{
  "@id": "https://data.datatourisme.fr/10/0f3c60b6-f98a-367f-b45e-36ece791a1a5",
  "dc:identifier": "737013667",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Ideal für Kurgäste, Familienurlaub mit Kindern oder Freunden, Wohngemeinschaft für Studenten im Praktikum.\nin der Nähe von Nancy-Thermal, 500 m vom Bahnhof Saint Léon und den wichtigsten Stadtbushaltestellen (Brabois Express, ARTEM, etc.), 250 m von Geschäften und anderen Dienstleistungen (vélOstan, Bus) und in der Nähe der Freizeitgebiete Croix de bourgogne, Parc Sainte-Marie.\nSondertarif für 3 Wochen für Kurgäste und Studenten auf Anfrage.\n\nDie Wohnung befindet sich in einer sehr ruhigen Straße.\n- Heller, ruhiger und komfortabler Raum.\n- Gemütlichkeit in einer renovierten Wohnung in einem charaktervollen Gebäude (1909).\n- Eingangsbereich mit begehbarem Kleiderschrank und Schuhregal,\n- Wohnzimmer mit Esstisch, ausziehbarer Couch (zusätzlicher Schlafplatz 115 cm) und Meridiansofa im elsässischen Stil, Fernseher mit WLAN-Anschluss\n- Vollständig ausgestattete amerikanische Küche, um 5 bis 6 Gäste zu versorgen (Backofen, Mikrowelle, Geschirrspüler, Gefrier- und Kühlschrank, Küchenmaschinen, Toaster, Dampfgarer, Raclette, ?), Esstisch für 2 Gäste mit kleinen Snacks.\n- Das 12 m² große Zimmer ohne Gegenüber mit Blick auf einen großen, ruhigen Innenhof ist mit einem 140 cm breiten Bett, Schränken und einem Sekretär mit Schubladen (praktisch für Telearbeit) ausgestattet.\n- Ein weiteres, kleineres Zimmer im Maisonette-Stil kann je nach Bedarf der Reisenden umgebaut werden (zwei 70 cm breite Ausziehbetten, die für eine eventuelle 140 cm breite Liegefläche kombiniert werden können)\n- Für Kleinkinder werden ein oder zwei Kinderbetten, ein sicheres Treppengitter und ein oder zwei Babystühle zur Verfügung gestellt.\n- Die Toilette mit Waschbecken ist vom geräumigen Duschraum mit Handtuchtrockner und Schränken getrennt.\n- Die Waschmaschine und der Trockner sind separat (Vermeidung von Lärmbelästigung) und die gesamte Wohnung verfügt über Schränke und Ablagen.\n- Verschiedene Brett- und Kartenspiele für Groß und Klein\n\nIhr zukünftiger Aufenthaltsort befindet sich im 3. Stock ohne Aufzug, ist nach Südwesten ausgerichtet und der Hof ist für die Aufbewahrung von Fahrrädern vorgesehen.\n\n-IHRE ANKUNFT per Zug - Ausfahrt Saint-Léon, rechts abbiegen, dann an der Ampel links abbiegen ( Rue Raymond Poincaré) , an der dritten Kreuzung in die Rue du Téméraire einbiegen.\n- Der PARKPLATZ !  Sehen Sie in den Visualisierungen die Parkflächen und -gebühren auf der Straße, in Parkhäusern und entlang der Straßenbahnlinien (einschließlich einer speziellen Nachtstrecke).\nAm Samstag sind zwei Stunden in drei Parkhäusern (Kennedy-Parkhaus, Parkhaus Manufacture und Parkhaus Place des Vosges) kostenlos.\n\nDie Wohnung ist sehr komfortabel für 3 oder sogar 4 Personen. Bei Bedarf kann man die Schlafcouch im Wohnzimmer nutzen, aber man muss täglich aufräumen, um die Bequemlichkeit am Tag zu erhalten.\n\n \n\n \n\n \n\n \n\n \n\nERINNERUNG AN AKTIVITÄTEN UND DIENSTLEISTUNGEN IN DER NÄHE :\n\nIn der Nähe der kulturellen und kommerziellen Aktivitäten des Hyperzentrums gelegen und weniger als 250 m vom Place de la Commanderie entfernt (Haltestelle VelOstan?lib, Bushaltestellen).\n\nAuf demselben Platz und in der Rue de la Commanderie befinden sich zahlreiche Geschäfte, die Post, Restaurants, eine Apotheke, paramedizinische Versorgung (Physiotherapeuten, Osteopathen usw.) und Ärzte.\n\nGrand Nancy Thermal ist 10 Minuten zu Fuß entfernt und liegt an der Buslinie, die es bedient.\n\n \n\nDie Freizeitmöglichkeiten für Groß und Klein sind sehr nah und sympathisch:\n\n- 450 m zum Spielplatz auf dem Place de la Croix de Bourgogne\n\n- 800 m vom Parc Sainte-Marie (Restaurant, Karussell, Boulespiel, abwechslungsreicher Spielplatz, Bücherbäume, ?), auf dem Jugendstil-Rundweg (Villa Majorelle 300 m entfernt)\n\n- 1,3 km vom Parc de la pépinière ? Place Stanislas\n\n- 6 km vom botanischen Garten Jean-Marie Pelte\n\n- Keine Bereitstellung eines Schlüsselkastens, Empfang durch die Gastgeber."
    ],
    "en": [
      "Ideal for curists, family vacations with children or friends, shared accommodation for students on work placements.\nnear Nancy-Thermal, 500 m from Saint Léon train station and main city bus stops (Brabois express, ARTEM, etc.), 250 m from shops and other services (vélOstan, bus) and near Croix de bourgogne and Parc Sainte-Marie leisure areas.\nSpecial 3-week rate for curists and students on request.\n\nThe apartment is in a very quiet street.\n- Bright, quiet, comfortable space.\n- Conviviality in a renovated apartment in a character building (1909).\n- Entrance with dressing room and shoe rack,\n- Living room with dining table, convertible sofa (additional 115 cm bed) and Alsatian-style sofa-bed, TV with Wifi connection\n- Open-plan kitchen fully equipped for 5 to 6 guests (oven, microwave, dishwasher, freezer-fridge, food processors, toaster, steam cooker, raclette, etc.), table-space for 2 small meals.\n- A 12 m² bedroom overlooking a large, very quiet courtyard is equipped with a 140 cm bed, cupboards and a desk with drawers (practical for telecommuting).\n- Another smaller duplex bedroom can be adapted to suit travelers? needs (two 70 cm trundle beds that can be combined for a 140 cm bed)\n- For toddlers, one or two cots, a secure stair gate and one or 2 baby chairs.\n- Toilet with washbasin separate from the spacious shower room with towel dryer and storage space.\n- The washing machine and dryer area are independent (to avoid any noise pollution) and the whole apartment has cupboards and storage space.\n- Various board and card games for young and old\n\nYour future living space is located on the 3rd floor (without elevator), facing south-west, and the courtyard is designed for bicycle storage.\n\n-YOUR ARRIVAL by train - exit Saint-Léon, turn right then left at the traffic lights (Rue Raymond Poincaré), at the 3rd intersection take Rue du Téméraire.\n- PARKING !  See visuals for on-street parking areas and rates, covered parking lots and streetcar lines (including special night-time circuit).\nOn Saturdays, two hours free parking in 3 parking lots (Kennedy, de la Manufacture and Place des Vosges parking lots) and check out the real-time availability of parking lots, bike rental areas, streetcar stops, etc. on go.g-ny.\n\nThe apartment is very comfortable for 3 or even 4 people. You can use the convertible sofa in the living room if you need to, but tidy up daily to keep things convenient during the day.\n\n \n\n \n\n \n\n \n\n \n\nNEARBY ACTIVITIES AND SERVICES :\n\nLocated near the cultural and commercial activities of the city center and less than 250 m from Place de la Commanderie (VelOstan?lib station, bus stops).\n\nOn the same square and rue de la Commanderie, you'll find a wide range of shops, the post office, restaurants, a pharmacy, paramedical services (physiotherapists, osteopaths, etc.) and doctors.\n\nGrand Nancy Thermal is a 10-minute walk away, and on the bus route that serves it.\n\n \n\nLeisure activities for young and old are close at hand:\n\n- 450 m from the playground at Place de la Croix de Bourgogne\n\n- 800 m from Parc Sainte-Marie (restaurant, merry-go-round, pétanque, various play areas, book trees, etc.), on the Art Nouveau circuit (Villa Majorelle 300 m away)\n\n- 1.3 km from Parc de la pépinière ? place Stanislas\n\n- 6 km from Jean-Marie Pelte botanical garden\n\n- We don't provide a key box, you'll be welcomed by your hosts."
    ],
    "it": [
      "Ideale per visitatori delle terme, vacanze in famiglia con bambini o amici, alloggio condiviso per studenti in stage.\nvicino a Nancy-Thermal, a 500 m dalla stazione Saint Léon e dalle principali fermate degli autobus urbani (Brabois express, ARTEM, ecc.), a 250 m da negozi e altri servizi (vélOstan, autobus) e vicino alle aree di svago della Croix de Bourgogne e del Parc Sainte-Marie.\nTariffa speciale di 3 settimane per visitatori delle terme e studenti su richiesta.\n\nL'appartamento si trova in una strada molto tranquilla.\n- Spazio luminoso, tranquillo e confortevole.\n- L'accento è posto sulla convivialità in un appartamento ristrutturato in un edificio di carattere (1909).\n- Ingresso con spogliatoio e scarpiera,\n- Soggiorno con tavolo da pranzo, divano trasformabile (letto aggiuntivo da 115 cm) e divano-letto in stile alsaziano, TV con connessione Wi-Fi\n- Cucina a vista completamente attrezzata per 5-6 persone (forno, microonde, lavastoviglie, frigorifero-congelatore, robot da cucina, tostapane, pentola a vapore, raclette, ecc.\n- Una camera da letto di 12 m² che si affaccia su un ampio cortile molto tranquillo ha un letto di 140 cm, armadi e una scrivania con cassetti (utile per il telelavoro).\n- Un'altra camera da letto duplex più piccola può essere adattata alle esigenze dei viaggiatori (due letti a scomparsa da 70 cm che possono essere uniti per ottenere un letto da 140 cm)\n- Per i più piccoli sono disponibili una o due culle, un cancelletto sicuro e uno o due seggiolini.\n- Servizi igienici con lavabo separati dalla spaziosa doccia con portasciugamani e spazio per riporre gli oggetti.\n- La lavatrice e l'asciugatrice sono separate (per evitare l'inquinamento acustico) e l'intero appartamento è dotato di armadi e ripostigli.\n- Una varietà di giochi da tavolo e di carte per tutte le età\n\nIl vostro futuro spazio abitativo si trova al 3° piano (senza ascensore), esposto a sud-ovest, e il cortile ha spazio per riporre le biciclette.\n\n-IL VOSTRO ARRIVO in treno - uscita Saint-Léon, al semaforo girare a destra e poi a sinistra (Rue Raymond Poincaré), al 3° incrocio prendere Rue du Téméraire.\n- PARCHEGGIO!  Vedere le immagini delle aree di parcheggio su strada e delle tariffe, dei parcheggi coperti e delle linee tranviarie (compreso uno speciale circuito notturno).\nIl sabato, due ore di sosta gratuita in 3 parcheggi (Kennedy, de la Manufacture e Place des Vosges) e verifica la disponibilità in tempo reale di parcheggi, aree di noleggio biciclette, fermate del tram, ecc. su go.g-ny.\n\nL'appartamento è molto confortevole per 3 o anche 4 persone. Il divano letto nel soggiorno può essere utilizzato all'occorrenza, ma viene riordinato ogni giorno per mantenere la praticità durante il giorno.\n\n \n\n \n\n \n\n \n\n \n\nATTIVITÀ E SERVIZI NELLE VICINANZE :\n\nSituato vicino alle attività culturali e commerciali del centro città e a meno di 250 m da Place de la Commanderie (stazione VelOstan?lib, fermate degli autobus).\n\nQuesta stessa piazza e la rue de la Commanderie ospitano un'ampia gamma di negozi, l'ufficio postale, ristoranti, farmacia, servizi paramedici (fisioterapisti, osteopati, ecc.) e medici.\n\nIl Grand Nancy Thermal si trova a 10 minuti a piedi e si trova anche sulla linea di autobus che lo serve.\n\n \n\nLe strutture per il tempo libero per grandi e piccini sono molto vicine:\n\n- 450 m dal parco giochi di Place de la Croix de Bourgogne\n\n- 800 m dal Parc Sainte-Marie (ristorante, giostra, pétanque, varie aree gioco, alberi di libri, ecc.), sul circuito dell'Art Nouveau (Villa Majorelle a 300 m)\n\n- 1,3 km dal Parc de la Pépinière ? place Stanislas\n\n- 6 km dal giardino botanico Jean-Marie Pelte\n\n- Non è disponibile una cassetta per le chiavi, il benvenuto viene dato dai padroni di casa."
    ],
    "fr": [
      "Idéal pour curistes, vacances en famille avec enfants ou amis, colocation étudiants en stage.\nprox. Nancy-Thermal, à 500 m de la gare Saint Léon et principaux arrêts bus urbain (Brabois express, ARTEM, etc.), à 250m de commerces et autres services (vélOstan, bus) et proche aires de loisirs Croix de bourgogne, Parc Sainte-Marie.\nTarif spécial 3 semaines curiste et  étudiants  via demandes d'infos.\n\nL’appartement est dans une rue très calme .\n- Espace lumineux, calme, confortable.\n- Convivialité mise en avant dans un appartement rénové d’un immeuble de caractère (1909).\n- Entrée avec dressing et meuble à chaussures,\n- Séjour avec table à manger, divan convertible (couchage supplémentaire de 115 cm) et divan-méridienne de type alsacien, télé reliée à Wifi\n- Cuisine à l’américaine entièrement équipée pour satisfaire 5 à 6 convives (four, micro-ondes, lave-vaisselle, congélateur-frigidaire, robots électroménagers, grille-pain, cuit-vapeur, raclette, …), table-espace 2 convives petit-encas.\n- Chambre de 12 m² sans vis-à-vis donnant sur une grande cour hyper calme est dotée d’un lit en 140 cm, de placards et d’un secrétaire à tiroirs (pratique pour du télétravail).\n- Autre chambre plus petite en duplex, modulable selon les besoins des voyageurs (deux lits gigognes de 70 cm associables pour un éventuel couchage en 140 cm)\n- Pour les tout-petits, mise à disposition d’un ou deux lits parapluie, d'une barrière sécurisée pour escalier et d'une ou 2 chaises bébé.\n- Toilette avec lavabo indépendante de la salle de douche qui est spacieuse avec sèche-serviette-rangements.\n- L'espace lave-linge et sèche-linge est indépendant (évite la nuisance sonore éventuelle) et l'ensemble de l'appartement comporte placards et rangements.\n- Jeux variés de plateau et cartes pour petits et grands\n\nVotre futur site de séjour est situé au 3ème étage sans ascenseur, orienté Sud-Ouest et la cour est prévue pour le rangement des vélos.\n\n-VOTRE ARRIVEE par train - sortie Saint-Léon, tourner à droite puis au feu à gauche ( Rue Raymond Poincaré) , à la 3ème intersection prendre la rue du Téméraire.\n- Le STATIONNEMENT !  Voir dans les visuels, les aires et tarifs de stationnement sur voirie, les parkings couverts et les lignes de tram (dont circuit spécial nocturne).\nLe Samedi, deux heures de gratuité dans 3 parkings (parkings Kennedy, de la Manufacture et de la place des Vosges et surtout regarder l'application ) disponibilité en temps réel des parkings véhicules, aire de location vélo, tram, ... sur go.g-ny.\n\nL'appartement est très confortable à 3 voire 4 . Si besoin usage du divan convertible dans le séjour  mais rangement quotidien pour maintenir commodité en journée.\n\n \n\n \n\n \n\n \n\n \n\nRAPPEL ACTIVITES ET SERVICES A PROXIMITE :\n\nSitué à proximité des activités culturelles et commerciales de l'hyper centre-ville et à moins de 250 m de la place de la Commanderie (station VelOstan’lib, Arrêts Bus).\n\nSur cette même place et rue de la Commanderie de nombreux commerces variés, La Poste, restaurants, pharmacie, soins para-médicaux (kinésithérapeutes , ostéopathes, etc.) et médecins.\n\nGrand Nancy Thermal est à 10mn à pied et sur la ligne d’accès du bus le desservant.\n\n \n\nLes lieux de loisirs pour petits et grands sont très proches et sympathiques :\n\n- 450 m de l’aire de jeux de la place de la Croix de bourgogne\n\n- 800 m du Parc Sainte-Marie (restaurant, manège, pétanque, aire de jeux variés, arbres à livre, …), sur le circuit Art Nouveau (Villa Majorelle à 300 m)\n\n- à 1.3 km du parc de la pépinière – place Stanislas\n\n- 6 km du jardin botanique Jean-Marie Pelte\n\n- Pas de mise à disposition de boîte à clés, accueil par les hôtes."
    ],
    "es": [
      "Ideal para visitantes de balnearios, vacaciones en familia con niños o amigos, alojamiento compartido para estudiantes en prácticas.\ncerca de Nancy-Thermal, a 500 m de la estación Saint Léon y de las principales paradas de autobuses urbanos (Brabois express, ARTEM, etc.), a 250 m de comercios y otros servicios (vélOstan, autobús) y cerca de las zonas de ocio Croix de Bourgogne y Parc Sainte-Marie.\nTarifa especial de 3 semanas para visitantes de balnearios y estudiantes previa petición.\n\nEl piso está en una calle muy tranquila.\n- Espacio luminoso, tranquilo y confortable.\n- El énfasis está en la convivencia en un piso renovado en un edificio con carácter (1909).\n- Hall de entrada con vestidor y zapatero,\n- Salón con mesa de comedor, sofá convertible (cama supletoria de 115 cm) y sofá cama de estilo alsaciano, TV con conexión Wi-Fi\n- Cocina americana totalmente equipada para 5-6 personas (horno, microondas, lavavajillas, frigorífico-congelador, robot de cocina, tostadora, olla a vapor, raclette, etc.), mesa de desayuno para 2 personas.\n- Una habitación de 12 m² con vistas a un gran patio muy tranquilo tiene una cama de 140 cm, armarios y un escritorio con cajones (útil para teletrabajar).\n- Otra habitación dúplex más pequeña puede adaptarse a las necesidades de los viajeros (dos camas nido de 70 cm que pueden combinarse para formar una cama de 140 cm)\n- Para los más pequeños, hay disponibles una o dos cunas, una barrera de seguridad para la escalera y una o dos sillas de bebé.\n- Aseo con lavabo separado del amplio cuarto de ducha con toallero y espacio de almacenamiento.\n- La lavadora y la secadora están separadas (para evitar cualquier contaminación acústica) y todo el piso dispone de armarios y espacio de almacenamiento.\n- Variedad de juegos de mesa y cartas para todas las edades\n\nSu futuro espacio vital está situado en la 3ª planta (sin ascensor), orientado al suroeste, y el patio dispone de espacio para guardar bicicletas.\n\n-SU LLEGADA en tren - salida Saint-Léon, girar a la derecha y luego a la izquierda en el semáforo (Rue Raymond Poincaré), en el 3er cruce tomar Rue du Téméraire.\n- APARCAR  Consulte las zonas y tarifas de aparcamiento en la calle, los aparcamientos cubiertos y las líneas de tranvía (incluido un circuito especial nocturno).\nLos sábados, dos horas de aparcamiento gratuito en 3 aparcamientos (aparcamientos Kennedy, de la Manufacture y Place des Vosges) y consulte en tiempo real la disponibilidad de aparcamientos, zonas de alquiler de bicicletas, paradas de tranvía, etc. en go.g-ny.\n\nEl piso es muy cómodo para 3 o incluso 4 personas. El sofá cama del salón se puede utilizar en caso de necesidad, pero se recoge todos los días para mantener la practicidad durante el día.\n\n \n\n \n\n \n\n \n\n \n\nACTIVIDADES Y SERVICIOS CERCANOS :\n\nSituado cerca de las actividades culturales y comerciales del centro de la ciudad y a menos de 250 m de la Place de la Commanderie (estación VelOstan?lib, paradas de autobús).\n\nEsta misma plaza y la rue de la Commanderie albergan una gran variedad de comercios, Correos, restaurantes, farmacia, servicios paramédicos (fisioterapeutas, osteópatas, etc.) y médicos.\n\nLas Termas de Grand Nancy están a 10 minutos a pie y también se encuentran en la línea de autobús que las comunica.\n\n \n\nLas instalaciones de ocio para jóvenes y mayores están muy cerca:\n\n- a 450 m del parque infantil de la plaza de la Croix de Bourgogne\n\n- a 800 m del parque Sainte-Marie (restaurante, tiovivo, petanca, varias zonas de juego, árboles de libros, etc.), en el circuito Art Nouveau (Villa Majorelle a 300 m)\n\n- a 1,3 km del Parque de la Pépinière ? place Stanislas\n\n- a 6 km del jardín botánico Jean-Marie Pelte\n\n- No hay caja de llaves disponible, bienvenida por los anfitriones."
    ],
    "nl": [
      "Ideaal voor kuurgasten, familievakanties met kinderen of vrienden, gedeelde accommodatie voor studenten op stage.\nvlakbij Nancy-Thermal, op 500 m van het station Saint Léon en de belangrijkste haltes van de stadsbussen (Brabois express, ARTEM, enz.), op 250 m van winkels en andere diensten (vélOstan, bus) en vlakbij de recreatiegebieden Croix de Bourgogne en Parc Sainte-Marie.\nSpeciaal tarief voor 3 weken voor kuurgasten en studenten op aanvraag.\n\nDe flat ligt in een zeer rustige straat.\n- Licht, rustig, comfortabele ruimte.\n- De nadruk ligt op gezelligheid in een gerenoveerde flat in een karaktervol gebouw (1909).\n- Inkomhal met dressing en schoenenrek,\n- Woonkamer met eettafel, slaapbank (extra bed van 115 cm) en slaapbank in Elzasser stijl, tv met Wi-Fi-verbinding\n- Open keuken volledig uitgerust voor 5-6 gasten (oven, magnetron, vaatwasser, koelkast met vriesvak, keukenmachines, broodrooster, stoomkoker, raclette, etc.), ontbijttafel voor 2 personen.\n- Een slaapkamer van 12 m² met uitzicht op een grote, zeer rustige binnenplaats heeft een bed van 140 cm, kledingkasten en een bureau met laden (handig voor telewerken).\n- Een andere kleinere duplex slaapkamer kan worden aangepast aan de wensen van de reiziger (twee onderschuifbedden van 70 cm die kunnen worden samengevoegd tot een bed van 140 cm)\n- Voor de allerkleinsten zijn er één of twee babybedjes, een veilig traphekje en één of twee kinderstoelen beschikbaar.\n- Toilet met wastafel apart van de ruime doucheruimte met handdoekenrek en opbergruimte.\n- De wasmachine en wasdroger staan apart (om geluidsoverlast te voorkomen) en het hele appartement is voorzien van kasten en opbergruimte.\n- Een verscheidenheid aan bord- en kaartspellen voor alle leeftijden\n\nJe toekomstige woonruimte bevindt zich op de 3e verdieping (zonder lift), op het zuidwesten, en op de binnenplaats is ruimte om fietsen te stallen.\n\n-UW AANKOMST met de trein - uitgang Saint-Léon, sla rechtsaf en vervolgens linksaf bij de stoplichten (Rue Raymond Poincaré), neem bij het 3e kruispunt de Rue du Téméraire.\n- PARKEREN!  Zie de afbeeldingen voor parkeerplaatsen op straat en tarieven, overdekte parkeergarages en tramlijnen (inclusief een speciaal nachtcircuit).\nOp zaterdag twee uur gratis parkeren in 3 parkeergarages (parkeergarages Kennedy, de la Manufacture en Place des Vosges) en bekijk de realtime beschikbaarheid van parkeergarages, fietsverhuurzones, tramhaltes, enz. op go.g-ny.\n\nHet appartement is zeer comfortabel voor 3 of zelfs 4 personen. De slaapbank in de woonkamer kan indien nodig gebruikt worden, maar wordt elke dag opgeruimd om het overdag praktisch te houden.\n\n \n\n \n\n \n\n \n\n \n\nACTIVITEITEN EN DIENSTEN IN DE BUURT :\n\nDicht bij de culturele en commerciële activiteiten van het stadscentrum en op minder dan 250 m van Place de la Commanderie (station VelOstan?lib, bushaltes).\n\nOp ditzelfde plein en in de rue de la Commanderie vindt u een breed scala aan winkels, het postkantoor, restaurants, een apotheek, paramedische diensten (fysiotherapeuten, osteopaten, enz.) en artsen.\n\nDe Grand Nancy Thermal ligt op 10 minuten lopen en ligt ook op de busroute.\n\n \n\nVrijetijdsmogelijkheden voor jong en oud zijn vlakbij:\n\n- 450 m van de speeltuin op Place de la Croix de Bourgogne\n\n- 800 m van Parc Sainte-Marie (restaurant, draaimolen, petanque, verschillende speeltuinen, boekenbomen, enz.), op het Art Nouveau circuit (Villa Majorelle op 300 m)\n\n- 1.3 km van het Parc de la Pépinière ? place Stanislas\n\n- op 6 km van de botanische tuin Jean-Marie Pelte\n\n- Geen sleutelbox beschikbaar, ontvangst door de gastheren."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Appartement - meublé le Nancy Téméraire ***"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "de",
    "en"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/a5cdd4aa-0048-3187-b718-2f1b9ce7a6a7",
    "dc:identifier": "737",
    "schema:legalName": "DESTINATION NANCY",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5f0b0fd6-acc5-3334-9f88-93ce81933081",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7fde3da6-ba5b-360a-8500-4f9fb1dbf550",
      "schema:email": [
        "sylvie.grandeury-buron@univ-lorraine.fr"
      ],
      "schema:telephone": [
        "+33 6 07 60 54 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites.fr/gites_meuble-le-nancy-temeraire_nancy_81696.htm"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bdaae78c-e2cf-3d13-ad38-0136a09550a8",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/672f2896-2646-3d16-9645-528b73b6d573",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a4aff2c-7047-32f1-b88a-abfa8cd9abf0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a9d3044-0c75-3546-bba2-16bc3a020062",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b77b8794-8521-3098-a55c-3197eca773f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb8e8410-d1bc-3a6d-9914-5320943cf834",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ideal für Kurgäste, Familienurlaub mit Kindern oder Freunden, Wohngemeinschaft für Studenten im Praktikum.\nin der Nähe von Nancy-Thermal, 500 m vom Bahnhof Saint Léon und den wichtigsten Stadtbushaltestellen (Brabois Express, ARTEM, etc.), 250 m von Geschäften und anderen Dienstleistungen (vélOstan, Bus) und in der Nähe der Freizeitgebiete Croix de bourgogne, Parc Sainte-Marie.\nSondertarif für 3 Wochen für Kurgäste und Studenten auf Anfrage.\n\nDie Wohnung befindet sich in einer sehr ruhigen Straße.\n- Heller, ruhiger und komfortabler Raum.\n- Gemütlichkeit in einer renovierten Wohnung in einem charaktervollen Gebäude (1909).\n- Eingangsbereich mit begehbarem Kleiderschrank und Schuhregal,\n- Wohnzimmer mit Esstisch, ausziehbarer Couch (zusätzlicher Schlafplatz 115 cm) und Meridiansofa im elsässischen Stil, Fernseher mit WLAN-Anschluss\n- Vollständig ausgestattete amerikanische Küche, um 5 bis 6 Gäste zu versorgen (Backofen, Mikrowelle, Geschirrspüler, Gefrier- und Kühlschrank, Küchenmaschinen, Toaster, Dampfgarer, Raclette, ?), Esstisch für 2 Gäste mit kleinen Snacks.\n- Das 12 m² große Zimmer ohne Gegenüber mit Blick auf einen großen, ruhigen Innenhof ist mit einem 140 cm breiten Bett, Schränken und einem Sekretär mit Schubladen (praktisch für Telearbeit) ausgestattet.\n- Ein weiteres, kleineres Zimmer im Maisonette-Stil kann je nach Bedarf der Reisenden umgebaut werden (zwei 70 cm breite Ausziehbetten, die für eine eventuelle 140 cm breite Liegefläche kombiniert werden können)\n- Für Kleinkinder werden ein oder zwei Kinderbetten, ein sicheres Treppengitter und ein oder zwei Babystühle zur Verfügung gestellt.\n- Die Toilette mit Waschbecken ist vom geräumigen Duschraum mit Handtuchtrockner und Schränken getrennt.\n- Die Waschmaschine und der Trockner sind separat (Vermeidung von Lärmbelästigung) und die gesamte Wohnung verfügt über Schränke und Ablagen.\n- Verschiedene Brett- und Kartenspiele für Groß und Klein\n\nIhr zukünftiger Aufenthaltsort befindet sich im 3. Stock ohne Aufzug, ist nach Südwesten ausgerichtet und der Hof ist für die Aufbewahrung von Fahrrädern vorgesehen.\n\n-IHRE ANKUNFT per Zug - Ausfahrt Saint-Léon, rechts abbiegen, dann an der Ampel links abbiegen ( Rue Raymond Poincaré) , an der dritten Kreuzung in die Rue du Téméraire einbiegen.\n- Der PARKPLATZ !  Sehen Sie in den Visualisierungen die Parkflächen und -gebühren auf der Straße, in Parkhäusern und entlang der Straßenbahnlinien (einschließlich einer speziellen Nachtstrecke).\nAm Samstag sind zwei Stunden in drei Parkhäusern (Kennedy-Parkhaus, Parkhaus Manufacture und Parkhaus Place des Vosges) kostenlos.\n\nDie Wohnung ist sehr komfortabel für 3 oder sogar 4 Personen. Bei Bedarf kann man die Schlafcouch im Wohnzimmer nutzen, aber man muss täglich aufräumen, um die Bequemlichkeit am Tag zu erhalten.\n\n \n\n \n\n \n\n \n\n \n\nERINNERUNG AN AKTIVITÄTEN UND DIENSTLEISTUNGEN IN DER NÄHE :\n\nIn der Nähe der kulturellen und kommerziellen Aktivitäten des Hyperzentrums gelegen und weniger als 250 m vom Place de la Commanderie entfernt (Haltestelle VelOstan?lib, Bushaltestellen).\n\nAuf demselben Platz und in der Rue de la Commanderie befinden sich zahlreiche Geschäfte, die Post, Restaurants, eine Apotheke, paramedizinische Versorgung (Physiotherapeuten, Osteopathen usw.) und Ärzte.\n\nGrand Nancy Thermal ist 10 Minuten zu Fuß entfernt und liegt an der Buslinie, die es bedient.\n\n \n\nDie Freizeitmöglichkeiten für Groß und Klein sind sehr nah und sympathisch:\n\n- 450 m zum Spielplatz auf dem Place de la Croix de Bourgogne\n\n- 800 m vom Parc Sainte-Marie (Restaurant, Karussell, Boulespiel, abwechslungsreicher Spielplatz, Bücherbäume, ?), auf dem Jugendstil-Rundweg (Villa Majorelle 300 m entfernt)\n\n- 1,3 km vom Parc de la pépinière ? Place Stanislas\n\n- 6 km vom botanischen Garten Jean-Marie Pelte\n\n- Keine Bereitstellung eines Schlüsselkastens, Empfang durch die Gastgeber."
        ],
        "en": [
          "Ideal for curists, family vacations with children or friends, shared accommodation for students on work placements.\nnear Nancy-Thermal, 500 m from Saint Léon train station and main city bus stops (Brabois express, ARTEM, etc.), 250 m from shops and other services (vélOstan, bus) and near Croix de bourgogne and Parc Sainte-Marie leisure areas.\nSpecial 3-week rate for curists and students on request.\n\nThe apartment is in a very quiet street.\n- Bright, quiet, comfortable space.\n- Conviviality in a renovated apartment in a character building (1909).\n- Entrance with dressing room and shoe rack,\n- Living room with dining table, convertible sofa (additional 115 cm bed) and Alsatian-style sofa-bed, TV with Wifi connection\n- Open-plan kitchen fully equipped for 5 to 6 guests (oven, microwave, dishwasher, freezer-fridge, food processors, toaster, steam cooker, raclette, etc.), table-space for 2 small meals.\n- A 12 m² bedroom overlooking a large, very quiet courtyard is equipped with a 140 cm bed, cupboards and a desk with drawers (practical for telecommuting).\n- Another smaller duplex bedroom can be adapted to suit travelers? needs (two 70 cm trundle beds that can be combined for a 140 cm bed)\n- For toddlers, one or two cots, a secure stair gate and one or 2 baby chairs.\n- Toilet with washbasin separate from the spacious shower room with towel dryer and storage space.\n- The washing machine and dryer area are independent (to avoid any noise pollution) and the whole apartment has cupboards and storage space.\n- Various board and card games for young and old\n\nYour future living space is located on the 3rd floor (without elevator), facing south-west, and the courtyard is designed for bicycle storage.\n\n-YOUR ARRIVAL by train - exit Saint-Léon, turn right then left at the traffic lights (Rue Raymond Poincaré), at the 3rd intersection take Rue du Téméraire.\n- PARKING !  See visuals for on-street parking areas and rates, covered parking lots and streetcar lines (including special night-time circuit).\nOn Saturdays, two hours free parking in 3 parking lots (Kennedy, de la Manufacture and Place des Vosges parking lots) and check out the real-time availability of parking lots, bike rental areas, streetcar stops, etc. on go.g-ny.\n\nThe apartment is very comfortable for 3 or even 4 people. You can use the convertible sofa in the living room if you need to, but tidy up daily to keep things convenient during the day.\n\n \n\n \n\n \n\n \n\n \n\nNEARBY ACTIVITIES AND SERVICES :\n\nLocated near the cultural and commercial activities of the city center and less than 250 m from Place de la Commanderie (VelOstan?lib station, bus stops).\n\nOn the same square and rue de la Commanderie, you'll find a wide range of shops, the post office, restaurants, a pharmacy, paramedical services (physiotherapists, osteopaths, etc.) and doctors.\n\nGrand Nancy Thermal is a 10-minute walk away, and on the bus route that serves it.\n\n \n\nLeisure activities for young and old are close at hand:\n\n- 450 m from the playground at Place de la Croix de Bourgogne\n\n- 800 m from Parc Sainte-Marie (restaurant, merry-go-round, pétanque, various play areas, book trees, etc.), on the Art Nouveau circuit (Villa Majorelle 300 m away)\n\n- 1.3 km from Parc de la pépinière ? place Stanislas\n\n- 6 km from Jean-Marie Pelte botanical garden\n\n- We don't provide a key box, you'll be welcomed by your hosts."
        ],
        "it": [
          "Ideale per visitatori delle terme, vacanze in famiglia con bambini o amici, alloggio condiviso per studenti in stage.\nvicino a Nancy-Thermal, a 500 m dalla stazione Saint Léon e dalle principali fermate degli autobus urbani (Brabois express, ARTEM, ecc.), a 250 m da negozi e altri servizi (vélOstan, autobus) e vicino alle aree di svago della Croix de Bourgogne e del Parc Sainte-Marie.\nTariffa speciale di 3 settimane per visitatori delle terme e studenti su richiesta.\n\nL'appartamento si trova in una strada molto tranquilla.\n- Spazio luminoso, tranquillo e confortevole.\n- L'accento è posto sulla convivialità in un appartamento ristrutturato in un edificio di carattere (1909).\n- Ingresso con spogliatoio e scarpiera,\n- Soggiorno con tavolo da pranzo, divano trasformabile (letto aggiuntivo da 115 cm) e divano-letto in stile alsaziano, TV con connessione Wi-Fi\n- Cucina a vista completamente attrezzata per 5-6 persone (forno, microonde, lavastoviglie, frigorifero-congelatore, robot da cucina, tostapane, pentola a vapore, raclette, ecc.\n- Una camera da letto di 12 m² che si affaccia su un ampio cortile molto tranquillo ha un letto di 140 cm, armadi e una scrivania con cassetti (utile per il telelavoro).\n- Un'altra camera da letto duplex più piccola può essere adattata alle esigenze dei viaggiatori (due letti a scomparsa da 70 cm che possono essere uniti per ottenere un letto da 140 cm)\n- Per i più piccoli sono disponibili una o due culle, un cancelletto sicuro e uno o due seggiolini.\n- Servizi igienici con lavabo separati dalla spaziosa doccia con portasciugamani e spazio per riporre gli oggetti.\n- La lavatrice e l'asciugatrice sono separate (per evitare l'inquinamento acustico) e l'intero appartamento è dotato di armadi e ripostigli.\n- Una varietà di giochi da tavolo e di carte per tutte le età\n\nIl vostro futuro spazio abitativo si trova al 3° piano (senza ascensore), esposto a sud-ovest, e il cortile ha spazio per riporre le biciclette.\n\n-IL VOSTRO ARRIVO in treno - uscita Saint-Léon, al semaforo girare a destra e poi a sinistra (Rue Raymond Poincaré), al 3° incrocio prendere Rue du Téméraire.\n- PARCHEGGIO!  Vedere le immagini delle aree di parcheggio su strada e delle tariffe, dei parcheggi coperti e delle linee tranviarie (compreso uno speciale circuito notturno).\nIl sabato, due ore di sosta gratuita in 3 parcheggi (Kennedy, de la Manufacture e Place des Vosges) e verifica la disponibilità in tempo reale di parcheggi, aree di noleggio biciclette, fermate del tram, ecc. su go.g-ny.\n\nL'appartamento è molto confortevole per 3 o anche 4 persone. Il divano letto nel soggiorno può essere utilizzato all'occorrenza, ma viene riordinato ogni giorno per mantenere la praticità durante il giorno.\n\n \n\n \n\n \n\n \n\n \n\nATTIVITÀ E SERVIZI NELLE VICINANZE :\n\nSituato vicino alle attività culturali e commerciali del centro città e a meno di 250 m da Place de la Commanderie (stazione VelOstan?lib, fermate degli autobus).\n\nQuesta stessa piazza e la rue de la Commanderie ospitano un'ampia gamma di negozi, l'ufficio postale, ristoranti, farmacia, servizi paramedici (fisioterapisti, osteopati, ecc.) e medici.\n\nIl Grand Nancy Thermal si trova a 10 minuti a piedi e si trova anche sulla linea di autobus che lo serve.\n\n \n\nLe strutture per il tempo libero per grandi e piccini sono molto vicine:\n\n- 450 m dal parco giochi di Place de la Croix de Bourgogne\n\n- 800 m dal Parc Sainte-Marie (ristorante, giostra, pétanque, varie aree gioco, alberi di libri, ecc.), sul circuito dell'Art Nouveau (Villa Majorelle a 300 m)\n\n- 1,3 km dal Parc de la Pépinière ? place Stanislas\n\n- 6 km dal giardino botanico Jean-Marie Pelte\n\n- Non è disponibile una cassetta per le chiavi, il benvenuto viene dato dai padroni di casa."
        ],
        "fr": [
          "Idéal pour curistes, vacances en famille avec enfants ou amis, colocation étudiants en stage.\nprox. Nancy-Thermal, à 500 m de la gare Saint Léon et principaux arrêts bus urbain (Brabois express, ARTEM, etc.), à 250m de commerces et autres services (vélOstan, bus) et proche aires de loisirs Croix de bourgogne, Parc Sainte-Marie.\nTarif spécial 3 semaines curiste et  étudiants  via demandes d'infos.\n\nL’appartement est dans une rue très calme .\n- Espace lumineux, calme, confortable.\n- Convivialité mise en avant dans un appartement rénové d’un immeuble de caractère (1909).\n- Entrée avec dressing et meuble à chaussures,\n- Séjour avec table à manger, divan convertible (couchage supplémentaire de 115 cm) et divan-méridienne de type alsacien, télé reliée à Wifi\n- Cuisine à l’américaine entièrement équipée pour satisfaire 5 à 6 convives (four, micro-ondes, lave-vaisselle, congélateur-frigidaire, robots électroménagers, grille-pain, cuit-vapeur, raclette, …), table-espace 2 convives petit-encas.\n- Chambre de 12 m² sans vis-à-vis donnant sur une grande cour hyper calme est dotée d’un lit en 140 cm, de placards et d’un secrétaire à tiroirs (pratique pour du télétravail).\n- Autre chambre plus petite en duplex, modulable selon les besoins des voyageurs (deux lits gigognes de 70 cm associables pour un éventuel couchage en 140 cm)\n- Pour les tout-petits, mise à disposition d’un ou deux lits parapluie, d'une barrière sécurisée pour escalier et d'une ou 2 chaises bébé.\n- Toilette avec lavabo indépendante de la salle de douche qui est spacieuse avec sèche-serviette-rangements.\n- L'espace lave-linge et sèche-linge est indépendant (évite la nuisance sonore éventuelle) et l'ensemble de l'appartement comporte placards et rangements.\n- Jeux variés de plateau et cartes pour petits et grands\n\nVotre futur site de séjour est situé au 3ème étage sans ascenseur, orienté Sud-Ouest et la cour est prévue pour le rangement des vélos.\n\n-VOTRE ARRIVEE par train - sortie Saint-Léon, tourner à droite puis au feu à gauche ( Rue Raymond Poincaré) , à la 3ème intersection prendre la rue du Téméraire.\n- Le STATIONNEMENT !  Voir dans les visuels, les aires et tarifs de stationnement sur voirie, les parkings couverts et les lignes de tram (dont circuit spécial nocturne).\nLe Samedi, deux heures de gratuité dans 3 parkings (parkings Kennedy, de la Manufacture et de la place des Vosges et surtout regarder l'application ) disponibilité en temps réel des parkings véhicules, aire de location vélo, tram, ... sur go.g-ny.\n\nL'appartement est très confortable à 3 voire 4 . Si besoin usage du divan convertible dans le séjour  mais rangement quotidien pour maintenir commodité en journée.\n\n \n\n \n\n \n\n \n\n \n\nRAPPEL ACTIVITES ET SERVICES A PROXIMITE :\n\nSitué à proximité des activités culturelles et commerciales de l'hyper centre-ville et à moins de 250 m de la place de la Commanderie (station VelOstan’lib, Arrêts Bus).\n\nSur cette même place et rue de la Commanderie de nombreux commerces variés, La Poste, restaurants, pharmacie, soins para-médicaux (kinésithérapeutes , ostéopathes, etc.) et médecins.\n\nGrand Nancy Thermal est à 10mn à pied et sur la ligne d’accès du bus le desservant.\n\n \n\nLes lieux de loisirs pour petits et grands sont très proches et sympathiques :\n\n- 450 m de l’aire de jeux de la place de la Croix de bourgogne\n\n- 800 m du Parc Sainte-Marie (restaurant, manège, pétanque, aire de jeux variés, arbres à livre, …), sur le circuit Art Nouveau (Villa Majorelle à 300 m)\n\n- à 1.3 km du parc de la pépinière – place Stanislas\n\n- 6 km du jardin botanique Jean-Marie Pelte\n\n- Pas de mise à disposition de boîte à clés, accueil par les hôtes."
        ],
        "es": [
          "Ideal para visitantes de balnearios, vacaciones en familia con niños o amigos, alojamiento compartido para estudiantes en prácticas.\ncerca de Nancy-Thermal, a 500 m de la estación Saint Léon y de las principales paradas de autobuses urbanos (Brabois express, ARTEM, etc.), a 250 m de comercios y otros servicios (vélOstan, autobús) y cerca de las zonas de ocio Croix de Bourgogne y Parc Sainte-Marie.\nTarifa especial de 3 semanas para visitantes de balnearios y estudiantes previa petición.\n\nEl piso está en una calle muy tranquila.\n- Espacio luminoso, tranquilo y confortable.\n- El énfasis está en la convivencia en un piso renovado en un edificio con carácter (1909).\n- Hall de entrada con vestidor y zapatero,\n- Salón con mesa de comedor, sofá convertible (cama supletoria de 115 cm) y sofá cama de estilo alsaciano, TV con conexión Wi-Fi\n- Cocina americana totalmente equipada para 5-6 personas (horno, microondas, lavavajillas, frigorífico-congelador, robot de cocina, tostadora, olla a vapor, raclette, etc.), mesa de desayuno para 2 personas.\n- Una habitación de 12 m² con vistas a un gran patio muy tranquilo tiene una cama de 140 cm, armarios y un escritorio con cajones (útil para teletrabajar).\n- Otra habitación dúplex más pequeña puede adaptarse a las necesidades de los viajeros (dos camas nido de 70 cm que pueden combinarse para formar una cama de 140 cm)\n- Para los más pequeños, hay disponibles una o dos cunas, una barrera de seguridad para la escalera y una o dos sillas de bebé.\n- Aseo con lavabo separado del amplio cuarto de ducha con toallero y espacio de almacenamiento.\n- La lavadora y la secadora están separadas (para evitar cualquier contaminación acústica) y todo el piso dispone de armarios y espacio de almacenamiento.\n- Variedad de juegos de mesa y cartas para todas las edades\n\nSu futuro espacio vital está situado en la 3ª planta (sin ascensor), orientado al suroeste, y el patio dispone de espacio para guardar bicicletas.\n\n-SU LLEGADA en tren - salida Saint-Léon, girar a la derecha y luego a la izquierda en el semáforo (Rue Raymond Poincaré), en el 3er cruce tomar Rue du Téméraire.\n- APARCAR  Consulte las zonas y tarifas de aparcamiento en la calle, los aparcamientos cubiertos y las líneas de tranvía (incluido un circuito especial nocturno).\nLos sábados, dos horas de aparcamiento gratuito en 3 aparcamientos (aparcamientos Kennedy, de la Manufacture y Place des Vosges) y consulte en tiempo real la disponibilidad de aparcamientos, zonas de alquiler de bicicletas, paradas de tranvía, etc. en go.g-ny.\n\nEl piso es muy cómodo para 3 o incluso 4 personas. El sofá cama del salón se puede utilizar en caso de necesidad, pero se recoge todos los días para mantener la practicidad durante el día.\n\n \n\n \n\n \n\n \n\n \n\nACTIVIDADES Y SERVICIOS CERCANOS :\n\nSituado cerca de las actividades culturales y comerciales del centro de la ciudad y a menos de 250 m de la Place de la Commanderie (estación VelOstan?lib, paradas de autobús).\n\nEsta misma plaza y la rue de la Commanderie albergan una gran variedad de comercios, Correos, restaurantes, farmacia, servicios paramédicos (fisioterapeutas, osteópatas, etc.) y médicos.\n\nLas Termas de Grand Nancy están a 10 minutos a pie y también se encuentran en la línea de autobús que las comunica.\n\n \n\nLas instalaciones de ocio para jóvenes y mayores están muy cerca:\n\n- a 450 m del parque infantil de la plaza de la Croix de Bourgogne\n\n- a 800 m del parque Sainte-Marie (restaurante, tiovivo, petanca, varias zonas de juego, árboles de libros, etc.), en el circuito Art Nouveau (Villa Majorelle a 300 m)\n\n- a 1,3 km del Parque de la Pépinière ? place Stanislas\n\n- a 6 km del jardín botánico Jean-Marie Pelte\n\n- No hay caja de llaves disponible, bienvenida por los anfitriones."
        ],
        "nl": [
          "Ideaal voor kuurgasten, familievakanties met kinderen of vrienden, gedeelde accommodatie voor studenten op stage.\nvlakbij Nancy-Thermal, op 500 m van het station Saint Léon en de belangrijkste haltes van de stadsbussen (Brabois express, ARTEM, enz.), op 250 m van winkels en andere diensten (vélOstan, bus) en vlakbij de recreatiegebieden Croix de Bourgogne en Parc Sainte-Marie.\nSpeciaal tarief voor 3 weken voor kuurgasten en studenten op aanvraag.\n\nDe flat ligt in een zeer rustige straat.\n- Licht, rustig, comfortabele ruimte.\n- De nadruk ligt op gezelligheid in een gerenoveerde flat in een karaktervol gebouw (1909).\n- Inkomhal met dressing en schoenenrek,\n- Woonkamer met eettafel, slaapbank (extra bed van 115 cm) en slaapbank in Elzasser stijl, tv met Wi-Fi-verbinding\n- Open keuken volledig uitgerust voor 5-6 gasten (oven, magnetron, vaatwasser, koelkast met vriesvak, keukenmachines, broodrooster, stoomkoker, raclette, etc.), ontbijttafel voor 2 personen.\n- Een slaapkamer van 12 m² met uitzicht op een grote, zeer rustige binnenplaats heeft een bed van 140 cm, kledingkasten en een bureau met laden (handig voor telewerken).\n- Een andere kleinere duplex slaapkamer kan worden aangepast aan de wensen van de reiziger (twee onderschuifbedden van 70 cm die kunnen worden samengevoegd tot een bed van 140 cm)\n- Voor de allerkleinsten zijn er één of twee babybedjes, een veilig traphekje en één of twee kinderstoelen beschikbaar.\n- Toilet met wastafel apart van de ruime doucheruimte met handdoekenrek en opbergruimte.\n- De wasmachine en wasdroger staan apart (om geluidsoverlast te voorkomen) en het hele appartement is voorzien van kasten en opbergruimte.\n- Een verscheidenheid aan bord- en kaartspellen voor alle leeftijden\n\nJe toekomstige woonruimte bevindt zich op de 3e verdieping (zonder lift), op het zuidwesten, en op de binnenplaats is ruimte om fietsen te stallen.\n\n-UW AANKOMST met de trein - uitgang Saint-Léon, sla rechtsaf en vervolgens linksaf bij de stoplichten (Rue Raymond Poincaré), neem bij het 3e kruispunt de Rue du Téméraire.\n- PARKEREN!  Zie de afbeeldingen voor parkeerplaatsen op straat en tarieven, overdekte parkeergarages en tramlijnen (inclusief een speciaal nachtcircuit).\nOp zaterdag twee uur gratis parkeren in 3 parkeergarages (parkeergarages Kennedy, de la Manufacture en Place des Vosges) en bekijk de realtime beschikbaarheid van parkeergarages, fietsverhuurzones, tramhaltes, enz. op go.g-ny.\n\nHet appartement is zeer comfortabel voor 3 of zelfs 4 personen. De slaapbank in de woonkamer kan indien nodig gebruikt worden, maar wordt elke dag opgeruimd om het overdag praktisch te houden.\n\n \n\n \n\n \n\n \n\n \n\nACTIVITEITEN EN DIENSTEN IN DE BUURT :\n\nDicht bij de culturele en commerciële activiteiten van het stadscentrum en op minder dan 250 m van Place de la Commanderie (station VelOstan?lib, bushaltes).\n\nOp ditzelfde plein en in de rue de la Commanderie vindt u een breed scala aan winkels, het postkantoor, restaurants, een apotheek, paramedische diensten (fysiotherapeuten, osteopaten, enz.) en artsen.\n\nDe Grand Nancy Thermal ligt op 10 minuten lopen en ligt ook op de busroute.\n\n \n\nVrijetijdsmogelijkheden voor jong en oud zijn vlakbij:\n\n- 450 m van de speeltuin op Place de la Croix de Bourgogne\n\n- 800 m van Parc Sainte-Marie (restaurant, draaimolen, petanque, verschillende speeltuinen, boekenbomen, enz.), op het Art Nouveau circuit (Villa Majorelle op 300 m)\n\n- 1.3 km van het Parc de la Pépinière ? place Stanislas\n\n- op 6 km van de botanische tuin Jean-Marie Pelte\n\n- Geen sleutelbox beschikbaar, ontvangst door de gastheren."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/ebebb74d-7afd-7dec-2312-1773ced40a17",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "Z31F1N5TA3T6",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/4caf8e01-c935-39af-ad18-d55141626570",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CableSatellite",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kabel – Satellit"
            ],
            "pt": [
              "Cabo, satélite"
            ],
            "en": [
              "Cable - satellite"
            ],
            "it": [
              "Cavo - satellite"
            ],
            "fr": [
              "Câble - satellite"
            ],
            "es": [
              "Televisión por cable, satélite"
            ],
            "nl": [
              "Kabel - satelliet"
            ]
          }
        },
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "petsAllowed": false
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/03000c28-74c0-3977-933d-c0eab0f200b4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2de090b1-9747-3368-b858-1e1cf7ed7318",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6b9b209f-8c85-39ac-a8c1-6cf27b305ae5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/85e74f3a-3f9d-3c27-8e1e-2b77c6c28475",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f7926fbe-56cd-3f7d-beec-ad27cb520227",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9669a141-7b92-3694-a8c8-aa5bf1e3517a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4fd3a649-a960-335c-920c-4108e3634c87",
          "schema:addressLocality": "Nancy",
          "schema:postalCode": "54000",
          "schema:streetAddress": [
            "28 Rue du Téméraire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:54395",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nancy"
              ],
              "pt": [
                "Nancy"
              ],
              "en": [
                "Nancy"
              ],
              "it": [
                "Nancy"
              ],
              "fr": [
                "Nancy"
              ],
              "nl": [
                "Nancy"
              ],
              "es": [
                "Nancy"
              ]
            },
            "insee": "54395",
            "isPartOfDepartment": {
              "@id": "kb:France4454",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meurthe-et-Moselle"
                ],
                "pt": [
                  "Meurthe-et-Moselle"
                ],
                "en": [
                  "Meurthe-et-Moselle"
                ],
                "it": [
                  "Meurthe-et-Moselle"
                ],
                "fr": [
                  "Meurthe-et-Moselle"
                ],
                "nl": [
                  "Meurthe-et-Moselle"
                ],
                "es": [
                  "Meurthe-et-Moselle"
                ]
              },
              "insee": "54",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/80cdd0b9-4984-3bb0-9d3f-54874702667f",
        "schema:latitude": "48.6873705",
        "schema:longitude": "6.1680992",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-23",
  "lastUpdateDatatourisme": "2025-07-24T05:15:21.027Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a6cd9e49-fb7f-3912-a271-1dd971af764b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:InternationalMoneyOrder",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Internationale Zahlungsanweisungen"
            ],
            "pt": [
              "Remessas"
            ],
            "en": [
              "International money order"
            ],
            "it": [
              "Mandati internazionali"
            ],
            "fr": [
              "Mandats internationaux"
            ],
            "es": [
              "Mandatos internacionales"
            ],
            "nl": [
              "Internationale postwissels"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}