{
  "@id": "https://data.datatourisme.fr/14/0ff5eb1c-3084-3870-8d83-866c53448eef",
  "dc:identifier": "109629",
  "@type": [
    "ActivityProvider",
    "CulturalActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Was wäre, wenn wir von einer Schule träumen würden, die sich einer zeitgenössischen Kunst öffnet und sich durch den Kontakt mit ihr verändert?\nDas ist die gewagte Wette, die der Verein L'être lieu eingegangen ist: ein doppeltes Territorium zu schaffen, einen Ort der Bildung und einen kulturellen Raum"
    ],
    "en": [
      "What if we were to dream of a school that opened itself up to contemporary art and transformed itself through contact with it?\nThis is the bold challenge taken up by the L'être lieu association: to create a dual territory, a place of learning and a cultural space"
    ],
    "it": [
      "E se sognassimo una scuola aperta all'arte contemporanea e trasformata da essa?\nQuesta è l'audace sfida raccolta dall'associazione L'être lieu: creare un doppio territorio, un luogo di apprendimento e uno spazio culturale"
    ],
    "fr": [
      "Et si on rêvait d'une école qui s'ouvrirait à un art contemporain et qui se transformerait à son contact ?\nC'est l'audacieux pari relevé par l'association L'être lieu : créer un territoire double, un lieu d'enseignement et un espace culturel"
    ],
    "es": [
      "¿Y si soñáramos con una escuela abierta al arte contemporáneo y transformada por él?\nEse es el audaz reto que ha asumido la asociación L'être lieu: crear un doble territorio, un lugar de aprendizaje y un espacio cultural"
    ],
    "nl": [
      "Wat als we zouden dromen van een school die openstaat voor hedendaagse kunst en erdoor getransformeerd wordt?\nDat is de gewaagde uitdaging die de vereniging L'être lieu aangaat: een dubbel territorium creëren, een plaats om te leren en een culturele ruimte"
    ]
  },
  "rdfs:label": {
    "fr": [
      "L'Etre Lieu-Arts Contemporains"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6ed35c31-4cef-3595-a93a-c5242cd8ffc1",
    "schema:legalName": "Office de Tourisme d'Arras",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/6ed35c31-4cef-3595-a93a-c5242cd8ffc1",
      "schema:legalName": "Office de Tourisme d'Arras",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a9892b46-4ef8-3b66-a7ad-bd7b9f11c923",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/aec752de-03fc-3de1-b8ea-b2e5c4ca3a1e",
          "schema:addressLocality": "Arras",
          "schema:postalCode": "62000",
          "schema:streetAddress": [
            "21 boulevard Carnot"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62041",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arras"
              ],
              "pt": [
                "Arras"
              ],
              "en": [
                "Arras"
              ],
              "it": [
                "Arras"
              ],
              "fr": [
                "Arras"
              ],
              "nl": [
                "Arras"
              ],
              "es": [
                "Arras"
              ]
            },
            "insee": "62041",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "letrelieu@hotmail.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.letrelieu.wordexpress.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/043e9b5e-f5a5-3852-8831-daf562cd521d",
      "dc:description": {
        "de": [
          "Der im Juni 2012 gegründete Verein L'être lieu organisiert und begleitet Residenzen\n\nvon Künstlern in einem 800 m2 großen Atelier in der Cité scolaire Gambetta-Carnot in Arras. Dieses\n\nehemalige Produktionsstätte, die zu einem Ausstellungsraum umgebaut wurde, befindet sich im Zentrum der Stadt\n\nräume für den Unterricht nach dem Abitur und ermöglicht die Förderung zeitgenössischer Kunst. Der Ort hat\n\ndie Künstler, die dort wohnen und ihn weiterentwickeln\n\nsie werden von den Menschen, die sie beherbergen, mit ihrer Inspiration und ihrem künstlerischen Ansatz beeinflusst.\n\nDie Schülerinnen und Schüler der Schule sind direkt an den Residenzen der eingeladenen Künstler beteiligt\n\nder Classe Préparatoire aux Grandes Ecoles (CPGE), die im Wahlfach Bildende Kunst eingeschrieben sind,\n\nbegleiten und beteiligen sich an den Etappen und Prozessen der Kreationen. Sie profitieren von\n\nden unmittelbaren und täglichen Kontakt mit einem Künstler oder einer Künstlerin über mehrere Monate hinweg\n\nsie sind die bevorzugten Kulturvermittler für Ausstellungsbesuche, die sich an ein breites Publikum richten\n\nbreiten Publikum.\n\nDas Ortsein artikuliert einen pädagogischen und disziplinären Ansatz eines Unterrichts\n\nmit kulturellen Herausforderungen, insbesondere im Bereich der Vermittlung, zusammen, um\n\ninstrumente und Medien zur Sensibilisierung für künstlerische Praktiken zu fördern\n\nzeitgenössischen Medien zu fördern. Die Herausgabe einer kritischen und multidisziplinären Zeitschrift dient diesem Ziel.\n\nDiese Vermittlungsaktionen stellen für die Studierenden vorab gemachte Erfahrungen dar\n\nfür Schülerinnen und Schüler, die sich für Berufe im Kultur- und Bildungsbereich interessieren\n\nkulturerbe orientieren.\n\nDer Verein entwickelt auch ein kulturelles Programm (Konferenzen, Debatten,\n\nvorführungen usw.) in Resonanz mit dem in der Residenz entwickelten künstlerischen Ansatz.\n\nSeit 2013 arbeiten L'être lieu und das Musée des beaux-arts d'Arras mit einem Künstler zusammen\n\nbildenden Künstler für die Dauer eines Aufenthalts und einer Ausstellung zusammen. Diese atypische Partnerschaft\n\nbaut auf dem Konzept des künstlerischen Experiments und einer großen Freiheit auf\n\ndie den Künstlern hinsichtlich des Formats ihrer Aufenthalte gegeben wird, die Aneignung der beiden\n\ninstitutionen sowie die Form der Rückgabe an die Öffentlichkeit. Die Originalität dieser Partnerschaft\n\nliegt auch in den Vermittlungsaktionen, die von den Studierenden durchgeführt werden."
        ],
        "en": [
          "Founded in June 2012, the L'être lieu association organizes and accompanies residency programs\n\nin an 800 m2 studio at the Cité scolaire Gambetta-Carnot in Arras. This\n\nformer production facility, now a showroom, is located in the heart of the city's\n\npost-baccalaureate education and promotes contemporary art. The site has\n\nartists who occupy it during their residencies and help it evolve over time\n\ntheir inspiration and artistic approach.\n\nDirectly involved in the residencies of guest visual artists, students from\n\nclasse Préparatoire aux Grandes Ecoles (CPGE), enrolled in the visual arts option,\n\naccompany and participate in the creative stages and processes. They benefit from\n\ndaily contact with an artist over a period of several months, and are the ones who\n\ncultural mediators for exhibition visits aimed at the general public\n\npublic.\n\nL'être lieu articulates a pedagogical and disciplinary approach to teaching\n\ncultural issues, particularly in terms of mediation, in order to create and promote\n\npromote tools and media to raise awareness of artistic practices\n\npractices. The publication of a critical, multi-disciplinary review meets this objective.\n\nFor the students, these mediation activities are pre-requisite experiences in the art world\n\nexperience for students preparing for careers in culture and the arts\n\nheritage.\n\nThe association also develops cultural programming (conferences, debates...),\n\nprojections, etc.) in line with the artistic approach developed during the residency.\n\nSince 2013, L'être lieu and the Musée des beaux-arts d'Arras have teamed up with an artist\n\nartist for a residency and a joint exhibition. This atypical partnership\n\nis built around the notion of artistic experimentation and a great deal of freedom\n\nthe format of their residencies, the appropriation of the two sites and the\n\ninstitutions, as well as the form of public presentation. The originality of this partnership\n\nalso lies in the mediation activities carried out by the students."
        ],
        "it": [
          "Fondata nel giugno 2012, l'associazione L'être lieu organizza e sostiene residenze nei seguenti settori\n\nin uno studio di 800 m2 presso la Cité scolaire Gambetta-Carnot di Arras. Questo\n\ntrasformato da impianto di produzione a spazio espositivo, si trova nel cuore della città di Arras\n\ndi insegnamento post-baccalaureato, ed è un luogo ideale per la promozione dell'arte contemporanea. La sede ha\n\nartisti che la occupano durante le loro residenze e la fanno evolvere nel tempo\n\nla loro ispirazione e il loro approccio artistico.\n\nDirettamente coinvolti nelle residenze degli artisti visivi ospiti, gli studenti di\n\nla classe preparatoria alle Grandes Ecoles (CPGE), iscritti all'opzione arti visive,\n\naccompagnano e partecipano alle fasi e ai processi creativi. Beneficiano di\n\ncontatto quotidiano con un artista per un periodo di diversi mesi, e sono loro che saranno\n\nmediatori culturali per le visite alle mostre rivolte al grande pubblico\n\npubblico.\n\nL'être lieu articola un approccio educativo e disciplinare all'insegnamento\n\nculturale, in particolare in termini di mediazione, al fine di creare e promuovere\n\npromuovere strumenti e media per la sensibilizzazione alle pratiche artistiche\n\npratiche. La pubblicazione di una rivista critica e multidisciplinare risponde a questo obiettivo.\n\nPer gli studenti, queste attività di mediazione sono esperienze pre-accademiche\n\nesperienza per gli studenti che si preparano a carriere nella cultura e nelle arti\n\npatrimonio culturale.\n\nL'associazione sta anche sviluppando un programma culturale (conferenze, dibattiti, ecc.),\n\nproiezioni, ecc.) in linea con l'approccio artistico sviluppato durante la residenza.\n\nDal 2013, L'être lieu e il Musée des beaux-arts d'Arras lavorano con un artista in residenza\n\nartista per una residenza e una mostra congiunta. Questa insolita collaborazione\n\nè costruita intorno al concetto di sperimentazione artistica e di grande libertà di espressione\n\nil formato delle loro residenze, l'appropriazione delle due sedi e la\n\nistituzioni e il modo in cui vengono presentati al pubblico. L'originalità di questa partnership\n\ndi questa partnership risiede anche nelle attività di sensibilizzazione svolte dagli studenti."
        ],
        "fr": [
          "Fondée en juin 2012, l'association L'être lieu organise et accompagne des résidences\n\nd'artistes au sein d'un atelier de 800 m2 de la Cité scolaire Gambetta-Carnot à Arras. Cet\n\nancien lieu de productique, réhabilité en salle d'exposition, est situé au centre des\n\nespaces d'enseignements post-bac et permet de promouvoir l'art contemporain. Le lieu a\n\npour vocation d'agir sur les artistes qui l'occupent en résidence et qui le font évoluer au\n\ngré de leur inspiration et de leur démarche artistique.\n\nDirectement engagés dans les résidences des artistes plasticiens invités, les étudiants de\n\nla Classe Préparatoire aux Grandes Ecoles (CPGE), inscrits en option arts plastiques,\n\naccompagnent et participent aux étapes et aux processus de créations. Ils bénéficient de\n\nce contact immédiat et quotidien avec un.e artiste pendant plusieurs mois et sont les\n\nmédiateurs culturels privilégiés des visites d'expositions à destination du public le plus\n\nlarge.\n\nL'être lieu articule une approche pédagogique et disciplinaire d'un enseignement\n\nartistique à des enjeux culturels, particulièrement en médiation, afin de créer et de\n\npromouvoir des outils et des supports de sensibilisation aux pratiques artistiques\n\ncontemporaines. L'édition d'une revue critique et pluridisciplinaire répond à cet objectif.\n\nCes actions de médiations constituent pour les étudiants des expériences pré-\n\nprofessionnalisantes pour des élèves qui s'orientent vers des métiers liés à la culture et au\n\npatrimoine.\n\nL'association développe également une programmation culturelle (conférences, débats,\n\nprojections, etc.) en résonance avec la démarche artistique développée en résidence.\n\nDepuis 2013 L'être lieu et le Musée des beaux-arts d'Arras s'associent à un artiste\n\nplasticien, le temps d'une résidence et d'une exposition croisée. Ce partenariat atypique\n\nse construit autour de la notion d'expérimentation artistique et d'une grande liberté\n\ndonnée aux artistes quant au format de leurs résidences, l'appropriation des deux\n\ninstitutions ainsi que la forme de la restitution au public. L'originalité de ce partenariat\n\nréside également dans les actions de médiation réalisées par les étudiants."
        ],
        "es": [
          "Fundada en junio de 2012, la asociación L'être lieu organiza y apoya residencias en los siguientes ámbitos\n\nen un estudio de 800 m2 en la Cité scolaire Gambetta-Carnot de Arras. Este\n\ntransformado de centro de producción en espacio de exposición, está situado en el corazón de la\n\nde las zonas de enseñanza post-bachillerato, y es un lugar ideal para promover el arte contemporáneo. El recinto cuenta con\n\nartistas que lo ocupan durante sus residencias y contribuyen a su evolución a lo largo del tiempo\n\nsu inspiración y su enfoque artístico.\n\nDirectamente implicados en las residencias de los artistas visuales invitados, los estudiantes de\n\nla clase preparatoria para las Grandes Escuelas (CPGE), inscritos en la opción de artes visuales,\n\nacompañan y participan en las etapas y procesos creativos. Se benefician de\n\ncontacto diario con un artista durante varios meses, y son ellos los que se\n\nmediadores culturales en las visitas a las exposiciones dirigidas al público en general\n\npúblico.\n\nL'être lieu articula un enfoque pedagógico y disciplinar de la enseñanza\n\ncultural, en particular en términos de mediación, con el fin de crear y promover\n\npromover herramientas y medios de sensibilización sobre las prácticas artísticas\n\nprácticas. La publicación de una revista crítica y multidisciplinar responde a este objetivo.\n\nPara los estudiantes, estas actividades de mediación son experiencias preacadémicas\n\nexperiencia para los estudiantes que se preparan para carreras relacionadas con la cultura y las artes\n\npatrimonio.\n\nLa asociación también desarrolla un programa cultural (conferencias, debates, etc.),\n\nproyecciones, etc.) en consonancia con el planteamiento artístico desarrollado durante la residencia.\n\nDesde 2013, L'être lieu y el Musée des beaux-arts d'Arras trabajan con un artista en residencia\n\nartista para una residencia y una exposición conjunta. Esta colaboración poco habitual\n\nse articula en torno a la noción de experimentación artística y gran libertad de expresión\n\nel formato de sus residencias, la apropiación de las dos sedes y la\n\ninstituciones y la forma en que se presentan al público. La originalidad de esta asociación\n\nreside también en las actividades de divulgación realizadas por los estudiantes."
        ],
        "nl": [
          "De vereniging L'être lieu werd opgericht in juni 2012 en organiseert en ondersteunt residenties in de volgende domeinen\n\nin een atelier van 800 m2 in de Cité scolaire Gambetta-Carnot in Arras. Deze\n\nomgebouwd van een productiefaciliteit tot een tentoonstellingsruimte, ligt in het hart van de\n\nen is een ideale locatie om hedendaagse kunst te promoten. De locatie heeft\n\nkunstenaars die er hun residenties doorbrengen en het in de loop van de tijd helpen evolueren\n\nhun inspiratie en artistieke benadering.\n\nDirect betrokken bij de residenties van de gastkunstenaars, de studenten van\n\nde voorbereidende klas voor de Grandes Ecoles (CPGE), ingeschreven in de optie beeldende kunst,\n\nbegeleiden en nemen deel aan de creatieve fases en processen. Ze profiteren van\n\ndagelijks contact met een kunstenaar over een periode van enkele maanden, en zij zijn degenen die zullen worden\n\nculturele bemiddelaars voor tentoonstellingsbezoeken gericht op het grote publiek\n\npubliek.\n\nL'être lieu articuleert een educatieve en disciplinaire benadering van het onderwijs\n\nculturele kwesties, in het bijzonder in termen van bemiddeling, met als doel het creëren en bevorderen van\n\ninstrumenten en media te bevorderen om het bewustzijn van artistieke praktijken te vergroten\n\npraktijken. De publicatie van een kritisch, multidisciplinair overzicht beantwoordt aan deze doelstelling.\n\nVoor de studenten zijn deze bemiddelingsactiviteiten pre-academische ervaringen\n\nervaring voor studenten die zich voorbereiden op een loopbaan in cultuur en kunst\n\nerfgoed.\n\nDe vereniging ontwikkelt ook een cultureel programma (conferenties, debatten, enz.),\n\nvertoningen, enz.) in lijn met de artistieke benadering die tijdens de residentie werd ontwikkeld.\n\nSinds 2013 werken L'être lieu en het Musée des beaux-arts d'Arras met een kunstenaar in residentie\n\nkunstenaar voor een residentie en een gezamenlijke tentoonstelling. Dit ongewone partnerschap\n\nis opgebouwd rond de notie van artistiek experiment en grote vrijheid van expressie\n\nhet formaat van hun residenties, de toe-eigening van de twee locaties en de\n\ninstellingen en de manier waarop ze aan het publiek worden gepresenteerd. De originaliteit van dit partnerschap\n\nligt ook in de outreachactiviteiten die door de studenten worden uitgevoerd."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/038efa60-1ccb-3c5f-9267-cddddfcf4d43",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/17ecc5b0-6d23-3a46-93df-7f03ab16b4e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65f31be3-f488-3115-9b00-0c42d58d9cb5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78992e8b-6613-3b5c-8d01-59511318577d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c3b4c01-c46f-33b0-9cad-13943342a534",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d04fdfa-8242-30da-b6bb-3ceb7f13237f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0b57581-7c7e-3aca-ba47-1d3819018156",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1ab7240-d47e-3340-ab8d-ad6c47bd712a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d08e68fc-9683-3829-a43d-03be8f0a70d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5ef1c7d-3382-3cca-b236-d92191fea710",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Was wäre, wenn wir von einer Schule träumen würden, die sich einer zeitgenössischen Kunst öffnet und sich durch den Kontakt mit ihr verändert?\nDas ist die gewagte Wette, die der Verein L'être lieu eingegangen ist: ein doppeltes Territorium zu schaffen, einen Ort der Bildung und einen kulturellen Raum"
        ],
        "en": [
          "What if we were to dream of a school that opened itself up to contemporary art and transformed itself through contact with it?\nThis is the bold challenge taken up by the L'être lieu association: to create a dual territory, a place of learning and a cultural space"
        ],
        "it": [
          "E se sognassimo una scuola aperta all'arte contemporanea e trasformata da essa?\nQuesta è l'audace sfida raccolta dall'associazione L'être lieu: creare un doppio territorio, un luogo di apprendimento e uno spazio culturale"
        ],
        "fr": [
          "Et si on rêvait d'une école qui s'ouvrirait à un art contemporain et qui se transformerait à son contact ?\nC'est l'audacieux pari relevé par l'association L'être lieu : créer un territoire double, un lieu d'enseignement et un espace culturel"
        ],
        "es": [
          "¿Y si soñáramos con una escuela abierta al arte contemporáneo y transformada por él?\nEse es el audaz reto que ha asumido la asociación L'être lieu: crear un doble territorio, un lugar de aprendizaje y un espacio cultural"
        ],
        "nl": [
          "Wat als we zouden dromen van een school die openstaat voor hedendaagse kunst en erdoor getransformeerd wordt?\nDat is de gewaagde uitdaging die de vereniging L'être lieu aangaat: een dubbel territorium creëren, een plaats om te leren en een culturele ruimte"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/09d8ccb0-3a11-3450-b9e4-35ac1b970b95",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0d52d5be-12cd-3d55-bc9d-a1a405a2f1a1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4efb087f-7aea-39fd-b595-2028b618140b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/60aecec2-d345-335d-84ac-c5c02505fc3e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/79cfdbae-3f44-3240-bb1f-ee332d149c0d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/14edfbe1-f472-34fb-b8da-1f310476f592",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/aec752de-03fc-3de1-b8ea-b2e5c4ca3a1e",
          "schema:addressLocality": "Arras",
          "schema:postalCode": "62000",
          "schema:streetAddress": [
            "21 boulevard Carnot"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62041",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arras"
              ],
              "pt": [
                "Arras"
              ],
              "en": [
                "Arras"
              ],
              "it": [
                "Arras"
              ],
              "fr": [
                "Arras"
              ],
              "nl": [
                "Arras"
              ],
              "es": [
                "Arras"
              ]
            },
            "insee": "62041",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/25c3ecef-7ac5-31d6-8fdf-10e1e8280604",
        "schema:latitude": "50.28769",
        "schema:longitude": "2.77428",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/73d3887e-8d32-3b8d-91db-74e71d0c600c",
          "schema:validFrom": "2018-01-01T00:00:00",
          "schema:validThrough": "2018-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-12-07",
  "lastUpdateDatatourisme": "2025-06-19T12:04:01.906Z"
}