{
  "@id": "https://data.datatourisme.fr/23/0f490f8b-367d-33dd-99fc-f7ac1a5b5fd6",
  "dc:identifier": "ITIAQU024FS00055",
  "olo:slot": [
    {
      "@id": "https://data.datatourisme.fr/207761a4-ede0-3af6-ab24-9773c49e1ddf",
      "olo:index": 2,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/80be3e26-55cd-3758-892b-94abf95f57f5",
        "dc:description": {
          "de": [
            "SAINT AVIT-SENIEUR ? CADOUIN* direkt : 9,2 km\nGehen Sie um die Abteikirche herum und folgen Sie der GR-Markierung. Kreuzen Sie auf dem Weg nach unten zwei Straßen und folgen Sie dem Weg. Nach 1 km biegen Sie vor dem Bach links ab. Verlassen Sie den GR und folgen Sie der \"Pilgerschleife\". Der Weg führt am Waldrand entlang. An der Straße angekommen, biegen Sie rechts ab, überqueren die Brücke und gehen nach links. Beim Steinmetz, einer Weggabelung, folgen Sie dem am weitesten links liegenden Weg, um die Vignasse zu erreichen. An der Wegkreuzung links und 50 m weiter rechts abbiegen. Biegen Sie nach links und dann nach rechts ab, überqueren Sie erneut den Bach und gehen Sie gleich wieder nach rechts. Am asphaltierten Weg links abbiegen. Kurz vor der D 25 biegen Sie rechts ab, Richtung Carestie, erreichen Sie Brandal. Verlassen Sie die Straße und gehen Sie geradeaus. Kreuzung, auf dem gegenüberliegenden Weg weitergehen. Asphaltierter Weg, nach links gehen. Neue Kreuzung, wieder links auf den breiten Weg, diesem folgen und dann auf dem Weg weitergehen, bevor Sie an der Kreuzung rechts in den abwärts führenden Weg abbiegen. Überqueren Sie die Brücke und gehen Sie nach links auf die Straße, die zum Dorf und zur Abtei führt"
          ],
          "en": [
            "SAINT AVIT-SENIEUR ? CADOUIN* direct: 9.2 km\nFollow the GR signs around the abbey church. Cross two roads on the way down and continue on the path. After 1 km, turn left before the stream. Leave the GR and follow \"la boucle des pèlerins\". The path skirts the woods. At the road, turn right, cross the bridge and go left. At the stonecutter's fork, follow the leftmost path to reach La Vignasse. At the crossroads, turn left and then right 50 m further on. Turn left then right, cross the stream again and immediately right. At the asphalt road, turn left. Just before the D25, turn right towards Carestie and Brandal. Leave the road and go straight ahead. At the crossroads, take the path opposite. Turn left onto a tarmac road. At the new crossroads, turn left again onto the wide track, follow it and then continue on the footpath before turning right at the crossroads onto the downhill path. Cross the bridge and turn left onto the road leading to the village and abbey"
          ],
          "it": [
            "SAINT AVIT-SENIEUR ? CADOUIN* diretto: 9,2 km\nSeguire le indicazioni GR intorno alla chiesa abbaziale. Attraversare due strade in discesa e proseguire lungo il sentiero. Dopo 1 km, svoltare a sinistra prima del ruscello. Lasciare il GR e seguire \"la boucle des pèlerins\". Il sentiero costeggia il bosco. Quando si raggiunge la strada, si gira a destra, si attraversa il ponte e si va a sinistra. Al bivio del muratore, seguire la strada più a sinistra per raggiungere La Vignasse. All'incrocio girare a sinistra e dopo 50 m a destra. Girare a sinistra e poi a destra, riattraversare il torrente e andare subito a destra. Girare a sinistra sulla strada asfaltata. Poco prima della D25, girare a destra in direzione di Carestie e Brandal. Lasciare la strada e proseguire dritto. All'incrocio, prendere il sentiero pedonale di fronte. Svoltare a sinistra su una strada asfaltata. Al nuovo incrocio, svoltare di nuovo a sinistra sull'ampia pista, seguirla e poi proseguire lungo il sentiero prima di svoltare a destra all'incrocio sulla pista in discesa. Attraversare il ponte e svoltare a sinistra sulla strada che conduce al villaggio e all'abbazia"
          ],
          "fr": [
            "SAINT AVIT-SENIEUR – CADOUIN* direct : 9,2 km         \nContourner l’abbatiale en suivant le balisage GR. Couper deux routes en descendant et poursuivre sur le chemin. Après 1 km, tourner à gauche avant le ruisseau. Quitter le GR et suivre « la boucle des pèlerins ». Le chemin longe les bois. Arrivé à la route prendre à droite, franchir le pont et aller à gauche. Au tailleur de pierre, fourche de chemins, suivre le plus à gauche pour rejoindre la Vignasse. Au carrefour de pistes prendre à gauche et à droite 50m plus loin. Tourner à gauche puis à droite, franchir à nouveau le ruisseau et aller tout de suite à droite. Au chemin goudronné, à gauche. Juste avant la D 25, tourner à droite, direction Carestie, rejoindre Brandal. Quitter la route et aller tout droit. Carrefour, poursuivre sur le sentier en face. Chemin goudronné, aller à  gauche. Nouveau carrefour, encore à gauche sur le large chemin, le suivre puis continuer sur le sentier avant de tourner à droite au carrefour dans le chemin qui descend. Franchir le pont et aller à gauche sur la route qui rejoint le village et l’abbaye"
          ],
          "nl": [
            "SAINT AVIT-SENIEUR ? CADOUIN* rechtstreeks: 9,2 km\nVolg de GR borden rond de abdijkerk. Steek op de weg naar beneden twee wegen over en blijf het pad volgen. Ga na 1 km naar links voor de beek. Verlaat de GR en volg \"la boucle des pèlerins\". Het pad loopt langs het bos. Bij de weg rechtsaf, de brug over en linksaf. Volg bij de splitsing van steenhouwers de meest linkse weg om La Vignasse te bereiken. Bij het kruispunt ga je linksaf en na 50m rechtsaf. Ga linksaf, dan rechtsaf, steek de beek weer over en ga meteen rechtsaf. Sla linksaf bij de asfaltweg. Vlak voor de D25 ga je rechtsaf richting Carestie en Brandal. Verlaat de weg en ga rechtdoor. Neem bij het kruispunt het voetpad aan de overkant. Ga linksaf een asfaltweg op. Ga bij het nieuwe kruispunt weer linksaf het brede pad op, volg het en vervolg het pad voordat je bij het kruispunt rechtsaf het pad opgaat dat bergafwaarts loopt. Steek de brug over en sla linksaf de weg in die naar het dorp en de abdij leidt"
          ],
          "es": [
            "SAINT AVIT-SENIEUR ? CADOUIN* directo: 9,2 km\nSeguir las señales GR alrededor de la iglesia abacial. Cruce dos carreteras en la bajada y continúe por el sendero. Después de 1 km, gire a la izquierda antes del arroyo. Abandone el GR y siga \"la boucle des pèlerins\". El sendero bordea el bosque. Al llegar a la carretera, girar a la derecha, cruzar el puente y seguir a la izquierda. En la bifurcación de los canteros, siga el camino más a la izquierda para llegar a La Vignasse. En el cruce, gire a la izquierda y después a la derecha a 50 m. Gire a la izquierda y luego a la derecha, vuelva a cruzar el arroyo y vaya inmediatamente a la derecha. Gire a la izquierda en la carretera asfaltada. Justo antes de la D25, gire a la derecha en dirección a Carestie y Brandal. Abandone la carretera y siga recto. En el cruce, tome el sendero de enfrente. Gire a la izquierda en una carretera asfaltada. En el nuevo cruce, gire de nuevo a la izquierda por la pista ancha, sígala y continúe por el sendero antes de girar a la derecha en el cruce por la pista que desciende. Cruzar el puente y girar a la izquierda por la carretera que lleva al pueblo y a la abadía"
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 2"
          ],
          "en": [
            "Step 2"
          ],
          "fr": [
            "De St Avit Senieur à Cadouin|Etape 2"
          ],
          "nl": [
            "Etappe 2"
          ],
          "es": [
            "Etapa 2"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/0cddd6d8-657b-33a1-bf39-71ec85bc0b70",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/2c4999e2-e896-3c08-aa37-288d194b873b",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/882dc6b9-2f54-3462-91de-89ee0956d892",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e858180f-f48d-3158-af94-be91e7b818d4",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/ecc37390-6f73-3663-adbf-81bef910d9cc",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3b29dfa0-61f1-39dd-a1f9-0e7dfac95c37",
      "olo:index": 1,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/336a8448-6163-3eb1-9424-17f31a3622c5",
        "dc:description": {
          "de": [
            "BEAUMONT ? SAINT-AVIT-SENIEUR*: 4,3 km\nSteigen Sie in der Rue de l'église aus, überqueren Sie den Boulevard und gehen Sie gegenüber auf dem Weg weiter, dann in die Rue Pourtanel. Nach 1,2 km an der Kreuzung gehen Sie gegenüber auf dem Weg weiter. Gehen Sie 500 m weiter und biegen Sie an der Kreuzung rechts in den Weg ein, der bergab führt. Überqueren Sie die D26, um wieder einen Weg auf der gegenüberliegenden Seite zu nehmen. Gehen Sie über den Fluss Couze und überqueren Sie die D26. Der Weg verläuft nun parallel zur Straße, vorbei an der Mühle von La Maillerie und steigt zur Abteikirche von Saint Avit-Sénieur auf\nVon Saint Avit-Sénieur aus gibt es zwei Möglichkeiten, entweder direkt nach Cadouin oder eine Variante über Moliéres."
          ],
          "en": [
            "BEAUMONT ? SAINT-AVIT-SENIEUR*: 4.3 km\nGo down rue de l'église, cross the boulevard and continue straight ahead on the footpath, then into rue Pourtanel. After 1.2 km, at the crossroads, go straight ahead on the road. After 500m, at the crossroads, turn right onto the downhill path. Cross the D26 to take the track opposite. Cross the Couze river, then the D26. The path runs parallel to the road, past the Moulin de la Maillerie mill and climbs towards the Saint Avit-Sénieur abbey church\nFrom Saint Avit-Sénieur, 2 possibilities: either direct to Cadouin, or a variant via Moliéres."
          ],
          "it": [
            "BEAUMONT ? SAINT-AVIT-SENIEUR*: 4,3 km\nPercorrere la rue de l'église, attraversare il viale e proseguire dritto sul sentiero, poi in rue Pourtanel. Dopo 1,2 km, all'incrocio, proseguire dritto sulla pista. Dopo 500 m, all'incrocio, girare a destra sulla pista. Attraversare la D26 e prendere il sentiero di fronte. Attraversare la Couze e attraversare la D26. Il sentiero corre parallelo alla strada, passa davanti al mulino della Maillerie e sale verso la chiesa abbaziale di Saint Avit-Sénieur\nDa Saint Avit-Sénieur ci sono due possibilità: la strada diretta per Cadouin o la variante via Moliéres."
          ],
          "fr": [
            "BEAUMONT – SAINT-AVIT-SENIEUR* : 4,3 km \nDescendre rue de l’église, traverser le boulevard et continuer en face sur le chemin puis dans la rue Pourtanel. Après 1,2 km au carrefour, aller en face sur le chemin. Faire 500m et au carrefour de pistes, prendre à droite le chemin qui descend. Traverser la D26 pour reprendre un chemin en face. Passer sur la Couze, traverser la D 26. Le chemin devient parallèle à la route, passe au moulin de la Maillerie et monte  vers l’abbatiale de Saint Avit-Sénieur\nDepuis Saint Avit-Sénieur , 2 possibilités, soit direct vers Cadouin, soit variante par Moliéres."
          ],
          "nl": [
            "BEAUMONT ? SAINT-AVIT-SENIEUR*: 4,3 km\nLoop de rue de l'église af, steek de boulevard over en ga rechtdoor over het voetpad, dan de rue Pourtanel in. Ga na 1,2 km, bij het kruispunt, rechtdoor op het pad. Ga na 500m, bij het kruispunt, rechtsaf het pad af. Steek de D26 over en neem het tegenoverliggende pad. Steek de Couze over en steek de D26 over. Het pad loopt parallel aan de weg, passeert de Maillerie-molen en klimt naar de abdijkerk van Saint Avit-Sénieur\nVanaf Saint Avit-Sénieur zijn er 2 opties, rechtstreeks naar Cadouin of een variant via Moliéres."
          ],
          "es": [
            "BEAUMONT ? SAINT-AVIT-SENIEUR*: 4,3 km\nBaje por la rue de l'église, cruce el bulevar y continúe recto por el sendero, después por la rue Pourtanel. Después de 1,2 km, en el cruce, siga recto por la pista. A 500 m, en el cruce, gire a la derecha por la pista. Cruzar la D26 y tomar la pista de enfrente. Atravesar el Couze y cruzar la D26. El camino discurre paralelo a la carretera, pasa por el molino de la Maillerie y sube hacia la iglesia abacial de Saint Avit-Sénieur\nDesde Saint Avit-Sénieur, hay 2 opciones, o bien directo a Cadouin, o bien una variante por Moliéres."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 1"
          ],
          "en": [
            "Step 1"
          ],
          "fr": [
            "De Beaumont du Périgord à St Avit Senieur|Etape 1"
          ],
          "nl": [
            "Etappe 1"
          ],
          "es": [
            "Etapa 1"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/08169fc9-4a9b-31df-9eff-5b6d504841f9",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/656ed525-4a6e-3b7e-9ce7-1e795694d92a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/a0e38a8e-e361-3f12-8f48-4b039272929e",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/d4eb8b61-17ec-33b2-853c-2b047bbc1f44",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e56c884a-b91d-38e4-9507-2c51e625c6fa",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4fa11052-44b2-347f-b3de-00353ce6697e",
      "olo:index": 3,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/f14adcd2-2188-3121-854f-500653ef2ce1",
        "dc:description": {
          "de": [
            "VARIANTEN ÜBER MOLIERES: 11, 2 km\nGehen Sie am Restaurant vorbei, am Kalvarienberg links und überqueren Sie die D 25. Rechts durchqueren Sie \"Terre Dieu\". Bei \"les Roberts\" rechts ankommen, nach \"Terre Grasse\" die Straße verlassen und den linken Weg nehmen. D 25 nach links und gleich wieder links auf den Weg durch den Wald. Gehen Sie 2 km und an der Straße nach links. Einen Kilometer weiter an der Straßenkreuzung links abbiegen. 500 m weiter rechts auf eine kleine asphaltierte Straße bis nach La Vidalie und weiter bis nach Molières. Um zurückzufahren, gehen Sie am Waschhaus vorbei, erreichen das Kreuz von La Douelle und nehmen den linken Weg, der in den Wald hinauf führt. Biegen Sie rechts ab und dann noch einmal rechts, um auf einen breiten Weg zu stoßen, dem Sie rechts folgen. Kreuzen Sie die D 27, nehmen Sie den Weg gegenüber, erreichen Sie Bordial Haut und gehen Sie nach den Häusern geradeaus, bis Sie wieder auf den direkten Weg treffen."
          ],
          "en": [
            "VARIANTS PAR MOLIERES : 11, 2 km\nGo past the restaurant, turn left at the calvary and cross the D25. Turn right across Terre Dieu. Arrive at \"les Roberts\" on the right, after \"Terre Grasse\" leave the road and take the path on the left. Turn left on the D25 and immediately left on the path through the woods. Drive 2 km and at the road, go left. One km further on, at the crossroads, turn left. 500 m further on, turn right onto a small tarmac road as far as La Vidalie and continue to Molières. To go back, pass in front of the wash house, reach the cross of La Douelle and take the left track which goes up in the woods. Turn right and then right again to find a wide track that you have to follow on the right. Cross the D27, take the path opposite, arrive at Bordial Haut and go straight on after the houses, you will find the direct path."
          ],
          "it": [
            "VARIANTI PAR MOLIERES: 11, 2 km\nSuperare il ristorante, girare a sinistra al calvario e attraversare la D25. Girare a destra attraversando Terre Dieu. Arrivare a \"les Roberts\" sulla destra, dopo \"Terre Grasse\" lasciare la strada e prendere il sentiero a sinistra. Svoltate a sinistra sulla D25 e subito dopo a sinistra sul sentiero che attraversa il bosco. Percorrere 2 km e alla strada andare a sinistra. Dopo un km, all'incrocio, svoltare a sinistra. 500 m più avanti, svoltare a destra su una piccola strada asfaltata per La Vidalie e proseguire fino a Molières. Per ripartire, superare il lavatoio, raggiungere la croce di Douelle e prendere il sentiero di sinistra che sale nel bosco. Girate a destra e poi ancora a destra per trovare un ampio sentiero da seguire a destra. Attraversare la D27, prendere il sentiero di fronte, arrivare a Bordial Haut e proseguire dritto dopo le case, troverete il sentiero diretto."
          ],
          "fr": [
            "VARIANTES PAR MOLIERES : 11, 2 km\nPasser devant le restaurant, au calvaire à gauche et traverser la D 25. A droite traverser Terre Dieu. Arriver à « les Roberts » à droite, après « Terre Grasse » quitter la route et prendre le chemin de gauche. D 25 à gauche et tout de suite à gauche sur le chemin à travers bois. Faire 2 km et à la route, aller à gauche. Un km plus loin, au carrefour de route prendre à gauche. 500 m plus loin, prendre à droite une petite route goudronnée jusqu’à la Vidalie et poursuivre jusqu’à Molières. Pour repartir, passer devant le lavoir, rejoindre la croix de la Douelle et prendre le chemin de gauche qui monte dans les bois. Bifurquer à droite puis encore à droite pour retrouver une large piste qu’il faut suivre à droite. Couper la D 27, prendre en face le chemin, arriver à Bordial Haut aller tout droit après les maisons, on retrouve le chemin direct."
          ],
          "es": [
            "VARIANTES PAR MOLIERES: 11, 2 km\nPase el restaurante, gire a la izquierda en el calvario y cruce la D25. Gire a la derecha a través de Terre Dieu. Llegar a \"les Roberts\" a la derecha, después de \"Terre Grasse\" dejar la carretera y tomar el camino de la izquierda. Gire a la izquierda en la D25 e inmediatamente a la izquierda en el camino a través del bosque. Conduzca durante 2 km y en la carretera vaya a la izquierda. Un kilómetro más adelante, en el cruce, gire a la izquierda. 500 metros más adelante, gire a la derecha por una pequeña carretera asfaltada hacia La Vidalie y continúe hasta Molières. Para reemprender la marcha, pase el lavadero, llegue a la cruz de Douelle y tome el camino de la izquierda que sube hacia el bosque. Gire a la derecha y luego a la derecha de nuevo para encontrar una pista ancha que debe seguir a la derecha. Cruce la D27, tome la pista de enfrente, llegue a Bordial Haut y siga recto después de las casas, encontrará la pista directa."
          ],
          "nl": [
            "VARIANTEN PAR MOLIERES: 11, 2 km\nGa voorbij het restaurant, sla linksaf bij de calvarieberg en steek de D25 over. Sla rechtsaf over Terre Dieu. Aangekomen bij \"les Roberts\" aan de rechterkant, na \"Terre Grasse\" de weg verlaten en het pad aan de linkerkant nemen. Ga linksaf de D25 op en meteen linksaf het bospad op. Rijd 2 km en ga bij de weg naar links. Een kilometer verder, op het kruispunt, linksaf. 500 meter verder rechtsaf een kleine asfaltweg tot La Vidalie en verder naar Molières. Om weer op weg te gaan, passeert u het washuis, bereikt u het kruis van Douelle en neemt u het linkerpad dat het bos in gaat. Sla rechtsaf en dan weer rechtsaf om een breed pad te vinden dat u naar rechts moet volgen. Steek de D27 over, neem het tegenoverliggende pad, kom bij Bordial Haut en ga na de huizen rechtdoor, u vindt het rechtstreekse pad."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 3"
          ],
          "en": [
            "Step 3"
          ],
          "fr": [
            "De St Avit Senieur à Cadouin variante par Molieres|Etape 3"
          ],
          "nl": [
            "Etappe 3"
          ],
          "es": [
            "Etapa 3"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/404dcb7f-d218-3a85-95f1-c58ae918e226",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/51a24971-c48c-3e6a-b6f6-c97a99523ad5",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/8cb5b04e-00e3-323d-a0b9-c5dc4ed59b81",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/a404be35-d48e-3e21-9bf6-0392c5e40f60",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/eca776e0-413d-3e60-8b86-d9cabf6655b7",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    }
  ],
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Auf dieser vierten Etappe vom Périgord nach Rocamadour erreichen wir von Beaumont aus Saint Avit Senieur und seine monumentale befestigte Abteikirche. Einige Kilometer weiter durchqueren wir die Bastide von Molières und erreichen schließlich Cadouin, das um eine Zisterzienserabtei herum gebaut wurde."
    ],
    "en": [
      "For this 4th stage of the Périgord to Rocamadour; starting from Beaumont, we reach Saint Avit Senieur and its monumental fortified abbey church. A few kilometres further on, we cross the bastide of Molières then finally reach Cadouin built around a Cistercian abbey."
    ],
    "it": [
      "Per questa quarta tappa dal Périgord a Rocamadour; partendo da Beaumont, raggiungiamo Saint Avit Senieur e la sua monumentale chiesa abbaziale fortificata, e qualche chilometro più avanti attraversiamo la bastide di Molières e infine raggiungiamo Cadouin, costruita attorno a un'abbazia cistercense."
    ],
    "fr": [
      "Pour cette 4ème étape du Périgord à Rocamadour; en partant de Beaumont, nous rejoignons Saint Avit Senieur et sa monumentale église abbatiale fortifiée.Quelques kilomètres plus loin, nous traversons la bastide de Molières puis  rejoignons enfin Cadouin construit autour d'une abbaye cistercienne."
    ],
    "nl": [
      "Voor deze 4e etappe van de Périgord naar Rocamadour; vertrekkend vanuit Beaumont, bereiken we Saint Avit Senieur en zijn monumentale versterkte abdijkerk. Enkele kilometers verder doorkruisen we de bastide van Molières en bereiken tenslotte Cadouin, gebouwd rond een cisterciënzer abdij."
    ],
    "es": [
      "Para esta 4ª etapa del Périgord a Rocamadour; partiendo de Beaumont, llegamos a Saint Avit Senieur y a su monumental iglesia abacial fortificada, y unos kilómetros más adelante, atravesamos la bastida de Molières y finalmente llegamos a Cadouin construida en torno a una abadía cisterciense."
    ]
  },
  "rdfs:label": {
    "de": [
      "De Bergerac à Rocamadour Etape 4"
    ],
    "en": [
      "De Bergerac à Rocamadour Etape 4"
    ],
    "fr": [
      "De Bergerac à Rocamadour Etape 4"
    ],
    "nl": [
      "De Bergerac à Rocamadour Etape 4"
    ],
    "es": [
      "De Bergerac à Rocamadour Etape 4"
    ]
  },
  "creationDate": "2013-07-16",
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Hikers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Wanderer"
        ],
        "pt": [
          "Caminheiros"
        ],
        "en": [
          "Hikers"
        ],
        "it": [
          "Escursionisti"
        ],
        "fr": [
          "Randonneurs"
        ],
        "nl": [
          "Trekkers"
        ],
        "es": [
          "Senderistas"
        ]
      }
    },
    {
      "@id": "kb:Pilgrims",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Pilger"
        ],
        "pt": [
          "Peregrinos"
        ],
        "en": [
          "Pilgrims"
        ],
        "it": [
          "Pellegrini"
        ],
        "fr": [
          "Pélerins"
        ],
        "es": [
          "Peregrinos"
        ],
        "nl": [
          "Pelgrims"
        ]
      }
    },
    {
      "@id": "kb:Walkers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Spaziergänger"
        ],
        "pt": [
          "Caminhantes"
        ],
        "en": [
          "Walkers"
        ],
        "it": [
          "Camminatori"
        ],
        "fr": [
          "Marcheurs"
        ],
        "nl": [
          "Wandelaars"
        ],
        "es": [
          "Senderistas"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/23/a0872051-94e9-3e3f-b6fd-be2012f3e955",
    "dc:identifier": "bcda9616-f501-4c37-b4a8-a3d51c93f028",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/5d6504e5-190e-3d7e-bf9e-cc7391e69800",
        "schema:addressLocality": "Périgueux",
        "schema:postalCode": "24000",
        "schema:streetAddress": [
          "25 rue Wilson"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:24322",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Périgueux"
            ],
            "pt": [
              "Périgueux"
            ],
            "en": [
              "Périgueux"
            ],
            "it": [
              "Périgueux"
            ],
            "fr": [
              "Périgueux"
            ],
            "nl": [
              "Périgueux"
            ],
            "es": [
              "Périgueux"
            ]
          },
          "insee": "24322",
          "isPartOfDepartment": {
            "@id": "kb:France7524",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Dordogne"
              ],
              "pt": [
                "Dordogne"
              ],
              "en": [
                "Dordogne"
              ],
              "it": [
                "Dordogne"
              ],
              "fr": [
                "Dordogne"
              ],
              "nl": [
                "Dordogne"
              ],
              "es": [
                "Dordogne"
              ]
            },
            "insee": "24",
            "isPartOfRegion": {
              "@id": "kb:France75",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Nouvelle-Aquitaine"
                ],
                "pt": [
                  "Nouvelle-Aquitaine"
                ],
                "en": [
                  "Nouvelle-Aquitaine"
                ],
                "it": [
                  "Nouvelle-Aquitaine"
                ],
                "fr": [
                  "Nouvelle-Aquitaine"
                ],
                "nl": [
                  "Nouvelle-Aquitaine"
                ],
                "es": [
                  "Nouvelle-Aquitaine"
                ]
              },
              "insee": "75",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "cd24.rando@dordogne.fr"
    ],
    "schema:legalName": "Dordogne-Périgord le Département",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/05dc9cb8-2fa5-383d-b87b-497de06649a2",
      "schema:email": [
        "sirtaqui@na-tourisme.com"
      ],
      "schema:legalName": "SIRTAQUI Nouvelle-Aquitaine",
      "schema:logo": "http://aquitaine.media.tourinsoft.eu/upload/Logo-Sirtaqui-1280x405.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "en": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "it": [
          "L'obiettivo di SIRTAQUI, il Sistema Regionale di Informazione Turistica della Nuova Aquitania, è quello di raccogliere, mettere in comune e diffondere il più possibile informazioni complete e di qualità a beneficio dei nostri residenti e visitatori. Il sistema è realizzato congiuntamente dal Comité Régional de Tourisme de Nouvelle-Aquitaine, dai servizi turistici di Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne e Haute-Vienne, in collaborazione con gli Uffici del Turismo e con il sostegno finanziario dell'Europa e del Conseil Régional."
        ],
        "fr": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "nl": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "es": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ]
      },
      "foaf:homepage": [
        "http://www.sirtaqui-aquitaine.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/eef27e75-4a23-313e-a6ee-797e7b64a1cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Hikers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Wanderer"
        ],
        "pt": [
          "Caminheiros"
        ],
        "en": [
          "Hikers"
        ],
        "it": [
          "Escursionisti"
        ],
        "fr": [
          "Randonneurs"
        ],
        "nl": [
          "Trekkers"
        ],
        "es": [
          "Senderistas"
        ]
      }
    },
    {
      "@id": "kb:Pilgrims",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Pilger"
        ],
        "pt": [
          "Peregrinos"
        ],
        "en": [
          "Pilgrims"
        ],
        "it": [
          "Pellegrini"
        ],
        "fr": [
          "Pélerins"
        ],
        "es": [
          "Peregrinos"
        ],
        "nl": [
          "Pelgrims"
        ]
      }
    },
    {
      "@id": "kb:Walkers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Spaziergänger"
        ],
        "pt": [
          "Caminhantes"
        ],
        "en": [
          "Walkers"
        ],
        "it": [
          "Camminatori"
        ],
        "fr": [
          "Marcheurs"
        ],
        "nl": [
          "Wandelaars"
        ],
        "es": [
          "Senderistas"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0f2776dc-f0a9-3110-93ae-d02089f2b545",
      "schema:email": [
        "p.debet@dordogne.fr"
      ],
      "schema:legalName": "Service du Tourisme et du Développement Touristique",
      "schema:telephone": [
        "+33 5 53 82 85 79"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8bf9fbdc-c0e7-38ac-a0ed-4bcf6f78f9cc",
      "dc:description": {
        "de": [
          "Dieser 180 Kilometer lange ehemalige Pilgerweg, der vom Périgord nach Rocamadour führt, ist heute ausgeschildert und ermöglicht eine sichere Fahrt durch die Weinberge und Hügel von Bergerac, entlang des grünen Dordogne-Tals und seiner Klippen, bis hin zum Tal der Ouysse, die sich in die trockene Causse du Lot einbettet.\nEtappe führt uns von Beaumont nach Saint Avit Senieur mit seiner monumentalen befestigten Abteikirche, einige Kilometer weiter durch die Bastide von Molières und schließlich nach Cadouin, das um eine berühmte Zisterzienserabtei herum gebaut wurde."
        ],
        "en": [
          "A former pilgrimage route of 180 kilometers from the Périgord to Rocamadour, this magnificent route is now marked out, and allows us to cross the vineyards and hills of Bergerac in complete safety, before skirting the green Dordogne valley and its cliffs, to arrive in the valley of the Ouysse, which makes its bed in the arid causse of the Lot.\nFor this 4th stage, starting from Beaumont, we reach Saint Avit Senieur and its monumental fortified abbey church, and a few kilometres further on, we cross the bastide town of Molières before finally reaching Cadouin, built around a prestigious Cistercian abbey."
        ],
        "it": [
          "Antico percorso di pellegrinaggio di 180 chilometri dal Périgord a Rocamadour, questo magnifico itinerario è oggi segnalato e ci permette di attraversare i vigneti e le colline di Bergerac in tutta sicurezza, prima di costeggiare la verde valle della Dordogna e le sue falesie, per arrivare nella valle dell'Ouysse, che trova il suo letto nell'arida cappa del Lot.\nPer questa quarta tappa, partendo da Beaumont, si raggiunge Saint Avit Senieur e la sua monumentale chiesa abbaziale fortificata e, pochi chilometri più avanti, si attraversa la cittadina bastide di Molières prima di raggiungere finalmente Cadouin, costruita attorno a una prestigiosa abbazia cistercense."
        ],
        "fr": [
          "Ancien chemin de pèlerinage de 180 kilomètres permettant de rallier le Périgord à Rocamadour, ce magnifique parcours est désormais balisé, et permet en toute sécurité de traverser les vignobles et collines bergeracoises, avant de longer la verte vallée Dordogne et ses falaises, pour arriver dans la vallée de l’Ouysse qui fait son lit dans le causse aride du Lot.\nPour cette 4ème étape, en partant de Beaumont, nous rejoignons Saint Avit Senieur et sa monumentale église abbatiale fortifiée.Quelques kilomètres plus loin, nous traversons la bastide de Molières puis  rejoignons enfin Cadouin construit autour d'une abbaye cistercienne prestigieuse."
        ],
        "es": [
          "Esta antigua ruta de peregrinación de 180 kilómetros desde el Périgord hasta Rocamadour está ahora señalizada y nos permite atravesar los viñedos y las colinas de Bergerac con total seguridad, antes de bordear el verde valle de la Dordoña y sus acantilados para llegar al valle del Ouysse, que hace de cauce en la árida cuenca del Lot.\nEn esta 4ª etapa, partiendo de Beaumont, llegamos a Saint Avit Senieur y a su monumental iglesia abacial fortificada, y unos kilómetros más adelante, atravesamos la ciudad bastide de Molières antes de llegar finalmente a Cadouin, construida en torno a una prestigiosa abadía cisterciense."
        ],
        "nl": [
          "Deze prachtige route, een vroegere pelgrimsroute van 180 kilometer van de Périgord naar Rocamadour, is nu bewegwijzerd en laat ons in alle veiligheid de wijngaarden en heuvels van Bergerac doorkruisen, voordat we de groene vallei van de Dordogne en zijn kliffen doorkruisen, om aan te komen in de vallei van de Ouysse, die zijn bedding heeft in de droge causse van de Lot.\nVoor deze 4e etappe, die begint in Beaumont, bereiken we Saint Avit Senieur en zijn monumentale versterkte abdijkerk, en een paar kilometer verder doorkruisen we de bastide stad Molières voordat we uiteindelijk Cadouin bereiken, gebouwd rond een prestigieuze cisterciënzer abdij."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3c50a018-c91e-346c-9d49-5da46b1b45ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4ec5d48-ca96-3356-816e-30af8eef7c4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ffba8aa4-f58b-3923-8873-c6930c05997b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:ForAll",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Für alle"
            ],
            "pt": [
              "Para todos"
            ],
            "en": [
              "For all"
            ],
            "it": [
              "Per tutti"
            ],
            "fr": [
              "Tout public"
            ],
            "nl": [
              "Voor iedereen"
            ],
            "es": [
              "Todos los públicos"
            ]
          }
        },
        {
          "@id": "kb:Hikers",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Wanderer"
            ],
            "pt": [
              "Caminheiros"
            ],
            "en": [
              "Hikers"
            ],
            "it": [
              "Escursionisti"
            ],
            "fr": [
              "Randonneurs"
            ],
            "nl": [
              "Trekkers"
            ],
            "es": [
              "Senderistas"
            ]
          }
        },
        {
          "@id": "kb:Pilgrims",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Pilger"
            ],
            "pt": [
              "Peregrinos"
            ],
            "en": [
              "Pilgrims"
            ],
            "it": [
              "Pellegrini"
            ],
            "fr": [
              "Pélerins"
            ],
            "es": [
              "Peregrinos"
            ],
            "nl": [
              "Pelgrims"
            ]
          }
        },
        {
          "@id": "kb:Walkers",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Spaziergänger"
            ],
            "pt": [
              "Caminhantes"
            ],
            "en": [
              "Walkers"
            ],
            "it": [
              "Camminatori"
            ],
            "fr": [
              "Marcheurs"
            ],
            "nl": [
              "Wandelaars"
            ],
            "es": [
              "Senderistas"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Auf dieser vierten Etappe vom Périgord nach Rocamadour erreichen wir von Beaumont aus Saint Avit Senieur und seine monumentale befestigte Abteikirche. Einige Kilometer weiter durchqueren wir die Bastide von Molières und erreichen schließlich Cadouin, das um eine Zisterzienserabtei herum gebaut wurde."
        ],
        "en": [
          "For this 4th stage of the Périgord to Rocamadour; starting from Beaumont, we reach Saint Avit Senieur and its monumental fortified abbey church. A few kilometres further on, we cross the bastide of Molières then finally reach Cadouin built around a Cistercian abbey."
        ],
        "it": [
          "Per questa quarta tappa dal Périgord a Rocamadour; partendo da Beaumont, raggiungiamo Saint Avit Senieur e la sua monumentale chiesa abbaziale fortificata, e qualche chilometro più avanti attraversiamo la bastide di Molières e infine raggiungiamo Cadouin, costruita attorno a un'abbazia cistercense."
        ],
        "fr": [
          "Pour cette 4ème étape du Périgord à Rocamadour; en partant de Beaumont, nous rejoignons Saint Avit Senieur et sa monumentale église abbatiale fortifiée.Quelques kilomètres plus loin, nous traversons la bastide de Molières puis  rejoignons enfin Cadouin construit autour d'une abbaye cistercienne."
        ],
        "nl": [
          "Voor deze 4e etappe van de Périgord naar Rocamadour; vertrekkend vanuit Beaumont, bereiken we Saint Avit Senieur en zijn monumentale versterkte abdijkerk. Enkele kilometers verder doorkruisen we de bastide van Molières en bereiken tenslotte Cadouin, gebouwd rond een cisterciënzer abdij."
        ],
        "es": [
          "Para esta 4ª etapa del Périgord a Rocamadour; partiendo de Beaumont, llegamos a Saint Avit Senieur y a su monumental iglesia abacial fortificada, y unos kilómetros más adelante, atravesamos la bastida de Molières y finalmente llegamos a Cadouin construida en torno a una abadía cisterciense."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/36bd47c6-6e64-3df3-ae24-11faef4bb901",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2f783260-f42a-303d-96ab-70b250ac2f06",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "ADT_6593"
            ],
            "en": [
              "ADT_6593"
            ],
            "fr": [
              "ADT_6593"
            ],
            "nl": [
              "ADT_6593"
            ],
            "es": [
              "ADT_6593"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Pays de Bergerac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6e7bb2a3-6b63-35ee-abd4-e99f7cdec408",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/ADT-6593.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/5f3f8fc8-57c6-3049-b234-925f58457091",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/683fb067-5312-3c38-90aa-e5c6a5433db7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "practicalTips"
          ]
        }
      ],
      "practicalTips": {
        "de": [
          "Durée: 1 jour"
        ],
        "en": [
          "Durée: 1 jour"
        ],
        "it": [
          "Durata: 1 giorno"
        ],
        "fr": [
          "Durée: 1 jour"
        ],
        "nl": [
          "Durée: 1 jour"
        ],
        "es": [
          "Durée: 1 jour"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/36bd47c6-6e64-3df3-ae24-11faef4bb901",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2f783260-f42a-303d-96ab-70b250ac2f06",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "ADT_6593"
            ],
            "en": [
              "ADT_6593"
            ],
            "fr": [
              "ADT_6593"
            ],
            "nl": [
              "ADT_6593"
            ],
            "es": [
              "ADT_6593"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Pays de Bergerac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6e7bb2a3-6b63-35ee-abd4-e99f7cdec408",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/ADT-6593.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bf0d242a-9eea-369f-bdc2-1d68fda9c41c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/342aea50-69cc-3f29-8ba9-04bf8d553a04",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Carte Beaumont-Cadouin"
            ],
            "en": [
              "Carte Beaumont-Cadouin"
            ],
            "fr": [
              "Carte Beaumont-Cadouin"
            ],
            "nl": [
              "Carte Beaumont-Cadouin"
            ],
            "es": [
              "Carte Beaumont-Cadouin"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "cg24"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dc09e725-47c3-3f18-8d1c-a625d5ca0e98",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Carte-Beaumont-Cadouin-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    },
    {
      "@id": "kb:FaunaFlora",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fauna – Flora"
        ],
        "pt": [
          "Fauna — flora"
        ],
        "en": [
          "Fauna - flora"
        ],
        "it": [
          "Fauna - Flora"
        ],
        "fr": [
          "Faune - flore"
        ],
        "nl": [
          "Fauna - flora"
        ],
        "es": [
          "Fauna - flora"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    },
    {
      "@id": "kb:PlantsAndFlower",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Pflanze und Blume"
        ],
        "pt": [
          "Plantas e flores"
        ],
        "en": [
          "Plants and flower"
        ],
        "it": [
          "Pianta e fiore"
        ],
        "fr": [
          "Plante et fleur"
        ],
        "es": [
          "Plantas y flores"
        ],
        "nl": [
          "Bloemen en planten"
        ]
      }
    },
    {
      "@id": "kb:WayOfStJames",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Pilgerreise nach Santiago de Compostela"
        ],
        "pt": [
          "Peregrinação de Santiago de Compostela"
        ],
        "en": [
          "Way of St James"
        ],
        "it": [
          "Pellegrinaggio di Santiago de Compostela"
        ],
        "fr": [
          "Pèlerinage de Saint-Jacques de Compostelle"
        ],
        "es": [
          "Peregrinación a Santiago de Compostela"
        ],
        "nl": [
          "Pelgrimsroute naar Santiago de Compostella"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:OpenJaw",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Roaming"
        ],
        "pt": [
          "Itinerância"
        ],
        "en": [
          "Open jaw itinerary"
        ],
        "it": [
          "Escursione itinerante"
        ],
        "fr": [
          "Itinérance"
        ],
        "nl": [
          "Roaming"
        ],
        "es": [
          "Itinerancia"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/36910d05-38c1-35d2-9d14-126085a25e3a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3732a2df-3044-3ef7-a23b-0db28f5793af",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/631ed91c-d80b-3da8-a96f-dfc10ccef3bf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/830165c4-3112-3bb3-aa9a-b8ed59612082",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c8bf0087-7c3f-3408-80e6-e9acd7de0561",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "markup"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e8757959-e553-3913-aa8a-5007f2b82390",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0d013b5c-0dd7-3be5-ab89-b08f9361269e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/06e4134e-a6c1-39df-b4ef-d0a546e89c73",
          "schema:addressLocality": "Beaumontois en Périgord",
          "schema:postalCode": "24440",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:24028",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beaumontois en Périgord"
              ],
              "pt": [
                "Beaumontois en Périgord"
              ],
              "en": [
                "Beaumontois en Périgord"
              ],
              "it": [
                "Beaumontois en Périgord"
              ],
              "fr": [
                "Beaumontois en Périgord"
              ],
              "nl": [
                "Beaumontois en Périgord"
              ],
              "es": [
                "Beaumontois en Périgord"
              ]
            },
            "insee": "24028",
            "isPartOfDepartment": {
              "@id": "kb:France7524",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Dordogne"
                ],
                "pt": [
                  "Dordogne"
                ],
                "en": [
                  "Dordogne"
                ],
                "it": [
                  "Dordogne"
                ],
                "fr": [
                  "Dordogne"
                ],
                "nl": [
                  "Dordogne"
                ],
                "es": [
                  "Dordogne"
                ]
              },
              "insee": "24",
              "isPartOfRegion": {
                "@id": "kb:France75",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Nouvelle-Aquitaine"
                  ],
                  "pt": [
                    "Nouvelle-Aquitaine"
                  ],
                  "en": [
                    "Nouvelle-Aquitaine"
                  ],
                  "it": [
                    "Nouvelle-Aquitaine"
                  ],
                  "fr": [
                    "Nouvelle-Aquitaine"
                  ],
                  "nl": [
                    "Nouvelle-Aquitaine"
                  ],
                  "es": [
                    "Nouvelle-Aquitaine"
                  ]
                },
                "insee": "75",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/393c75dd-505d-3230-891c-8e8f125ceb42",
        "schema:latitude": "44.770833",
        "schema:longitude": "0.768055",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "BEAUMONTOIS EN PERIGORD"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/0f2776dc-f0a9-3110-93ae-d02089f2b545",
      "schema:email": [
        "p.debet@dordogne.fr"
      ],
      "schema:legalName": "Service du Tourisme et du Développement Touristique",
      "schema:telephone": [
        "+33 5 53 82 85 79"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-02-20",
  "lastUpdateDatatourisme": "2025-07-15T08:18:55.356Z",
  "markup": {
    "de": [
      "Weiß und Rot (Fernwanderweg)"
    ],
    "en": [
      "White and red (GR®)"
    ],
    "it": [
      "Bianco e rosso (GR®)"
    ],
    "fr": [
      "Blanc et rouge (GR®)"
    ],
    "nl": [
      "Wit en rood (GR®)"
    ],
    "es": [
      "Blanco y rojo (GR®)"
    ]
  },
  "positiveCumulDifference": "700.0",
  "tourDistance": "13500.0"
}