{
  "@id": "https://data.datatourisme.fr/28/0fb8c146-ba79-3855-9dfa-c4cc0d0d68ed",
  "dc:identifier": "PCUPIC060V50IQQ9",
  "@type": [
    "Castle",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:label": {
    "fr": [
      "Château d'Aramont"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q120193275"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b0ee863a-08ec-3162-aa55-3db8f8828cd0",
    "schema:legalName": "SIM Hauts-de-France - Compiègne - Pierrefonds Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5463b4e3-2482-3579-a40a-47ba972f29d5",
      "schema:legalName": "SIM Hauts-de-France",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/714cf8cf-dd5e-37e6-9047-7963b8e0ccb1",
      "schema:email": [
        "mairie@ville-verberie.fr"
      ],
      "schema:telephone": [
        "+33 3 44 38 71 71"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://ville-verberie.org/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/63954a8a-bea2-338e-9649-b306eab77b4e",
      "schema:email": [
        "mairie@ville-verberie.fr"
      ],
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "schema:telephone": [
        "+33 3 44 38 71 71"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://ville-verberie.org/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/714cf8cf-dd5e-37e6-9047-7963b8e0ccb1",
      "schema:email": [
        "mairie@ville-verberie.fr"
      ],
      "schema:telephone": [
        "+33 3 44 38 71 71"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://ville-verberie.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4ecb119f-f951-372a-9f34-aa4cbe07a10e",
      "dc:description": {
        "de": [
          "Geschichte\nDie Herrschaft über Aramont und Verberie wurde 1632 von Henri de Lancy erworben, dem Schatzmeister der Kriege unter Heinrich IV. Das Schloss von Aramont wird allgemein ihm zugeschrieben und wurde wahrscheinlich vor 1639 erbaut, als Henri de Lancy auch Herr von Raray wurde und sich dem Wiederaufbau dieses Schlosses widmete.\n\n\nWie eine Zeichnung aus dem Jahr 1818 zeigt, war das ursprüngliche Schloss Aramont jedoch viel kleiner, da sein Hauptgebäude im klassischen Stil nur fünf Joche umfasste und von niedrigen Flügeln verlängert wurde, die sich an Pavillons anschlossen. Das heutige Schloss weist zweifellos noch Elemente dieses ersten Schlosses auf, stammt aber größtenteils aus der zweiten Hälfte des 19.\n\n\nJahrhunderts. Hippolyte Mosselmann, ein Brüsseler Bankier und Besitzer von Aramont seit den 1840er Jahren, ließ es wieder aufbauen und erheblich vergrößern.\n\n\nSeitdem ist das Schloss in einem historisierenden Stil gehalten, mit reichlich Dekor, bestehend aus Balkonen, Dachgauben, Dachfirsten und hohen Schornsteinen mit M für Mosselmann.\n\n\nDie Wirtschaftsgebäude nördlich des Ehrenhofs sind noch im ursprünglichen Stil erhalten. Der Bankier starb 1873, und das Schloss wechselte wie in seiner gesamten Geschichte mehrmals den Besitzer.\n\n\nQuelle: Rathaus von Verberie\n\n\nPraktische Informationen\nEs gehört heute der Gemeinde Verberie und beherbergt Räume für Empfänge, Ferienwohnungen und mehrere soziokulturelle Einrichtungen.\n\n\nDer Park mit seinen Spazierwegen und Sportanlagen ist für die Öffentlichkeit zugänglich.\n\n\nEs ist möglich, zwei Räume des Schlosses für Ihre Feste, Empfänge und Seminare zu reservieren...\nÖffnung für Privatpersonen unter bestimmten Bedingungen.\nWenden Sie sich für weitere Informationen an das Rathaus von Verberie."
        ],
        "en": [
          "History\nThe seigneuries of Aramont and Verberie were acquired in 1632 by Henri de Lancy, treasurer of war under Henri IV. The château d'Aramont is generally attributed to him, and was probably built before 1639, when Henri de Lancy also became lord of Raray and devoted himself to rebuilding the château.\n\n\nHowever, as an 1818 drawing shows, the original château d'Aramont was much smaller, with a classical-style main building of just five bays, extended by low wings joined by pavilions. The present-day château undoubtedly retains elements of this first château, but dates for the most part from the second half of the 19th century.\n\n\nHippolyte Mosselmann, a Brussels banker and owner of Aramont since the 1840s, had it rebuilt and considerably enlarged.\n\n\nSince then, the château has been decorated in an historicist style, with balconies, dormer windows, finials and tall chimneys bearing the M for Mosselmann.\n\n\nThe outbuildings to the north of the main courtyard, on the other hand, retain their original style. The banker died in 1873, and the château changed ownership several more times, as it did throughout its history.\n\n\nSource : Mairie de Verberie\n\n\nPractical information\nToday it belongs to the commune of Verberie, and houses function rooms, gîtes and several socio-cultural organizations.\n\n\nOutdoor visits are possible every day, and the park with its promenades and sports facilities is open to the public.\n\n\nTwo of the Château's rooms can be reserved for parties, receptions and seminars...\nOpen to private individuals under certain conditions.\nContact Verberie town hall for further information."
        ],
        "it": [
          "La storia\nLe signorie di Aramont e Verberie furono acquisite nel 1632 da Henri de Lancy, tesoriere di guerra sotto Enrico IV. Il castello di Aramont è generalmente attribuito a lui e fu probabilmente costruito prima del 1639, quando Henri de Lancy divenne anche signore di Raray e si dedicò alla ricostruzione del castello.\n\n\nTuttavia, come mostra un disegno del 1818, il castello d'Aramont originario era molto più piccolo, con un edificio principale in stile classico composto da sole cinque campate, prolungato da ali basse unite da padiglioni. L'attuale castello conserva senza dubbio elementi di questo primo castello, ma risale essenzialmente alla seconda metà del XIX secolo.\n\n\nHippolyte Mosselmann, banchiere di Bruxelles e proprietario di Aramont dagli anni Quaranta del XIX secolo, lo fece ricostruire e ingrandire notevolmente.\n\n\nDa allora, il castello è stato decorato in stile storicista, con balconi, abbaini, colmi del tetto e alti camini con la M di Mosselmann.\n\n\nGli edifici annessi a nord del cortile principale, invece, conservano il loro stile originale. Il banchiere morì nel 1873 e il castello cambiò proprietà diverse volte, come è accaduto nel corso della sua storia.\n\n\nFonte: Comune di Verberie\n\n\nInformazioni pratiche\nAppartenente al comune di Verberie, ospita sale riunioni, gîtes e diverse organizzazioni socio-culturali.\n\n\nÈ possibile visitarlo tutti i giorni e il parco, con le sue passeggiate e le sue strutture sportive, è aperto al pubblico.\n\n\nÈ possibile prenotare due sale del castello per feste, ricevimenti e seminari...\nAperto ai privati a determinate condizioni.\nPer maggiori informazioni, contattare il Comune di Verberie."
        ],
        "fr": [
          "Histoire\nLa seigneurie d’Aramont et celle de Verberie furent acquises en 1632 par Henri de Lancy, trésorier des guerres sous Henri IV. Le château d’Aramont lui est généralement attribué, et a vraisemblablement été construit avant 1639, quand Henri de Lancy devint également seigneur de Raray et se consacra à la reconstruction de ce château.\n\n\nOr, comme le montre un dessin de 1818, le château d’Aramont d’origine fut beaucoup plus petit, son corps de logis principal de style classique ne comportant que cinq travées, prolongé par des ailes basses rejoignant des pavillons. Le château actuel garde sans doute des éléments de ce premier château, mais date pour l’essentiel de la seconde moitié du XIXe siècle.\n\n\nHippolyte Mosselmann, banquier bruxellois et propriétaire d’Aramont depuis les années 1840, le fit reconstruire et agrandire considérablement.\n\n\nDepuis, le château présente un style historisant avec un abondant décor, constitué de balcons, lucarnes, faîtages et hautes cheminées arborant des M pour Mosselmann.\n\n\nLes communs, au nord de la cour d’honneur, conservent par contre leur style d’origine. Le banquier mourut en 1873, et le château changea encore plusieurs fois de propriétaire, comme pendant tout son histoire.\n\n\nSource : Mairie de Verberie\n\n\nInfos pratiques\nIl appartient aujourd’hui à la commune de Verberie, et abrite des salles pour réceptions, des gîtes et plusieurs organismes socio-culturels.\n\n\nUne visite extérieure est possible tous les jours, et le parc avec ses promenades et équipements sportifs est ouvert au public.\n\n\nIl est possible de réserver deux salles du Château pour vos fêtes, réceptions et séminaires...\nOuverture pour les particuliers sous conditions.\nContacter la mairie de Verberie pour plus d'informations."
        ],
        "es": [
          "Historia\nLos señoríos de Aramont y Verberie fueron adquiridos en 1632 por Henri de Lancy, tesorero de guerra de Enrique IV. A él se atribuye generalmente el castillo de Aramont, construido probablemente antes de 1639, cuando Henri de Lancy se convirtió también en señor de Raray y se dedicó a reconstruir el castillo.\n\n\nSin embargo, como muestra un dibujo de 1818, el castillo de Aramont original era mucho más pequeño, con un edificio principal de estilo clásico de sólo cinco crujías, prolongado por alas bajas unidas por pabellones. El castillo actual conserva sin duda elementos de este primer castillo, pero data esencialmente de la segunda mitad del siglo XIX.\n\n\nHippolyte Mosselmann, banquero bruselense y propietario de Aramont desde los años 1840, lo hizo reconstruir y ampliar considerablemente.\n\n\nDesde entonces, el castillo se ha decorado en estilo historicista, con balcones, ventanas abuhardilladas, cumbreras y altas chimeneas con la M de Mosselmann.\n\n\nEn cambio, las dependencias situadas al norte del patio principal conservan su estilo original. El banquero murió en 1873, y el castillo cambió de propietario varias veces más, al igual que a lo largo de su historia.\n\n\nFuente: Ayuntamiento de Verberie\n\n\nInformación práctica\nActualmente pertenece al municipio de Verberie y alberga salones de actos, casas rurales y diversas organizaciones socioculturales.\n\n\nSe puede visitar todos los días y el parque, con sus paseos e instalaciones deportivas, está abierto al público.\n\n\nEs posible reservar dos salas del Château para sus fiestas, recepciones y seminarios...\nAbierto a particulares bajo ciertas condiciones.\nPara más información, póngase en contacto con el Ayuntamiento de Verberie."
        ],
        "nl": [
          "Geschiedenis\nDe heerlijkheden Aramont en Verberie werden in 1632 verworven door Henri de Lancy, schatbewaarder van Oorlog onder Hendrik IV. Het château d'Aramont wordt over het algemeen aan hem toegeschreven en werd waarschijnlijk gebouwd voor 1639, toen Henri de Lancy ook heer van Raray werd en zich toelegde op de wederopbouw van het château.\n\n\nMaar zoals een tekening uit 1818 laat zien, was het oorspronkelijke Château d'Aramont veel kleiner, met een hoofdgebouw in klassieke stijl dat uit slechts vijf traveeën bestond, verlengd door lage vleugels verbonden door paviljoens. Het huidige kasteel heeft ongetwijfeld elementen van dit eerste kasteel, maar dateert voornamelijk uit de tweede helft van de 19e eeuw.\n\n\nHippolyte Mosselmann, een Brusselse bankier en eigenaar van Aramont sinds de jaren 1840, liet het verbouwen en aanzienlijk vergroten.\n\n\nSindsdien is het kasteel ingericht in een historistische stijl, met balkons, dakkapellen, dakranden en hoge schoorstenen met de M van Mosselmann.\n\n\nDe bijgebouwen ten noorden van de binnenplaats hebben daarentegen hun oorspronkelijke stijl behouden. De bankier overleed in 1873 en het kasteel veranderde nog verschillende keren van eigenaar, zoals gedurende zijn hele geschiedenis.\n\n\nBron: Gemeentehuis van Verberie\n\n\nPraktische informatie\nHet is nu eigendom van de gemeente Verberie en herbergt zalen, gîtes en een aantal sociaal-culturele organisaties.\n\n\nJe kunt het terrein elke dag bezoeken en het park met wandel- en sportmogelijkheden is open voor het publiek.\n\n\nHet is mogelijk om twee zalen in het kasteel te reserveren voor uw feesten, recepties en seminars...\nOnder bepaalde voorwaarden open voor particulieren.\nNeem contact op met het gemeentehuis van Verberie voor meer informatie."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09619d20-46ae-3d22-a09b-d4328ea62b21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2be531db-acfb-3f51-bef3-a38a016cfce2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55b925cd-238b-3e51-aa38-175e7765c33d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bac5e293-c30c-3163-984f-b4aaf9b3a107",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c34683b0-7ddf-3367-a1db-0bc16df3cca9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/249cb36b-616b-31e8-a03e-c18951496be1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f4ca0159-88ff-349e-a3cf-fea532fcb2aa",
          "schema:addressLocality": "Verberie",
          "schema:postalCode": "60410",
          "schema:streetAddress": [
            "1 Rue Saint-Pierre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60667",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Verberie"
              ],
              "pt": [
                "Verberie"
              ],
              "en": [
                "Verberie"
              ],
              "it": [
                "Verberie"
              ],
              "fr": [
                "Verberie"
              ],
              "nl": [
                "Verberie"
              ],
              "es": [
                "Verberie"
              ]
            },
            "insee": "60667",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cbe260b5-9698-3f29-80a0-3404dfefa297",
        "schema:latitude": "49.30915",
        "schema:longitude": "2.72377",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "60667"
      ]
    }
  ],
  "lastUpdate": "2025-05-06",
  "lastUpdateDatatourisme": "2025-07-03T04:28:46.532Z"
}