{
  "@id": "https://data.datatourisme.fr/28/0fa7bfd5-3a2a-39c4-8e07-776a9860b5ee",
  "dc:identifier": "FMAPIC002V513BP9",
  "schema:endDate": [
    "2025-09-07"
  ],
  "schema:startDate": [
    "2025-09-06"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:SportsEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "Rambling",
    "ShowEvent",
    "SportsEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Automnales 2025"
    ]
  },
  "creationDate": "2025-07-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/925c711b-2dd2-354d-84e3-cb12ed30be8f",
    "schema:legalName": "SIM Hauts-de-France - OT Cœur de Picard",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5463b4e3-2482-3579-a40a-47ba972f29d5",
      "schema:legalName": "SIM Hauts-de-France",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1a212e42-0e5c-32aa-a96d-a39cf792eefc",
      "schema:email": [
        "ref.sap@picardiedeschateaux.fr"
      ],
      "schema:telephone": [
        "+33 3 23 80 18 13"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2e8897a5-719f-3479-9348-46af789d53f4",
      "dc:description": {
        "de": [
          "Am 6. und 7. September lädt der Gemeindeverband Sie zu einer neuen Ausgabe der Automnales ein, einer unumgänglichen Veranstaltung, die der Straßenkunst und der Kreativität im Herzen von Coucy-le-Château-Auffrique gewidmet ist.\n\nZwei Tage lang werden der Parc Lhermitte und die Straßen der Oberstadt zum Leben erweckt und bieten ein reichhaltiges Programm mit Aufführungen, Konzerten, Animationen und einem Kunsthandwerksmarkt. Tanz, Akrobatik, Jonglieren, Burlesque-Theater, Musik und viele andere Disziplinen schaffen eine einzigartige Atmosphäre voller Poesie, Energie und Emotionen.\n\nDiese gesellige Veranstaltung ist eine besondere Gelegenheit, talentierte Künstler in originellen und zugleich zugänglichen Performances zu entdecken, die Groß und Klein dazu einladen, magische Momente und unerwartete Begegnungen zu erleben.\n\nDie Veranstaltung ist auch eine Gelegenheit, gesellige Momente mit lokalen Köstlichkeiten und Kunsthandwerk zu verbringen und so die Verbindung zwischen Kultur und Region zu stärken.\n\nKommen Sie zahlreich, um an diesem Moment der Freude und des Teilens teilzunehmen, der den kulturellen Reichtum und die Vitalität der Region feiert."
        ],
        "en": [
          "On September 6 and 7, the Communauté de communes invites you to another edition of Les Automnales, a not-to-be-missed event dedicated to street arts and creativity right in the heart of Coucy-le-Château-Auffrique.\n\nFor two days, the Parc Lhermitte and the streets of the upper town come alive with a rich program of shows, concerts, entertainment and a craft market. Dance, acrobatics, juggling, burlesque theater, music and many other disciplines create a unique atmosphere, full of poetry, energy and emotion.\n\nThis convivial event is a privileged opportunity to discover talented artists in performances that are both original and accessible, inviting young and old to experience magical moments and unexpected encounters.\n\nThe event is also an opportunity to share moments of conviviality around local flavors and crafts, reinforcing the link between culture and territory.\n\nCome one, come all, and share in this moment of joy and sharing that celebrates the region?s cultural richness and vitality."
        ],
        "it": [
          "Il 6 e 7 settembre, la Communauté de communes vi invita a una nuova edizione di Les Automnales, un evento imperdibile dedicato alle arti di strada e alla creatività nel cuore di Coucy-le-Château-Auffrique.\n\nPer due giorni, il Parc Lhermitte e le strade della città alta si animano con un ricco programma di spettacoli, concerti, animazioni e un mercato artigianale. Danza, acrobazia, giocoleria, teatro burlesque, musica e molte altre discipline creano un'atmosfera unica, piena di poesia, energia ed emozione.\n\nQuesto evento conviviale è un'occasione unica per scoprire artisti di talento in spettacoli originali e accessibili, che invitano grandi e piccini a vivere momenti magici e incontri inaspettati.\n\nÈ anche un'occasione per condividere momenti di convivialità intorno ai sapori e all'artigianato locale, rafforzando il legame tra cultura e territorio.\n\nVenite tutti e partecipate a questo momento di gioia e condivisione che celebra la ricchezza e la vitalità culturale della regione."
        ],
        "fr": [
          "Les 6 et 7 septembre, la Communauté de communes vous convie à une nouvelle édition des Automnales, un événement incontournable dédié aux arts de la rue et à la créativité en plein cœur de Coucy-le-Château-Auffrique.\n\nDurant deux jours, le Parc Lhermitte ainsi que les rues de la ville haute s’animent pour offrir un riche programme mêlant spectacles, concerts, animations et marché artisanal. Danse, acrobatie, jonglerie, théâtre burlesque, musique et bien d’autres disciplines viennent créer une atmosphère unique, pleine de poésie, d’énergie et d’émotion.\n\nCe temps convivial est une occasion privilégiée de découvrir des artistes talentueux dans des performances à la fois originales et accessibles, invitant petits et grands à vivre des instants magiques et des rencontres inattendues.\n\nCe rendez-vous est aussi l’occasion de partager des moments de convivialité autour des saveurs locales et de l’artisanat, renforçant le lien entre culture et territoire.\n\nVenez nombreux partager ce moment de joie et de partage qui célèbre la richesse culturelle et la vitalité du territoire."
        ],
        "nl": [
          "Op 6 en 7 september nodigt de Communauté de communes je uit voor een nieuwe editie van Les Automnales, een niet te missen evenement gewijd aan straatkunsten en creativiteit in het hart van Coucy-le-Château-Auffrique.\n\nTwee dagen lang komen het Parc Lhermitte en de straten van de bovenstad tot leven met een rijk programma aan shows, concerten, entertainment en een ambachtelijke markt. Dans, acrobatiek, jongleren, burlesk theater, muziek en vele andere disciplines creëren een unieke sfeer, vol poëzie, energie en emotie.\n\nDit gezellige evenement is een unieke kans om getalenteerde artiesten te ontdekken in zowel originele als toegankelijke voorstellingen, die jong en oud uitnodigen om magische momenten en onverwachte ontmoetingen te beleven.\n\nHet is ook een gelegenheid om momenten van gezelligheid te delen rond lokale smaken en ambachten, waardoor de band tussen cultuur en de regio wordt versterkt.\n\nKom allen en deel in dit moment van vreugde en delen dat de culturele rijkdom en vitaliteit van de regio viert."
        ],
        "es": [
          "Los días 6 y 7 de septiembre, la Communauté de communes le invita a una nueva edición de Les Automnales, una cita ineludible dedicada a las artes de la calle y a la creatividad en pleno corazón de Coucy-le-Château-Auffrique.\n\nDurante dos días, el Parque Lhermitte y las calles de la parte alta de la ciudad cobran vida con un rico programa de espectáculos, conciertos, animaciones y un mercado de artesanía. Danza, acrobacias, malabares, teatro burlesco, música y muchas otras disciplinas crean una atmósfera única, llena de poesía, energía y emoción.\n\nEste evento de convivencia es una ocasión única para descubrir a artistas de talento en espectáculos a la vez originales y accesibles, que invitan a grandes y pequeños a vivir momentos mágicos y encuentros inesperados.\n\nTambién es una ocasión para compartir momentos de convivencia en torno a los sabores y la artesanía locales, reforzando el vínculo entre la cultura y la región.\n\nVengan todos y compartan este momento de alegría y convivencia que celebra la riqueza cultural y la vitalidad de la región."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1a9fa8c7-c0be-3dd8-8bb2-8ef5aed8a4fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b7f470a-aab0-34d5-acd6-6cc4d4a33fe9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86452263-0613-3422-aff5-72499aed2b58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c136ad31-2e9f-3121-86df-9aacb4a12884",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e008ba37-e617-3224-aad8-bbe13bd2b142",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0376de1b-213e-3e8e-b05d-898085ebdb3c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f7d07e8f-7abe-3c4d-93b3-7caee06d5e28",
          "schema:addressLocality": "Coucy-le-Château-Auffrique",
          "schema:postalCode": "02380",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02217",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Coucy-le-Château-Auffrique"
              ],
              "pt": [
                "Coucy-le-Château-Auffrique"
              ],
              "en": [
                "Coucy-le-Château-Auffrique"
              ],
              "it": [
                "Coucy-le-Château-Auffrique"
              ],
              "fr": [
                "Coucy-le-Château-Auffrique"
              ],
              "nl": [
                "Coucy-le-Château-Auffrique"
              ],
              "es": [
                "Coucy-le-Château-Auffrique"
              ]
            },
            "insee": "02217",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1104046b-eded-3766-8f84-9c184b8ff349",
        "schema:latitude": "49.52027",
        "schema:longitude": "3.32397",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-04",
  "lastUpdateDatatourisme": "2025-07-05T04:28:50.709Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e0dce3a6-857a-36cc-8805-178f653ecf19",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9522d98a-582f-362f-a456-a1adf8e4112a",
          "schema:minPrice": [
            "0"
          ],
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/59e10cf6-9caa-3c10-8525-ee18373c1509",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-07",
      "startDate": "2025-09-06"
    }
  ]
}