{
  "@id": "https://data.datatourisme.fr/32/0f016862-1cb7-3d20-8eb2-9d04575aaabd",
  "dc:identifier": "RETOULAR034V50XLHW",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "CollectiveAccommodation",
    "HolidayResort",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die im Herzen der Stadt gelegene Residenz \"Les Occitanes\" ist eine Sanierung des ehemaligen Sitzes der Region gegenüber einem schönen Platz. Die Residenz bewahrt jedoch ihre Fassade im Haussmannschen Stil und die Eleganz vergangener Zeiten. Sie bietet eine Insel des Wohlbefindens mit 92 Wohnungen für 2 bis 6 Personen in zeitgenössischen Farbtönen, die durch ein Wohnzimmer mit Blick auf den Innenho"
    ],
    "en": [
      "Located in the heart of the city, the residence \"les Occitanes\" is a rehabilitation of the former headquarters of the Region facing a pretty square, the residence retains its Haussmann-style facade and elegance of yesteryear. It offers an island of well-being with 92 apartments for 2 to 6 people in contemporary tones, complemented by a living room overlooking the courtyard."
    ],
    "it": [
      "Situata nel cuore della città, la residenza \"les Occitanes\" è una riabilitazione dell'antica sede della Regione che si affaccia su una bella piazza; la residenza conserva la sua facciata in stile Haussmann e la sua eleganza di un tempo. Offre un'isola di benessere con 92 appartamenti da 2 a 6 persone in toni contemporanei, completati da un salone con vista sul cortile."
    ],
    "fr": [
      "Installée en plein cœur de ville, la résidence «les Occitanes» est une réhabilitation de l’ancien siège de Région faisant face à un joli square, la résidence conserve toutefois sa façade de style Haussmannien et son élégance d'autrefois. Elle offre un îlot de bien être de 92 appartements de 2 à 6 personnes aux tonalités contemporaines, complétés par un salon donnant sur la cour intérieure."
    ],
    "es": [
      "Situada en el corazón de la ciudad, la residencia \"les Occitanes\" es una rehabilitación de la antigua sede de la Región frente a una hermosa plaza, la residencia conserva su fachada de estilo Haussmann y su elegancia de antaño. Ofrece una isla de bienestar con 92 pisos de 2 a 6 personas en tonos contemporáneos, complementados por un salón con vistas al patio."
    ],
    "nl": [
      "Gelegen in het hart van de stad, de residentie \"les Occitanes\" is een rehabilitatie van het voormalige hoofdkantoor van de regio tegenover een prachtig plein, de residentie behoudt zijn Haussmann-stijl gevel en de elegantie van weleer. Het biedt een eiland van welzijn met 92 appartementen voor 2 tot 6 personen in hedendaagse tinten, aangevuld met een lounge met uitzicht op de binnenplaats."
    ]
  },
  "rdfs:label": {
    "en": [
      "ODALYS PRESTIGES LES OCCITANES"
    ],
    "fr": [
      "ODALYS CITY LES OCCITANES"
    ],
    "es": [
      "ODALYS PRESTIGES LES OCCITANES"
    ]
  },
  "availableLanguage": [
    "an",
    "es",
    "fr"
  ],
  "creationDate": "2016-05-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/576c0b8d-d9aa-3bcf-8025-a429d1b6c7a9",
    "schema:legalName": "34 - OT MONTPELLIER",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/3e8af753-24fa-3818-ad49-eabcb074a746",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/095a7951-2e38-3629-9b8c-e7f8acb33fa0",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34184",
          "schema:streetAddress": [
            "Avenue des moulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/7e42074f-4078-31c9-ad71-17a5377686e5",
      "schema:legalName": "ODALYS CITY LES OCCITANES",
      "schema:telephone": [
        "+33 4 67 02 92 50"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1fb4ea98-8da4-36ad-8f7e-8bc16ffefbb4",
      "schema:email": [
        "reception.occitanes@odalys.fr"
      ],
      "schema:legalName": "ODALYS CITY LES OCCITANES",
      "schema:telephone": [
        "+33 4 67 02 92 50"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.odalys-city.com/",
        "https://www.odalys-vacances.com/location-mer/languedoc-roussillon/montpellier/les-occitanes.html"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7e42074f-4078-31c9-ad71-17a5377686e5",
      "schema:legalName": "ODALYS CITY LES OCCITANES",
      "schema:telephone": [
        "+33 4 67 02 92 50"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/aadfb715-e591-3211-b237-a406fa665caf",
      "dc:description": {
        "de": [
          "Das Aparthotel Odalys les Occitanes**** ist ideal im Herzen der Stadt Montpellier gelegen und bietet Ihnen eine ideale Unterkunft für Ihren Urlaub im Departement Hérault.\n\nOb für eine Geschäftsreise, einen Kurzurlaub, ein Wochenende oder einen Urlaub, Ihre Unterkunft in Montpellier ist nur 300 m vom Place de la Comédie und dem historischen Zentrum entfernt und befindet sich in der Nähe des Kongresszentrums, der Oper, der Geschäfte, Kinos und Restaurants.\n\nIhr Hotel in Montpellier ist leicht zu erreichen und befindet sich 50m vom TGV-Bahnhof Saint Roch entfernt und in unmittelbarer Nähe mehrerer Straßenbahnlinien, die in die Stadt führen.\nIhr mediterranes Reiseziel liegt in der Nähe von Béziers und Nîmes und sorgt mit seiner Lebensart, seinen Wassersport- und Outdoor-Freizeitangeboten oder auch seinen Shopping-Touren für einen kosmopolitischen Aufenthalt.\n\nDurch die Mischung aus alten und neuen Stadtvierteln hat jeder Winkel der Stadt seine eigene Identität."
        ],
        "en": [
          "\"The Odalys Apart’hotel Les Occitanes in Montpellier, the capital of the Hérault region and is an ideal choice for a business trip, a short stay, a weekend or a holiday in France. Your holiday rental is ideally situated near the famous Place de la Comédie square and the historical centre, close to the Palais des Congrès, to the opera, to shops, cinemas and the town's many restaurants.\n\nEasily accessible, your holiday rental in the Odalys Apart'hotel Les Occitanes in Montpellier, is situated just 50 metres from the TGV train station Saint Roch, and close to several tramway lines, leading to the different areas of this vibrant town. While visiting Montpellier, don't miss the many leisure and sports activities offered in the region.\""
        ],
        "it": [
          "Scegliete la vostra fuga nella regione dell'Hérault soggiornando nell'hotel Odalys les Occitanes apartment****, situato in posizione ideale nel cuore della città di Montpellier.\n\nPer un viaggio d'affari, un breve soggiorno, un weekend o una vacanza, il vostro appartamento in affitto a Montpellier si trova a soli 300 metri da Place de la Comédie e dal centro storico, vicino al Palais des Congrès, all'Opera, a negozi, cinema e ristoranti.\n\nDi facile accesso, il vostro hotel di Montpellier si trova a 50 metri dalla stazione TGV di Saint Roch e vicino a diverse linee di tram che servono la città.\nVicino a Béziers e Nîmes, la vostra destinazione mediterranea assicura un soggiorno cosmopolita grazie alla sua arte di vivere, alle sue attività acquatiche e di svago all'aria aperta o alle sue occasioni di shopping.\n\nMescolando vecchi e nuovi quartieri, ogni angolo della città ha la sua identità."
        ],
        "fr": [
          "Optez pour votre escapade dans l’Hérault en séjournant au sein de l’appart hôtel Odalys les Occitanes****, idéalement installé en plein cœur de la ville de Montpellier. \n\nPour un voyage d'affaires, un court séjour, un week-end ou des vacances, votre location Montpellier se situe à seulement 300m de la Place de la Comédie et du centre historique et à proximité du Palais des Congrès, de l’Opéra, des boutiques, cinémas et restaurants.\n\nFacile d'accès, votre hôtel Montpellier se trouve à 50m de la gare TGV Saint Roch, et à proximité immédiate de plusieurs lignes de tramway qui desservent la ville. \nProche de Béziers et Nîmes, votre destination méditerranéenne assure un séjour cosmopolite par son art de vivre, ses loisirs nautiques et de plein air ou encore ses virées shopping. \n\nMixant anciens et nouveaux quartiers, chaque recoin de la ville possède sa propre identité."
        ],
        "es": [
          "Opte por su escapada a la región de Hérault alojándose en el aparthotel Odalys les Occitanes****, idealmente situado en el corazón de la ciudad de Montpellier.\n\nPara un viaje de negocios, una estancia corta, un fin de semana o unas vacaciones, su alquiler en Montpellier está situado a sólo 300 m de la Place de la Comédie y del centro histórico y cerca del Palacio de Congresos, la Ópera, tiendas, cines y restaurantes.\n\nDe fácil acceso, su hotel de Montpellier está a 50 m de la estación de TGV de Saint Roch y cerca de varias líneas de tranvía que dan servicio a la ciudad.\nCerca de Béziers y Nîmes, su destino mediterráneo le garantiza una estancia cosmopolita gracias a su arte de vivir, sus actividades acuáticas y de ocio al aire libre o sus compras.\n\nMezcla de barrios antiguos y nuevos, cada rincón de la ciudad tiene su propia identidad."
        ],
        "nl": [
          "Kies voor uw uitje in de Hérault door te verblijven in het appartement Odalys les Occitanes hotel****, ideaal gelegen in het hart van de stad Montpellier.\n\nVoor een zakenreis, een kort verblijf, een weekend of een vakantie, uw huurwoning in Montpellier ligt op slechts 300 meter van de Place de la Comédie en het historische centrum en dicht bij het Palais des Congrès, de Opera, winkels, bioscopen en restaurants.\n\nUw hotel in Montpellier is gemakkelijk bereikbaar, op 50 meter van het TGV-station Saint Roch en vlakbij verschillende tramlijnen die de stad bedienen.\nIn de buurt van Béziers en Nîmes staat uw mediterrane bestemming garant voor een kosmopolitisch verblijf dankzij de levenskunst, de water- en buitenrecreatie of het winkelen.\n\nEen mix van oude en nieuwe wijken, elke hoek van de stad heeft zijn eigen identiteit."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/64c586dc-31c6-33ad-bdc7-4af34268540d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b66c910b-d21f-3545-b617-55cfc713aec0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die im Herzen der Stadt gelegene Residenz \"Les Occitanes\" ist eine Sanierung des ehemaligen Sitzes der Region gegenüber einem schönen Platz. Die Residenz bewahrt jedoch ihre Fassade im Haussmannschen Stil und die Eleganz vergangener Zeiten. Sie bietet eine Insel des Wohlbefindens mit 92 Wohnungen für 2 bis 6 Personen in zeitgenössischen Farbtönen, die durch ein Wohnzimmer mit Blick auf den Innenho"
        ],
        "en": [
          "Located in the heart of the city, the residence \"les Occitanes\" is a rehabilitation of the former headquarters of the Region facing a pretty square, the residence retains its Haussmann-style facade and elegance of yesteryear. It offers an island of well-being with 92 apartments for 2 to 6 people in contemporary tones, complemented by a living room overlooking the courtyard."
        ],
        "it": [
          "Situata nel cuore della città, la residenza \"les Occitanes\" è una riabilitazione dell'antica sede della Regione che si affaccia su una bella piazza; la residenza conserva la sua facciata in stile Haussmann e la sua eleganza di un tempo. Offre un'isola di benessere con 92 appartamenti da 2 a 6 persone in toni contemporanei, completati da un salone con vista sul cortile."
        ],
        "fr": [
          "Installée en plein cœur de ville, la résidence «les Occitanes» est une réhabilitation de l’ancien siège de Région faisant face à un joli square, la résidence conserve toutefois sa façade de style Haussmannien et son élégance d'autrefois. Elle offre un îlot de bien être de 92 appartements de 2 à 6 personnes aux tonalités contemporaines, complétés par un salon donnant sur la cour intérieure."
        ],
        "es": [
          "Situada en el corazón de la ciudad, la residencia \"les Occitanes\" es una rehabilitación de la antigua sede de la Región frente a una hermosa plaza, la residencia conserva su fachada de estilo Haussmann y su elegancia de antaño. Ofrece una isla de bienestar con 92 pisos de 2 a 6 personas en tonos contemporáneos, complementados por un salón con vistas al patio."
        ],
        "nl": [
          "Gelegen in het hart van de stad, de residentie \"les Occitanes\" is een rehabilitatie van het voormalige hoofdkantoor van de regio tegenover een prachtig plein, de residentie behoudt zijn Haussmann-stijl gevel en de elegantie van weleer. Het biedt een eiland van welzijn met 92 appartementen voor 2 tot 6 personen in hedendaagse tinten, aangevuld met een lounge met uitzicht op de binnenplaats."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/08dd9139-810a-e596-ab7b-a1997ceb0dc2",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "9c874234-5752-46c3-98c0-e9d8a0f8b548",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/5153d306-91c6-3194-98a2-f52caa5deb20",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Elevator",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Personenaufzug"
            ],
            "pt": [
              "Elevador"
            ],
            "en": [
              "Elevator"
            ],
            "it": [
              "Ascensore"
            ],
            "fr": [
              "Ascenseur"
            ],
            "nl": [
              "Lift"
            ],
            "es": [
              "Ascensor"
            ]
          }
        }
      ],
      "internetAccess": true
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3db7ef97-4c84-3d30-a2b0-0013e40423c1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7c3f7d37-71ca-3685-aca7-b2ae08a21b15",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/43e5bbf9-543d-3028-9b6f-ce6e54c7c4e8",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34000",
          "schema:streetAddress": [
            "20 rue de la République"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5692981c-31b3-3668-b2a3-ebe61c5ead86",
        "schema:latitude": "43.6050589",
        "schema:longitude": "3.87970515",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T02:19:57.632Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/05f57bae-bf6b-38df-bd57-4fcca8fcb45d",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:AmericanExpress",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "American Express"
            ],
            "pt": [
              "American Express"
            ],
            "en": [
              "American express"
            ],
            "it": [
              "American Express"
            ],
            "fr": [
              "American express"
            ],
            "nl": [
              "American Express"
            ],
            "es": [
              "American Express"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f5f56d14-a581-3349-b5f6-f9a2ce166d56",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "2 Zimmerwohnung 2 Personen"
            ],
            "en": [
              "2 room apartment 2 people"
            ],
            "fr": [
              "Appartement 2 pièces 2 personnes"
            ],
            "nl": [
              "2-kamer appartement voor 2 personen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}