{
  "@id": "https://data.datatourisme.fr/33/0f73cf97-1274-3e35-a2b3-e740b4aecb28",
  "dc:identifier": "HLOMID031V50W52V",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Haus T5 von 150m2 auf 2 Etagen ohne Aufzug für 8 Personen mit 4 Schlafzimmern im Stadtzentrum im Erdgeschoss ein Duschbad und im Obergeschoss ein schönes Badezimmer mit großer Dusche, großer Badewanne und Doppelwaschbecken."
    ],
    "en": [
      "T5 house of 150m2 on 2 floors without elevator for 8 people with 4 bedrooms in the center of town on the ground floor a shower room and upstairs a beautiful bathroom with large shower, large bathtub and double basin."
    ],
    "it": [
      "Casa T5 di 150m2 su 2 piani senza ascensore per 8 persone con 4 camere da letto nel centro del paese al piano terra un bagno con doccia e al piano superiore un bel bagno con grande doccia, grande vasca e doppio lavabo."
    ],
    "fr": [
      "Maison T5 de 150m2 sur 2 étages sans ascenseur pour 8 personnes avec 4 chambres en centre ville au rdc une salle d'eau et à l'étage une belle salle de bain avec grande douche, grande baignoire et vasque double."
    ],
    "nl": [
      "T5 huis van 150m2 op 2 verdiepingen zonder lift voor 8 personen met 4 slaapkamers in het centrum op de begane grond een doucheruimte en boven een prachtige badkamer met grote douche, groot bad en dubbele wastafel."
    ],
    "es": [
      "T5 casa de 150m2 en 2 plantas sin ascensor para 8 personas con 4 dormitorios en el centro de la ciudad en la planta baja un aseo con ducha y arriba un hermoso cuarto de baño con ducha grande, bañera grande y lavabo doble."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA CASE DE MAMIE"
    ]
  },
  "allowedPersons": 8,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/b834e1c8-a0da-329f-a8b4-aad8a9c79371",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.abritel.fr/location-vacances/p1038478?dateless=true&x_pwa=1&rfrr=HSR&pwa_ts=1726480719141&referrerUrl=aHR0cHM6Ly93d3cuYWJyaXRlbC5mci9Ib3Rl"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b834e1c8-a0da-329f-a8b4-aad8a9c79371",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.abritel.fr/location-vacances/p1038478?dateless=true&x_pwa=1&rfrr=HSR&pwa_ts=1726480719141&referrerUrl=aHR0cHM6Ly93d3cuYWJyaXRlbC5mci9Ib3Rl"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d08e40a0-667f-3006-8ba1-4d234def4954",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.abritel.fr/location-vacances/p1038478?dateless=true&x_pwa=1&rfrr=HSR&pwa_ts=1726480719141&referrerUrl=aHR0cHM6Ly93d3cuYWJyaXRlbC5mci9Ib3RlbC1TZWFyY2g%3D&useRewards=false&adults=6&regionId="
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d0cdc5c0-264f-3a1f-8f16-6249709332ef",
      "dc:description": {
        "de": [
          "Haus T5 Hyperzentrum 150m von der Seilbahn entfernt.\nIm Erdgeschoss eine Mastersuite (Flachbildfernseher, 160 cm breites Bett) mit Badezimmer (große Dusche) und WC.  Garage für ein Auto (kostenloser Parkplatz in 50 m Entfernung), Holzterrasse und Garten.\nStock: Wohnbereich 40 m² mit einem Wohnzimmer (großer Flachbildschirm, DVD-Player, Stereoanlage, Bibliothek, Spiele),\nesszimmer (großer Designertisch und große Auswahl an schönem Geschirr).\nAmerikanische Küche mit Induktionskochplatten, Backofen, Mikrowelle, großem Kühlschrank, Geschirrspüler, Kaffeemaschine, Espressokocher (Kapseln nicht im Lieferumfang enthalten), Küchenmaschinen...\nGroße Holzterrasse (25 m²) mit Blick auf den Fluss Vénasque, die als Solarium (Sonnenbad) dient, mit großen Gartenmöbeln und einer großen Gasplancha.\nWaschküche mit Waschmaschine, Wäschetrockner, Waschmaschine, Bügelbrett und Bügeleisen.\nEin separates WC.\nStock: ein Familienzimmer mit einem 140 cm breiten Bett und einem Schlafsofa (Flachbildschirm, kleiner Balkon mit Bergblick), ein klassisches Zimmer mit einem 140 cm breiten Bett und einem Flachbildschirm mit DVD-Player, ein Kinderzimmer mit zwei kleinen Betten.\nSchönes Badezimmer mit großer Dusche, großer Badewanne und Doppelwaschbecken. Ein separates WC.\nDas Haus wurde 2012 komplett renoviert. Es profitiert von einer zeitgenössischen Dekoration im Sinne der Berge, einer Sammlung authentischer Gemälde und hochwertigen Möbeln.\nEs befindet sich im Stadtzentrum, 150 m von der Seilbahn, 200 m von den Allées d'Etigny (Bars, Restaurants, Geschäfte...) und 300 m von der Markthalle entfernt."
        ],
        "en": [
          "T5 house in the center of town, 150m from the cable car.\nFirst floor: master suite (flat-screen TV, 160cm bed) with bathroom (large shower) and toilet.  Garage for one car (free municipal parking 50 m away), wood terrace and garden.\n1st floor: 40 m² living room (large flat-screen TV, DVD player, stereo, library, games),\ndining room (large designer table and large selection of tableware).\nOpen-plan kitchen equipped with induction hob, oven, microwave, large fridge, dishwasher, coffee maker, espresso maker (capsules not supplied), food processor...\nLarge wooden terrace (25 m²) overlooking the Vénasque, serving as a solarium (sunbathing area) with garden furniture and a large gas plancha.\nLaundry including washing machine, tumble dryer, washing tub, ironing board and iron.\nSeparate WC.\n2nd floor: family bedroom with 140cm bed and sofa bed (flat-screen TV, small balcony with mountain view), classic bedroom with 140cm bed and flat-screen DVD player, children's bedroom with 2 single beds.\nBeautiful bathroom with large shower, bath and double washbasin. Separate WC.\nThe house was completely renovated in 2012. It boasts contemporary mountain-style decor, a collection of authentic paintings and top-of-the-range furnishings.\nIt is located right in the center of town, 150 m from the cable car, 200 m from the Allées d'Etigny (bars, restaurants, shops...) and 300 m from the covered market."
        ],
        "it": [
          "Casa T5 nel centro del paese, a 150 m dalla funivia.\nPiano terra: suite padronale (TV a schermo piatto, letto da 160 cm) con bagno (grande doccia) e WC.  Garage per un'auto (parcheggio comunale gratuito a 50 m), terrazza in legno e giardino.\nAl 1° piano, la zona giorno di 40 m² comprende un salotto (grande TV a schermo piatto, lettore DVD, impianto hi-fi, biblioteca, giochi),\nsala da pranzo (grande tavolo di design e ampia scelta di belle stoviglie).\nCucina a vista dotata di piano cottura a induzione, forno, microonde, grande frigorifero, lavastoviglie, macchina da caffè combinata, macchina da caffè espresso (capsule non fornite), robot da cucina, ecc.\nGrande terrazza in legno (25 m²) con vista sul Vénasque, adibita a solarium (zona per prendere il sole) con grandi mobili da giardino e un grande piano cottura a gas.\nLavanderia con lavatrice, asciugatrice, vasca da bagno, asse da stiro e ferro da stiro.\nWC separato.\n2° piano: camera familiare con letto matrimoniale (140 cm) e divano letto (TV a schermo piatto, piccolo balcone con vista sulle montagne), camera classica con letto matrimoniale (140 cm) e lettore DVD a schermo piatto, camera per bambini con 2 letti singoli.\nBellissimo bagno con grande doccia, vasca e doppio lavabo. WC separato.\nLa casa è stata completamente ristrutturata nel 2012. Presenta un arredamento contemporaneo in stile montano, una collezione di dipinti autentici e mobili di alta gamma.\nSi trova in pieno centro, a 150 m dalla funivia, a 200 m dalle Allées d'Etigny (bar, ristoranti, negozi, ecc.) e a 300 m dal mercato coperto."
        ],
        "fr": [
          "Maison T5 hyper centre à 150m de la  télécabine.\nAu rez-de-chaussée une  suite parentale (TV écran plat, lit de 160) avec salle d'eau (grande douche) et WC.  Garage pour une voiture (parking municipal gratuit à 50 m) terrasse bois et jardin.\nAu 1er étage la  pièce à vivre 40 m² comprenant un salon (grand écran plat, lecteur DVD, chaine hifi, bibliothèque, jeux),\nsalle à manger (grande table design et important choix de belle vaisselle).\nCuisine américaine équipée de plaques à induction , four, micro-ondes, grand réfrigérateur, lave vaisselle, cafetière mixte, cafetière espresso (capsules non fournies), robots ménagers...\nGrande terrasse bois (25 m²) avec vue sur le Vénasque faisant office de solarium (bain de soleil) avec un grand salon de jardin et une grande plancha gaz.\nLingerie comprenant lave linge, sèche-linge, bac à laver, table et fer à repasser.\nWC indépendant.\nAu 2ème étage: une chambre familiale avec un lit de 140 et un canapé lit (écran plat , petit balcon vue montagne), une chambre classique avec un lit de 140 et écran plat lecteur DVD, une chambre enfants avec 2 petits lits.\nBelle salle de bain avec grande douche, grande baignoire et vasque double. Un WC indépendant.\nLa maison a été totalement rénovée en 2012. Elle bénéficie d'une décoration contemporaine dans l'esprit montagne, d'une collection de tableaux authentiques et de mobilier haut de gamme.\nElle est située en plein centre ville à 150 m de la télécabine, 200 m des allées d'Etigny (bars, restaurants, commerces...) et à 300 m du marché couvert."
        ],
        "nl": [
          "T5 huis in het centrum van de stad, 150m van de kabelbaan.\nBegane grond: master suite (flatscreen TV, bed van 160 cm) met badkamer met douche (grote douche) en WC.  Garage voor een auto (gratis gemeentelijke parkeerplaats op 50m), houten terras en tuin.\nOp de 1ste verdieping bestaat de leefruimte van 40 m² uit een zitkamer (grote flatscreen TV, DVD-speler, hifi-installatie, bibliotheek, spelletjes),\neetkamer (grote designtafel en ruime keuze aan mooi servies).\nOpen keuken uitgerust met inductiekookplaat, oven, magnetron, grote koelkast, vaatwasser, combi-koffiezetapparaat, espresso-koffiezetapparaat (capsules niet meegeleverd), keukenmachines, enz.\nGroot houten terras (25 m²) met uitzicht over de Vénasque, dat dienst doet als solarium (zonneweide) met groot tuinmeubilair en een grote gaskookplaat.\nWasruimte met wasmachine, wasdroger, wastobbe, strijkplank en strijkijzer.\nAparte WC.\n2e verdieping: Familiekamer met tweepersoonsbed (140cm) en slaapbank (flatscreen TV, klein balkon met uitzicht op de bergen), klassieke slaapkamer met tweepersoonsbed (140cm) en flatscreen DVD-speler, kinderslaapkamer met 2 eenpersoonsbedden.\nMooie badkamer met grote douche, bad en dubbele wastafel. Aparte WC.\nHet huis is volledig gerenoveerd in 2012. Het heeft een eigentijdse inrichting in bergstijl, een collectie authentieke schilderijen en meubilair van topklasse.\nHet ligt midden in het centrum, op 150 m van de kabelbaan, 200 m van de Allées d'Etigny (bars, restaurants, winkels, enz.) en 300 m van de overdekte markt."
        ],
        "es": [
          "Casa T5 en el centro de la ciudad, a 150 m del teleférico.\nPlanta baja: suite principal (TV de pantalla plana, cama de 160 cm) con cuarto de ducha (ducha grande) y WC.  Garaje para un coche (aparcamiento municipal gratuito a 50 m), terraza de madera y jardín.\nEn la 1ª planta, la sala de estar de 40 m² consta de un salón (gran TV de pantalla plana, reproductor de DVD, equipo de alta fidelidad, biblioteca, juegos),\ncomedor (gran mesa de diseño y gran selección de vajilla).\nCocina americana equipada con placa de inducción, horno, microondas, frigorífico grande, lavavajillas, cafetera combinada, cafetera exprés (cápsulas no suministradas), robot de cocina, etc.\nGran terraza de madera (25 m²) con vistas al Vénasque, que sirve de solarium (zona para tomar el sol) con grandes muebles de jardín y una gran placa de gas.\nLavadero con lavadora, secadora, cuba de lavado, tabla de planchar y plancha.\nWC separado.\n2ª planta: dormitorio familiar con cama doble (140 cm) y sofá cama (TV de pantalla plana, pequeño balcón con vistas a la montaña), dormitorio clásico con cama doble (140 cm) y reproductor de DVD de pantalla plana, dormitorio infantil con 2 camas individuales.\nBonito cuarto de baño con ducha grande, bañera y lavabo doble. WC separado.\nLa casa fue completamente renovada en 2012. Presenta una decoración contemporánea de estilo montañés, una colección de cuadros auténticos y mobiliario de alta gama.\nSe encuentra en pleno centro de la ciudad, a 150 m del teleférico, a 200 m de las Allées d'Etigny (bares, restaurantes, tiendas, etc.) y a 300 m del mercado cubierto."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/10573edf-4a69-3a2a-9f2a-1e95e906d4cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/155a49cb-9345-35c3-8541-9810bf081e38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/17db113e-41d7-3667-b0c3-ba0d8f0640f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3378c4cf-620d-30e5-b014-764a0f97cc71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71a7a9eb-84c0-38f3-8951-9cbafe420928",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a97409e6-b12f-3d21-ac8e-b9f1baa04e95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd126c36-eff1-3b9e-913a-e6bc524b864f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c426db36-8a6f-3253-b924-f4413c1041dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d254bcd8-4962-3044-a9d3-d04d39602548",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e92614d8-84e2-3af8-a8b0-404a281eb46d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Haus T5 von 150m2 auf 2 Etagen ohne Aufzug für 8 Personen mit 4 Schlafzimmern im Stadtzentrum im Erdgeschoss ein Duschbad und im Obergeschoss ein schönes Badezimmer mit großer Dusche, großer Badewanne und Doppelwaschbecken."
        ],
        "en": [
          "T5 house of 150m2 on 2 floors without elevator for 8 people with 4 bedrooms in the center of town on the ground floor a shower room and upstairs a beautiful bathroom with large shower, large bathtub and double basin."
        ],
        "it": [
          "Casa T5 di 150m2 su 2 piani senza ascensore per 8 persone con 4 camere da letto nel centro del paese al piano terra un bagno con doccia e al piano superiore un bel bagno con grande doccia, grande vasca e doppio lavabo."
        ],
        "fr": [
          "Maison T5 de 150m2 sur 2 étages sans ascenseur pour 8 personnes avec 4 chambres en centre ville au rdc une salle d'eau et à l'étage une belle salle de bain avec grande douche, grande baignoire et vasque double."
        ],
        "nl": [
          "T5 huis van 150m2 op 2 verdiepingen zonder lift voor 8 personen met 4 slaapkamers in het centrum op de begane grond een doucheruimte en boven een prachtige badkamer met grote douche, groot bad en dubbele wastafel."
        ],
        "es": [
          "T5 casa de 150m2 en 2 plantas sin ascensor para 8 personas con 4 dormitorios en el centro de la ciudad en la planta baja un aseo con ducha y arriba un hermoso cuarto de baño con ducha grande, bañera grande y lavabo doble."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/65a871ff-239b-3067-8eca-dc92572f40d9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/69c88978-0ecb-35eb-bcb4-f3a46cb238ce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/85e81dde-eaa4-3889-bb5f-495ba4fd6d1d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ae3634c7-033a-3668-8e0f-55e97dfedc62",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc48c66e-7964-30b6-8274-cdb99c948b85",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8f19046c-c474-37b5-962c-2ec9dad8209f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0d5b9b9e-9b09-3a4a-9e42-81ccf4ffecca",
          "schema:addressLocality": "Bagnères-de-Luchon",
          "schema:postalCode": "31110",
          "schema:streetAddress": [
            "13 Rue Garave"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31042",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bagnères-de-Luchon"
              ],
              "pt": [
                "Bagnères-de-Luchon"
              ],
              "en": [
                "Bagnères-de-Luchon"
              ],
              "it": [
                "Bagnères-de-Luchon"
              ],
              "fr": [
                "Bagnères-de-Luchon"
              ],
              "nl": [
                "Bagnères-de-Luchon"
              ],
              "es": [
                "Bagnères-de-Luchon"
              ]
            },
            "insee": "31042",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/abad849f-62d1-3bf5-b1e1-ebd86a8885ce",
        "schema:latitude": "42.78918",
        "schema:longitude": "0.58992",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-17",
  "lastUpdateDatatourisme": "2025-07-30T21:01:14.711Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a019942b-9f0d-3e04-8863-c4ddbc63ff58",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/00d65696-1363-3acb-8536-92043a06a0ce",
          "schema:minPrice": [
            "650"
          ],
          "schema:price": "650",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}