{
  "@id": "https://data.datatourisme.fr/33/0f8ab091-7755-3341-a18c-81cb92d433d1",
  "dc:identifier": "HLOMIP031CM00018",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Die Wohnung Victoria vom Typ T2 bis mit 55m2 Nord-Süd-Ausrichtung befindet sich im 2. Stock eines Hauses mit 5 Wohneinheiten und hat einen Balkon."
    ],
    "en": [
      "The 55m2, north-south facing T2 bis Victoria apartment is located on the 2nd floor of a 5-unit house, and includes a balcony."
    ],
    "it": [
      "L'appartamento T2 bis Victoria di 55 m2, esposto a nord-sud, si trova al 2° piano di una casa di 5 unità e dispone di un balcone."
    ],
    "fr": [
      "L'appartement Victoria de type T2 bis de 55m2 exposé Nord Sud, se situe au 2ème étage d'une maison de 5 logements, et comporte un balcon."
    ],
    "nl": [
      "Het appartement T2 bis Victoria van 55 m2 op het noorden en zuiden ligt op de 2e verdieping van een huis met 5 woningen en heeft een balkon."
    ],
    "es": [
      "El piso T2 bis Victoria de 55m2, con orientación norte-sur, está en la 2ª planta de una casa de 5 unidades y tiene balcón."
    ]
  },
  "rdfs:label": {
    "fr": [
      "APPARTEMENT VICTORIA POUR 4 PERSONNES"
    ]
  },
  "allowedPersons": 4,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/301cef35-fb05-3e01-a40f-aeba12aa1b80",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.maison-antoinette-luchon.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/301cef35-fb05-3e01-a40f-aeba12aa1b80",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.maison-antoinette-luchon.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0f131ea-df49-3cde-8852-4a134c20b97d",
      "schema:email": [
        "jean-marc.jaunier@orange.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/011ca434-cad7-3336-8ba7-ab3a3e8b62fe",
      "dc:description": {
        "de": [
          "Ferienunterkunft in Luchon - Apartment Victoria.\nNur wenige Schritte von der Hauptallee von Luchon entfernt, eingebettet in eine ruhige Straße und Halbfußgängerzone, die einen privilegierten Zugang zum Casino-Park bietet, entdecken Sie unser charmantes Haus mit 4 Appartements, die mit dem Clévacances-Label ausgezeichnet sind.\nGenießen Sie den Komfort unserer gut ausgestatteten Wohnungen, die ideal in der Nähe der Thermen für eine belebende Kur und der Gondelbahn zum Skigebiet Superbagnères für Ihren Wintersporturlaub sowie für Ihre Entspannungs- und Freizeitaufenthalte gelegen sind.\nDas Apartment Victoria setzt sich wie folgt zusammen:\nVoll ausgestattete Küche (Geschirrspüler, Mikrowelle, Backofen, Kochplatte) mit integriertem Essbereich im Wohnzimmer Wohnzimmer ein Schlafsofa (1x130) im Wohnzimmer mit einem Flachbildfernseher eine Schlafecke neben dem Wohnzimmer durch einen Vorhang mit einem Bett in 105 in Alkoven geschlossen.\nEin Schlafzimmer mit einem Bett 140, einem Schrank und einem Flachbildfernseher Ein Badezimmer mit Waschmaschine Eine separate Toilette.\nInbegriffene Ausstattungen:\nFernseher, WIFI-Internetzugang, Multifunktions-Mikrowelle, gemeinsamer Gefrierschrank, Waschmaschine, eine Nespresso-Kaffeemaschine kann Ihnen auf Anfrage ebenfalls zur Verfügung gestellt werden, ebenso wie das Raclette-Gerät.\nBagnères de Luchon ist der ideale Ausgangspunkt, um die Berge und Seen zu Fuß, beim Skifahren oder Mountainbiken zu genießen! Entdecken Sie Saint-Béat, das Vallée d'Oueil, das Vallée du Lis oder den GR10!"
        ],
        "en": [
          "Vacation rental in Luchon - Apartment Victoria.\nJust a stone's throw from Luchon's main thoroughfare, nestled in a quiet, semi-pedestrian street with privileged access to the Casino park, discover our charming house comprising 4 Clévacances-labeled apartments.\nEnjoy the comfort of our well-equipped apartments, ideally located close to the Thermes for an invigorating cure and the cable car to the Superbagnères resort for your winter sports vacations, as well as for your relaxation and leisure stays.\nThe Victoria apartment comprises\nA fully-equipped kitchen (dishwasher, microwave, oven and hob) with a dining area in the living room, a sofa bed (1x130) in the living room and a flat-screen TV, a sleeping area adjoining the living room, closed by a curtain, with a 105cm bed in an alcove.\nA bedroom equipped with a 140cm bed, wardrobe and flat-screen TV A bathroom with washing machine An independent WC.\nEquipment included :\nTelevision, WIFI internet access, multi-function microwave, shared freezer, washing machine, Nespresso coffee machine and raclette machine available on request.\nBagnères de Luchon is the ideal starting point for enjoying the mountains and lakes on foot, snowboard or mountain bike! Discover Saint-Béat, the Oueil valley, the Lis valley or the GR10!"
        ],
        "it": [
          "Affitto vacanze a Luchon - Appartamento Victoria.\nA due passi dall'arteria principale di Luchon, in una strada tranquilla e semipedonale che offre un accesso privilegiato al parco del Casinò, scoprite la nostra affascinante casa composta da 4 appartamenti con marchio Clévacances.\nGodetevi il comfort dei nostri appartamenti ben attrezzati, situati in posizione ideale vicino alle terme per una cura tonificante e alla funivia per la stazione di Superbagnères per le vostre vacanze all'insegna degli sport invernali, ma anche per le vostre pause di relax e di svago.\nL'appartamento Victoria comprende\nUna cucina completamente attrezzata (lavastoviglie, microonde, forno e piano cottura) con zona pranzo integrata nel soggiorno. Un divano letto (1x130) nel soggiorno con TV a schermo piatto. Una zona notte adiacente al soggiorno, chiusa da una tenda, con un letto di 105 cm in un'alcova.\nCamera da letto con letto matrimoniale (140 cm), armadio e TV a schermo piatto Bagno con lavatrice WC separato.\nServizi inclusi:\nTelevisione, accesso internet WIFI, forno a microonde multifunzione, congelatore in comune, lavatrice, macchina da caffè Nespresso su richiesta e macchina per raclette.\nBagnères de Luchon è il punto di partenza ideale per godersi le montagne e i laghi a piedi, in snowboard o in mountain bike! Scoprite Saint-Béat, la valle dell'Oueil, la valle del Lis o il GR10!"
        ],
        "fr": [
          "Location de vacances à Luchon - Appartement Victoria.\nÀ deux pas de l'allée principale de Luchon, niché dans une rue calme et semi piétonne offrant un accès privilégié au parc du Casino, découvrez notre charmante maison comprenant 4 appartements labellisés Clévacances.\nProfitez du confort de nos appartements bien équipés, idéalement situés à proximité des Thermes pour une cure revigorante et de la  télécabine pour rejoindre la station de Superbagnères lors de vos vacances aux sports d'hiver, ainsi que pour vos séjours de détente et de loisirs.\nL'appartement Victoria se compose comme suit :\nEspace cuisine toute équipée (lave vaisselle, micro ondes, un four, plaque de cuisson) avec  espace repas intégré dans le séjour salon un canapé convertible (1x130) dans le séjour avec une télévision à écran platun coin nuit attenant au séjour fermé par un rideau avec un lit en 105 dans alcôve.\nUne chambre équipée d'un lit en 140 d’une armoire et télévision à écran plat  Une salle de bain avec machine à laver  Un WC  indépendant.\nEquipements inclus :\nTélévision,  accès  internet WIFI,  Micro-ondes  multifonctions,  congélateur  commun,  lave-linge,  une cafetière Nespresso peut également être mise à votre disposition sur demande ainsi que l' appareil à raclette.\nBagnères de Luchon est le point d’accès idéal pour profiter de la montagne et ses lacs à pied, en sport de glisse ou VTT ! Partez découvrir Saint-Béat, la vallée d’Oueil, la vallée du Lis ou le GR10 !"
        ],
        "nl": [
          "Vakantieverhuur in Luchon - Appartement Victoria.\nOp een steenworp afstand van de hoofdstraat van Luchon, genesteld in een rustige, semi-voetgangersstraat met bevoorrechte toegang tot het Casino park, ontdek ons charmante huis bestaande uit 4 appartementen met Clévacances label.\nGeniet van het comfort van onze goed uitgeruste appartementen, ideaal gelegen in de buurt van de thermale baden voor een verkwikkende kuur en de kabelbaan naar het resort Superbagnères voor uw wintersportvakantie, maar ook voor uw ontspanning en vrije tijd.\nHet appartement Victoria bestaat uit\nEen volledig uitgeruste keuken (vaatwasser, magnetron, oven en kookplaat) met een geïntegreerde eethoek in de woonkamer. Een slaapbank (1x130) in de woonkamer met een flatscreen-tv. Een slaapgedeelte grenzend aan de woonkamer, afgesloten met een gordijn, met een bed van 105 cm in een nis.\nSlaapkamer met tweepersoonsbed (140 cm), kledingkast en flatscreentelevisie Badkamer met wasmachine Aparte WC.\nInbegrepen faciliteiten:\nTelevisie, WIFI internet, multifunctionele magnetron, gedeelde vriezer, wasmachine, een Nespresso koffiezetapparaat kan ook beschikbaar worden gesteld op aanvraag, evenals het raclette apparaat.\nBagnères de Luchon is het ideale uitgangspunt om te voet, op een snowboard of op een mountainbike van de bergen en meren te genieten! Ontdek Saint-Béat, de vallei van Oueil, de vallei van Lis of de GR10!"
        ],
        "es": [
          "Alquiler de vacaciones en Luchon - Apartamento Victoria.\nA dos pasos del centro de Luchon, en una calle tranquila y semipeatonal con acceso privilegiado al parque del Casino, descubra nuestra encantadora casa compuesta por 4 apartamentos con la etiqueta Clévacances.\nDisfrute de la comodidad de nuestros apartamentos bien equipados, idealmente situados cerca de los baños termales para una cura tonificante y del teleférico a la estación de Superbagnères para sus vacaciones de deportes de invierno, así como para sus escapadas de relajación y ocio.\nEl piso Victoria consta de\nUna cocina totalmente equipada (lavavajillas, microondas, horno y placa de cocción) con comedor integrado en el salón. Un sofá cama (1x130) en el salón con TV de pantalla plana. Una zona de noche contigua al salón, cerrada por una cortina, con una cama de 105 cm en una alcoba.\nHabitación con cama doble (140 cm), armario y TV de pantalla plana Cuarto de baño con lavadora WC separado.\nServicios incluidos:\nTelevisión, acceso a Internet WIFI, microondas multifunción, congelador compartido, lavadora, una máquina de café Nespresso también puede estar disponible bajo petición, así como la máquina de raclette.\nBagnères de Luchon es el punto de partida ideal para disfrutar de las montañas y los lagos a pie, en snowboard o en bicicleta de montaña Descubra Saint-Béat, el valle de Oueil, el valle del Lis o el GR10"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1b42cd12-f9c6-34c9-b326-94d8d48e8210",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/21111328-44c7-330d-8f8d-708c6626de94",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/399c8d65-d008-3213-be29-8f5dfb527575",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49f9ec25-603e-3959-8481-2b3a5b9aa73d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/538fd945-3d85-327d-a212-32ac4ba558b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f43f8f6-a0b3-3119-b558-43d921c56c75",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c0e30bd-ecfa-3e71-bcc6-4c537eed507a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ada01472-e632-305e-ad7a-f146327c0785",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d50d9abc-ecb5-30a7-8ec6-5a9eaa520729",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f71a46c5-70f7-3945-ad8b-1d2585d5bd29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Wohnung Victoria vom Typ T2 bis mit 55m2 Nord-Süd-Ausrichtung befindet sich im 2. Stock eines Hauses mit 5 Wohneinheiten und hat einen Balkon."
        ],
        "en": [
          "The 55m2, north-south facing T2 bis Victoria apartment is located on the 2nd floor of a 5-unit house, and includes a balcony."
        ],
        "it": [
          "L'appartamento T2 bis Victoria di 55 m2, esposto a nord-sud, si trova al 2° piano di una casa di 5 unità e dispone di un balcone."
        ],
        "fr": [
          "L'appartement Victoria de type T2 bis de 55m2 exposé Nord Sud, se situe au 2ème étage d'une maison de 5 logements, et comporte un balcon."
        ],
        "nl": [
          "Het appartement T2 bis Victoria van 55 m2 op het noorden en zuiden ligt op de 2e verdieping van een huis met 5 woningen en heeft een balkon."
        ],
        "es": [
          "El piso T2 bis Victoria de 55m2, con orientación norte-sur, está en la 2ª planta de una casa de 5 unidades y tiene balcón."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/de6870dc-01af-36f4-baef-05264003f38a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/55b939bd-a411-3618-8f73-77921a0e60a6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2etoiles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Sterne"
          ],
          "pt": [
            "2 estrelas"
          ],
          "en": [
            "2 Stars"
          ],
          "it": [
            "2 stelle"
          ],
          "fr": [
            "2 étoiles"
          ],
          "nl": [
            "2 sterren"
          ],
          "es": [
            "2 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8ebae494-585e-34ae-ad92-ae5e63816910",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_CleVacances",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Clé Vacances"
          ],
          "pt": [
            "Clé Vacances"
          ],
          "en": [
            "Clé Vacances",
            "Cl�� Vacances"
          ],
          "it": [
            "Clé Vacances"
          ],
          "fr": [
            "Clé Vacances"
          ],
          "nl": [
            "Clé Vacances"
          ],
          "es": [
            "Clé Vacances"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ead9c281-3879-39f5-88e5-6802532538ac",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2Cles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Schlüssel"
          ],
          "pt": [
            "2 chaves"
          ],
          "en": [
            "2 Keys"
          ],
          "it": [
            "2 chiavi"
          ],
          "fr": [
            "2 Clés"
          ],
          "nl": [
            "2 sleutels"
          ],
          "es": [
            "2 llaves"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/31739fe2-909b-3ac6-a5e3-06fc87c48e25",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5a7d76f3-15da-37ea-a881-538a55f37649",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/64b5dd43-a254-3710-b564-8c378ecae0bc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/70753963-e4fc-3225-aa7a-2522c21f9811",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8e48b37b-cc96-3622-b664-40f51c72dc0b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/38bcd236-ec39-3e6c-8f6d-4ac71b403824",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/31100e2c-0838-384a-8986-d08891069f14",
          "schema:addressLocality": "Bagnères-de-Luchon",
          "schema:postalCode": "31110",
          "schema:streetAddress": [
            "9 Rue Sylvie",
            "La Maison d'Antoinette"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31042",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bagnères-de-Luchon"
              ],
              "pt": [
                "Bagnères-de-Luchon"
              ],
              "en": [
                "Bagnères-de-Luchon"
              ],
              "it": [
                "Bagnères-de-Luchon"
              ],
              "fr": [
                "Bagnères-de-Luchon"
              ],
              "nl": [
                "Bagnères-de-Luchon"
              ],
              "es": [
                "Bagnères-de-Luchon"
              ]
            },
            "insee": "31042",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e9e0f96e-0ca2-3320-8f32-909a0fd84d12",
        "schema:latitude": "42.78754",
        "schema:longitude": "0.59521",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-07-08",
  "lastUpdateDatatourisme": "2025-07-30T21:01:14.722Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b491f9c5-dd88-3f3c-9bcc-019f3748fb6f",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/977dcc84-f353-377f-a004-c0d37f842f9f",
          "schema:maxPrice": [
            "900"
          ],
          "schema:minPrice": [
            "800"
          ],
          "schema:price": "800",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dda91780-c3e6-3da4-9015-72ac071f7072",
          "schema:maxPrice": [
            "430"
          ],
          "schema:minPrice": [
            "280"
          ],
          "schema:price": "280",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}