{
  "@id": "https://data.datatourisme.fr/36/0f4d97d7-0333-3162-9212-e1dbc6783ce5",
  "dc:identifier": "FMAMIP065V52MQIN",
  "schema:endDate": [
    "2025-08-05"
  ],
  "schema:startDate": [
    "2025-08-05"
  ],
  "@type": [
    "schema:Event",
    "schema:SocialEvent",
    "EntertainmentAndEvent",
    "LocalAnimation",
    "PointOfInterest",
    "SocialEvent",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Aufgrund von Bauarbeiten an der Hotellerie des Laquets ist der Zugang zum Gipfel für die Öffentlichkeit gesperrt. Der Gipfel hat den Bergführern des Partnerbüros erlaubt, den Gipfel vom Nordgrat des Gipfels, den sogenannten Murets Blancs, zu betreten und mit der Seilbahn hinunterzufahren.\n\nStart in Artigues, in der Kurve, wo uns im Winter der Free-Ride-Shuttle zum Col D?Aouet abholt. 3 bis 4 Stunden Wanderung auf einem Pfad.\n\nVom Col d'Aouet bis zum Gipfel: Steiler Pfad, auf dem die Verwendung des Seils möglich ist, je nachdem, wie sicher die Teilnehmer sind. Am Ende der Route gibt es einige sehr leichte Kletterpassagen, bei denen das Seil fast immer benutzt wird. 2 bis 3 Stunden.\n\nBei der Ankunft auf dem Gipfel werden uns die Türen von den Mitarbeitern des Pic geöffnet. Die Gäste haben Zugang zu den Besuchsbereichen und zur Seilbahnfahrt nach La Mongie, wenn sie ihren Namen vorzeigen. Der Reiseleiter übernimmt nicht die Führung auf dem Gipfel und kann vor den Gästen absteigen.\n\nFür sehr gute Wanderer, die 7 Stunden am Stück in den Bergen unterwegs sein können und nicht schwindelanfällig sind.\n\n100? pro Person + 25? für den Abstieg mit der Seilbahn (gleichzeitige Bezahlung bei der Anmeldung). es müssen mindestens 4 Personen angemeldet sein, um den Ausflug zu gewährleisten, maximal 7 Personen.\n\nAngemessene Bergkleidung, Berg- oder Trailschuhe, Rucksack, 2 Liter Wasser, Verpflegung für den Aufstieg, Picknick oder Geldbeutel für die Ankunft oben.\n\nZur Verfügung gestelltes Material: Klettergurt und Helm."
    ],
    "en": [
      "Due to work on the Laquets hotel, access to the Pic is closed to the public. The Pic has authorized Bureau Partenaire guides to enter the site from the Pic?s North ridge, known as the Murets Blancs, and to make the descent by cable car.\n\nDeparture from Artigues, in the bend where the free-ride shuttle picks us up in winter to the Col D?Aouet. 3 to 4 hours walk on a path.\n\nFrom the Col d'Aouet to the summit: a steep path where the use of a rope is possible, depending on the level of comfort of the participants. At the end of the itinerary, there are a few very easy climbing passages for which the use of a rope is almost systematic. 2 to 3 hours.\n\nOn arrival at the summit, the doors will be opened by the staff of the Pic, and guests will have access to the tour areas and the cable car descent to La Mongie on presentation of their name. The guide does not provide a tour of the Pic, and may descend before the guests.\n\nFor very good walkers capable of 7 consecutive hours in the mountains and not prone to vertigo.\n\n100? per person + 25? for the cable car descent (simultaneous payment on registration). a minimum of 4 people must be registered to ensure the outing, 7 people maximum.\n\nAppropriate mountain clothing, mountain or trail shoes, rucksack, 2 L water, food for the ascent, picnic or purse for the top.\n\nEquipment supplied: harness and helmet."
    ],
    "it": [
      "A causa dei lavori di costruzione dell'hotel Laquets, l'accesso al Pic è chiuso al pubblico. Il Pic ha autorizzato le guide del Bureau Partenaire ad accedere al sito dalla cresta nord del Pic, nota come Murets Blancs, e a scendere in funivia.\n\nPartenza da Artigues, nell'ansa dove la navetta free-ride ci raccoglie in inverno fino al Col D'Aouet. 3 o 4 ore di cammino su sentiero.\n\nDal Col d'Aouet alla vetta: un sentiero ripido dove è possibile l'uso di una corda a seconda delle capacità dei partecipanti. Alla fine dell'itinerario, ci sono alcuni tratti di arrampicata molto facili per i quali l'uso della corda è quasi sistematico. da 2 a 3 ore.\n\nAll'arrivo in vetta, le porte saranno aperte dal personale del Pic e gli ospiti avranno accesso alle aree di visita e alla discesa in funivia verso La Mongie dietro presentazione del proprio nome. La guida non è responsabile della visita del Pic e potrà scendere prima dei clienti.\n\nPer ottimi camminatori in grado di affrontare 7 ore consecutive in montagna e che non soffrono di vertigini.\n\n100 a persona + 25 euro per la discesa in funivia (da pagare al momento dell'iscrizione). l'iscrizione alla gita è obbligatoria per un minimo di 4 persone, massimo 7 persone.\n\nAbbigliamento da montagna adeguato, scarpe da montagna o da trail, zaino, 2 litri d'acqua, cibo per la salita, picnic o borsa per la cima.\n\nAttrezzatura fornita: imbracatura e casco."
    ],
    "fr": [
      "Du fait des travaux sur l’hôtellerie des Laquets, l’accès au Pic est interdit au public. Le Pic a autorisé les guides du Bureau Partenaire à entrer sur le site depuis l’arête Nord du Pic dite des Murets Blancs et d’effectuer la descente en téléphérique.\n\nDépart d’Artigues, dans le virage où nous récupère la navette free-ride en hiver jusqu’au col D’Aouet. 3 à 4 heures de marche sur un chemin.\n\nDu Col d’Aouet au sommet : sente escarpée ou l’usage de la corde est possible en fonction de l’aisance des participants. La fin de l’itinéraire comporte quelques passages d’escalade très facile pour lesquels l’usage de la corde sera quasi systématique. 2 à 3 heures.\n\nA l’arrivée au sommet, les portes nous seront ouvertes par le personnel du Pic, les clients auront accès aux zones de visite et à la descente en téléphérique jusqu’à la Mongie sur présentation de leur nom. Le guide n’assure pas la visite du Pic et pourra descendre avant les clients.\n\nPour très bon marcheur capable d’évoluer en montagne pendant 7 heures consécutives et qui n’est pas sujet au vertige.\n\n100€ par personne + 25€ pour la descente en téléphérique (paiements simultanés à l’inscription). 4 personnes inscrites minimum pour assurer la sortie, 7 personnes maximum.\n\nTenue de montagne adaptée, chaussures de montagne ou de trail, sac à dos, 2 L d’eau, alimentation pour la montée, piquenique ou porte monnaie pour l’arrivée en haut.\n\nMatériel fourni : Baudrier et casque."
    ],
    "es": [
      "Debido a las obras del hotel Laquets, el acceso al Pic está cerrado al público. El Pic ha autorizado a los guías del Bureau Partenaire a acceder al lugar desde la cresta Norte del Pic, denominada Murets Blancs, y a efectuar el descenso en teleférico.\n\nSalida de Artigues, en la curva donde la lanzadera gratuita nos recoge en invierno hasta el Col D'Aouet. 3 a 4 horas de marcha por sendero.\n\nDesde el Col d'Aouet hasta la cumbre: un sendero empinado en el que es posible el uso de una cuerda en función de la habilidad de los participantes. Al final del itinerario, hay algunos tramos de escalada muy fáciles para los que el uso de una cuerda es casi sistemático. de 2 a 3 horas.\n\nA la llegada a la cumbre, el personal del Pic abrirá las puertas y los participantes tendrán acceso a las zonas de visita y al descenso en teleférico hasta La Mongie previa presentación de su nombre. El guía no es responsable de la visita del Pic y podrá descender antes que los clientes.\n\nPara muy buenos caminantes capaces de 7 horas consecutivas en la montaña y que no sean propensos al vértigo.\n\n100 por persona + 25 euros para el descenso en teleférico (se pagan en el momento de la inscripción). se requiere un mínimo de 4 personas para inscribirse en la salida, 7 personas como máximo.\n\nRopa de montaña adecuada, calzado de montaña o trail, mochila, 2 litros de agua, comida para la subida, picnic o cartera para la cima.\n\nEquipo proporcionado: arnés y casco."
    ],
    "nl": [
      "Als gevolg van de werkzaamheden aan het hotel Laquets is de toegang tot de Pic gesloten voor het publiek. De Pic heeft gidsen van het Bureau Partenaire toestemming gegeven om het terrein te betreden vanaf de noordkam van de Pic, bekend als de Murets Blancs, en om de afdaling te maken met de kabelbaan.\n\nVertrek vanuit Artigues, in de bocht waar de free-ride shuttle ons in de winter oppikt tot aan de Col D?Aouet. Wandeling van 3 tot 4 uur over een pad.\n\nVan de Col d'Aouet naar de top: een steil pad waar het gebruik van een touw mogelijk is, afhankelijk van de bekwaamheid van de deelnemers. Aan het einde van de route zijn er een paar zeer gemakkelijke klimsecties waarvoor het gebruik van een touw bijna systematisch is. 2 tot 3 uur.\n\nBij aankomst op de top worden de deuren geopend door het personeel van de Pic en krijgen de gasten op vertoon van hun naam toegang tot de tourruimtes en de kabelbaanafdaling naar La Mongie. De gids is niet verantwoordelijk voor het bezoek aan de Pic en kan voor de klanten afdalen.\n\nVoor zeer goede wandelaars die in staat zijn om 7 uur aaneengesloten in de bergen te lopen en die niet gevoelig zijn voor hoogtevrees.\n\n100 per persoon + €25 voor de afdaling met de kabelbaan (betaald bij inschrijving). minimaal 4 personen moeten zich inschrijven voor het uitje, maximaal 7 personen.\n\nAangepaste bergkleding, berg- of trailschoenen, rugzak, 2 liter water, eten voor de beklimming, picknick of portemonnee voor de top.\n\nUitrusting: harnas en helm."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Monter à Pied au Pic du Midi cet été avec le Bureau des Guides du Pic du Midi"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/260c4024-f832-3707-91b2-60d6d34b6bc5",
    "schema:legalName": "Pôle du Tourmalet |CDT65",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9d346b14-a222-3b3f-8404-8c9a1bf0a84b",
      "schema:legalName": "CDT65",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-hautes-pyrenees.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2bc64cab-e660-3d50-ab38-4b870b87c8f9",
      "schema:email": [
        "guides.picdumidi@gmail.com"
      ],
      "schema:legalName": "Bureau des Guides du Pic du Midi",
      "schema:telephone": [
        "+33 7 49 82 77 50"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e38885e0-fa68-3b99-93cd-5acb021d5014",
      "dc:description": {
        "de": [
          "Privates Engagement: Datum nach Wunsch des Kunden, abhängig von der Verfügbarkeit eines unserer Führer. Preis: 450? + 25 pro angemeldeter Person für eine Gruppe von 1 bis 7 Personen."
        ],
        "en": [
          "Private booking: Date at customer?s convenience, subject to availability of one of our guides. Price: 450? + 25? per person registered for a group of 1 to 7 people."
        ],
        "it": [
          "Prenotazione privata: data a discrezione del cliente, in base alla disponibilità di una delle nostre guide. Prezzo: 450? + 25? a persona iscritta per un gruppo da 1 a 7 persone."
        ],
        "fr": [
          "En engagement Privé : Date à la convenance du client, sous réserve de la disponibilité d’un de nos guides. Tarif : 450€. + 25€/personne inscrite pour un groupe entre 1 et 7 personne."
        ],
        "es": [
          "Reserva privada: Fecha a conveniencia del cliente, sujeta a la disponibilidad de uno de nuestros guías. Precio: 450? + 25? por persona inscrita para un grupo de entre 1 y 7 personas."
        ],
        "nl": [
          "Privéboeking: Datum naar keuze van de klant, afhankelijk van de beschikbaarheid van een van onze gidsen. Prijs: 450? + 25? per ingeschreven persoon voor een groep van 1 tot 7 personen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/533f6c70-f8c7-3a4b-9130-153e438e1538",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65feb462-3f6b-34fe-b187-2ec569f5fbeb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d3ecff1-4e73-3e66-abc6-073fd2c2b53b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7af1021f-8e83-3c42-a887-01772da8c4c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e1b57c9-f5a5-3e8e-9aed-466d868a00a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ffa673b-2cf7-3503-a976-f764625e4e81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac1a8264-3f8a-351c-9e92-d5e7d09265ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b91d1f41-33cf-3805-9545-f2626987c7e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1136ce4-42a3-335c-936b-fceffa0d7af1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e915e17d-9ed7-3079-a162-0f41fef00d90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Aufgrund von Bauarbeiten an der Hotellerie des Laquets ist der Zugang zum Gipfel für die Öffentlichkeit gesperrt. Der Gipfel hat den Bergführern des Partnerbüros erlaubt, den Gipfel vom Nordgrat des Gipfels, den sogenannten Murets Blancs, zu betreten und mit der Seilbahn hinunterzufahren.\n\nStart in Artigues, in der Kurve, wo uns im Winter der Free-Ride-Shuttle zum Col D?Aouet abholt. 3 bis 4 Stunden Wanderung auf einem Pfad.\n\nVom Col d'Aouet bis zum Gipfel: Steiler Pfad, auf dem die Verwendung des Seils möglich ist, je nachdem, wie sicher die Teilnehmer sind. Am Ende der Route gibt es einige sehr leichte Kletterpassagen, bei denen das Seil fast immer benutzt wird. 2 bis 3 Stunden.\n\nBei der Ankunft auf dem Gipfel werden uns die Türen von den Mitarbeitern des Pic geöffnet. Die Gäste haben Zugang zu den Besuchsbereichen und zur Seilbahnfahrt nach La Mongie, wenn sie ihren Namen vorzeigen. Der Reiseleiter übernimmt nicht die Führung auf dem Gipfel und kann vor den Gästen absteigen.\n\nFür sehr gute Wanderer, die 7 Stunden am Stück in den Bergen unterwegs sein können und nicht schwindelanfällig sind.\n\n100? pro Person + 25? für den Abstieg mit der Seilbahn (gleichzeitige Bezahlung bei der Anmeldung). es müssen mindestens 4 Personen angemeldet sein, um den Ausflug zu gewährleisten, maximal 7 Personen.\n\nAngemessene Bergkleidung, Berg- oder Trailschuhe, Rucksack, 2 Liter Wasser, Verpflegung für den Aufstieg, Picknick oder Geldbeutel für die Ankunft oben.\n\nZur Verfügung gestelltes Material: Klettergurt und Helm."
        ],
        "en": [
          "Due to work on the Laquets hotel, access to the Pic is closed to the public. The Pic has authorized Bureau Partenaire guides to enter the site from the Pic?s North ridge, known as the Murets Blancs, and to make the descent by cable car.\n\nDeparture from Artigues, in the bend where the free-ride shuttle picks us up in winter to the Col D?Aouet. 3 to 4 hours walk on a path.\n\nFrom the Col d'Aouet to the summit: a steep path where the use of a rope is possible, depending on the level of comfort of the participants. At the end of the itinerary, there are a few very easy climbing passages for which the use of a rope is almost systematic. 2 to 3 hours.\n\nOn arrival at the summit, the doors will be opened by the staff of the Pic, and guests will have access to the tour areas and the cable car descent to La Mongie on presentation of their name. The guide does not provide a tour of the Pic, and may descend before the guests.\n\nFor very good walkers capable of 7 consecutive hours in the mountains and not prone to vertigo.\n\n100? per person + 25? for the cable car descent (simultaneous payment on registration). a minimum of 4 people must be registered to ensure the outing, 7 people maximum.\n\nAppropriate mountain clothing, mountain or trail shoes, rucksack, 2 L water, food for the ascent, picnic or purse for the top.\n\nEquipment supplied: harness and helmet."
        ],
        "it": [
          "A causa dei lavori di costruzione dell'hotel Laquets, l'accesso al Pic è chiuso al pubblico. Il Pic ha autorizzato le guide del Bureau Partenaire ad accedere al sito dalla cresta nord del Pic, nota come Murets Blancs, e a scendere in funivia.\n\nPartenza da Artigues, nell'ansa dove la navetta free-ride ci raccoglie in inverno fino al Col D'Aouet. 3 o 4 ore di cammino su sentiero.\n\nDal Col d'Aouet alla vetta: un sentiero ripido dove è possibile l'uso di una corda a seconda delle capacità dei partecipanti. Alla fine dell'itinerario, ci sono alcuni tratti di arrampicata molto facili per i quali l'uso della corda è quasi sistematico. da 2 a 3 ore.\n\nAll'arrivo in vetta, le porte saranno aperte dal personale del Pic e gli ospiti avranno accesso alle aree di visita e alla discesa in funivia verso La Mongie dietro presentazione del proprio nome. La guida non è responsabile della visita del Pic e potrà scendere prima dei clienti.\n\nPer ottimi camminatori in grado di affrontare 7 ore consecutive in montagna e che non soffrono di vertigini.\n\n100 a persona + 25 euro per la discesa in funivia (da pagare al momento dell'iscrizione). l'iscrizione alla gita è obbligatoria per un minimo di 4 persone, massimo 7 persone.\n\nAbbigliamento da montagna adeguato, scarpe da montagna o da trail, zaino, 2 litri d'acqua, cibo per la salita, picnic o borsa per la cima.\n\nAttrezzatura fornita: imbracatura e casco."
        ],
        "fr": [
          "Du fait des travaux sur l’hôtellerie des Laquets, l’accès au Pic est interdit au public. Le Pic a autorisé les guides du Bureau Partenaire à entrer sur le site depuis l’arête Nord du Pic dite des Murets Blancs et d’effectuer la descente en téléphérique.\n\nDépart d’Artigues, dans le virage où nous récupère la navette free-ride en hiver jusqu’au col D’Aouet. 3 à 4 heures de marche sur un chemin.\n\nDu Col d’Aouet au sommet : sente escarpée ou l’usage de la corde est possible en fonction de l’aisance des participants. La fin de l’itinéraire comporte quelques passages d’escalade très facile pour lesquels l’usage de la corde sera quasi systématique. 2 à 3 heures.\n\nA l’arrivée au sommet, les portes nous seront ouvertes par le personnel du Pic, les clients auront accès aux zones de visite et à la descente en téléphérique jusqu’à la Mongie sur présentation de leur nom. Le guide n’assure pas la visite du Pic et pourra descendre avant les clients.\n\nPour très bon marcheur capable d’évoluer en montagne pendant 7 heures consécutives et qui n’est pas sujet au vertige.\n\n100€ par personne + 25€ pour la descente en téléphérique (paiements simultanés à l’inscription). 4 personnes inscrites minimum pour assurer la sortie, 7 personnes maximum.\n\nTenue de montagne adaptée, chaussures de montagne ou de trail, sac à dos, 2 L d’eau, alimentation pour la montée, piquenique ou porte monnaie pour l’arrivée en haut.\n\nMatériel fourni : Baudrier et casque."
        ],
        "es": [
          "Debido a las obras del hotel Laquets, el acceso al Pic está cerrado al público. El Pic ha autorizado a los guías del Bureau Partenaire a acceder al lugar desde la cresta Norte del Pic, denominada Murets Blancs, y a efectuar el descenso en teleférico.\n\nSalida de Artigues, en la curva donde la lanzadera gratuita nos recoge en invierno hasta el Col D'Aouet. 3 a 4 horas de marcha por sendero.\n\nDesde el Col d'Aouet hasta la cumbre: un sendero empinado en el que es posible el uso de una cuerda en función de la habilidad de los participantes. Al final del itinerario, hay algunos tramos de escalada muy fáciles para los que el uso de una cuerda es casi sistemático. de 2 a 3 horas.\n\nA la llegada a la cumbre, el personal del Pic abrirá las puertas y los participantes tendrán acceso a las zonas de visita y al descenso en teleférico hasta La Mongie previa presentación de su nombre. El guía no es responsable de la visita del Pic y podrá descender antes que los clientes.\n\nPara muy buenos caminantes capaces de 7 horas consecutivas en la montaña y que no sean propensos al vértigo.\n\n100 por persona + 25 euros para el descenso en teleférico (se pagan en el momento de la inscripción). se requiere un mínimo de 4 personas para inscribirse en la salida, 7 personas como máximo.\n\nRopa de montaña adecuada, calzado de montaña o trail, mochila, 2 litros de agua, comida para la subida, picnic o cartera para la cima.\n\nEquipo proporcionado: arnés y casco."
        ],
        "nl": [
          "Als gevolg van de werkzaamheden aan het hotel Laquets is de toegang tot de Pic gesloten voor het publiek. De Pic heeft gidsen van het Bureau Partenaire toestemming gegeven om het terrein te betreden vanaf de noordkam van de Pic, bekend als de Murets Blancs, en om de afdaling te maken met de kabelbaan.\n\nVertrek vanuit Artigues, in de bocht waar de free-ride shuttle ons in de winter oppikt tot aan de Col D?Aouet. Wandeling van 3 tot 4 uur over een pad.\n\nVan de Col d'Aouet naar de top: een steil pad waar het gebruik van een touw mogelijk is, afhankelijk van de bekwaamheid van de deelnemers. Aan het einde van de route zijn er een paar zeer gemakkelijke klimsecties waarvoor het gebruik van een touw bijna systematisch is. 2 tot 3 uur.\n\nBij aankomst op de top worden de deuren geopend door het personeel van de Pic en krijgen de gasten op vertoon van hun naam toegang tot de tourruimtes en de kabelbaanafdaling naar La Mongie. De gids is niet verantwoordelijk voor het bezoek aan de Pic en kan voor de klanten afdalen.\n\nVoor zeer goede wandelaars die in staat zijn om 7 uur aaneengesloten in de bergen te lopen en die niet gevoelig zijn voor hoogtevrees.\n\n100 per persoon + €25 voor de afdaling met de kabelbaan (betaald bij inschrijving). minimaal 4 personen moeten zich inschrijven voor het uitje, maximaal 7 personen.\n\nAangepaste bergkleding, berg- of trailschoenen, rugzak, 2 liter water, eten voor de beklimming, picknick of portemonnee voor de top.\n\nUitrusting: harnas en helm."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0b655363-4826-3cb0-8312-c51a6d2d4333",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1c18639b-5f6f-318c-a0d3-e6564fc61899",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/33036721-cda7-3ba9-8d7c-65f6ec3c5888",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/79305b10-a776-38f0-8352-ffc19e7e3e43",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b1e32fbf-7589-36c5-8146-657726f9375c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b24ba528-ffbe-3b77-a570-0a07d193228e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bafb1261-eee1-3967-8c44-8b4689845032",
          "schema:addressLocality": "Campan",
          "schema:postalCode": "65710",
          "schema:streetAddress": [
            "Départ d’Artigues, dans le virage où nous récupère la navette free-ride en hiver",
            "SAINTE MARIE DE CAMPAN"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65123",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Campan"
              ],
              "pt": [
                "Campan"
              ],
              "en": [
                "Campan"
              ],
              "it": [
                "Campan"
              ],
              "fr": [
                "Campan"
              ],
              "nl": [
                "Campan"
              ],
              "es": [
                "Campan"
              ]
            },
            "insee": "65123",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/033c1376-c175-353d-b474-1f64869d7d5e",
        "schema:latitude": "42.93453",
        "schema:longitude": "0.2072",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5dfc88ea-fd72-3459-b315-cd83dfe41dbe",
          "schema:opens": "08:00:00",
          "schema:validFrom": "2025-08-05T00:00:00",
          "schema:validThrough": "2025-08-05T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-01",
  "lastUpdateDatatourisme": "2025-07-02T04:30:55.516Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/2330e39b-d91f-373f-a367-986fae20a63b",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/90374396-49e3-3839-bdca-877fcd30fafa",
          "schema:maxPrice": [
            "125"
          ],
          "schema:minPrice": [
            "125"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/da099de0-1f68-3309-b70a-568ce11d1584",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-05",
      "startDate": "2025-08-05",
      "startTime": "08:00:00"
    }
  ]
}