{
  "@id": "https://data.datatourisme.fr/38/0f1e2a31-3089-37cd-aa48-d6c921eca54f",
  "dc:identifier": "LOIBRE029CY00104",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "SightseeingBoat",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Vedettes des Abers"
    ],
    "fr": [
      "Vedettes des Abers"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cfdf5dd3-427c-3c0e-b1a7-f80aeb158d56",
      "schema:telephone": [
        "+33 2 98 04 74 94",
        "+33 6 76 59 52 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.vedettes-des-abers.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e0ee9448-6579-3466-9e30-ed7afdbcaa50",
      "dc:description": {
        "de": [
          "Entfliehen Sie dem Alltag und lassen Sie sich von der wilden Schönheit des Aber Wrac'h und seiner geheimnisvollen Inseln verzaubern. Vom Hafen Aber Wrac'h in Landéda aus begeben Sie sich auf eine einzigartige Reise zum Leuchtturm der Île Vierge, einem bretonischen Juwel auf 82,5 m Höhe. Mit seinen 397 Stufen aus Opalinien bietet Ihnen dieses historische Gebäude, das höchste in Europa, einen atemberaubenden Panoramablick auf die Meereslandschaft.\n\nBegleitet von einem Fremdenführer des Fremdenverkehrsamtes, der Ihnen einen interessanten Besuch ermöglicht (Aufpreis erforderlich), können Sie in die Geschichte und die beeindruckende Architektur des Leuchtturms eintauchen. Es gibt zwei Routen zu diesem Wunderwerk: Route 1 von Landéda aus und die direkte Route Nr. 3 von Lilia in Plouguerneau aus. Wenn Sie es etwas ruhiger angehen lassen möchten, sollten Sie sich für den Rundgang 2 entscheiden: eine zweistündige Wanderung, bei der Sie die in der Bretagne einzigartigen Meeresarme Aber Wrac'h und Aber Benoît hinaufwandern.\n\nDieses Abenteuer ist von April bis September und während der Allerheiligenferien geöffnet und verspricht Ihnen eine entspannte Flucht aus dem Meer. Denken Sie daran, Ihre Plätze 48 Stunden im Voraus zu reservieren und Ihre Tickets 30 Minuten vor der Abfahrt abzuholen. Die Fahrpläne sind online auf unserer offiziellen Website www.vedettes-des-abers.com verfügbar."
        ],
        "en": [
          "Set sail from the ports of the Aber Wrac'h to Landéda for an outing to Île Vierge island (n°1), out on the abers (n°2) or sea-fishing, and to Lilia Plouguerneau (Castel Ac'h coastal point) for a direct crossing to Île Vierge (n°3) or walk across Île Vierge at very low tide, at certain times of year."
        ],
        "it": [
          "Partite per un'escursione in mare e lasciatevi incantare dalla bellezza selvaggia di Aber Wrac'h e delle sue isole misteriose. Dal porto di Aber Wrac'h a Landéda, partite per un viaggio unico verso il faro dell'Île Vierge, un gioiello bretone arroccato a 82,5 metri sul livello del mare. Con i suoi 397 gradini opalini, questo edificio storico, il più alto d'Europa, offre una vista panoramica mozzafiato sul mare.\n\nAccompagnati da una guida dell'ufficio turistico (supplemento obbligatorio), immergetevi nella storia e nell'impressionante architettura del faro. Per raggiungere questa meraviglia esistono due percorsi: il percorso 1 da Landéda e il percorso diretto 3 da Lilia a Plouguerneau. Per una scoperta più tranquilla, optate per l'itinerario 2: una passeggiata di due ore che vi porterà a risalire le insenature uniche della Bretagna, l'Aber Wrac'h e l'Aber Benoît.\n\nAperta da aprile a settembre e durante le vacanze di Ognissanti, questa avventura promette una serena evasione marina. Ricordate di prenotare i vostri posti con 48 ore di anticipo e di ritirare i biglietti 30 minuti prima della partenza. Gli orari sono disponibili online su www.vedettes-des-abers.com."
        ],
        "fr": [
          "Évadez-vous le temps d’une excursion en mer et laissez-vous charmer par la beauté sauvage de l’Aber Wrac'h et de ses îles mystérieuses. Depuis le port de l'Aber Wrac'h à Landéda, embarquez pour un voyage unique jusqu’au phare de l’île Vierge, un joyau breton perché à 82,5 mètres d’altitude. Avec ses 397 marches en opaline, cet édifice historique, le plus haut d'Europe, vous offre une vue panoramique à couper le souffle sur les paysages marins.\n\nAccompagné d’un guide de l’office de tourisme pour une visite enrichissante (supplément requis), plongez dans l’histoire et l’architecture impressionnante du phare. Deux circuits sont disponibles pour accéder à cette merveille : le circuit 1 depuis Landéda et le circuit direct n°3 depuis Lilia à Plouguerneau. Pour une découverte plus paisible, optez pour le circuit 2 : une balade de deux heures qui vous fera remonter les bras de mer uniques en Bretagne, l’Aber Wrac'h et l’Aber Benoît.\n\nOuvert d'avril à septembre et pendant les vacances de la Toussaint, cette aventure vous promet une évasion marine en toute sérénité. Pensez à réserver vos places 48 heures à l'avance et à retirer vos billets 30 minutes avant le départ. Les horaires sont disponibles en ligne sur notre site officiel www.vedettes-des-abers.com."
        ],
        "nl": [
          "Ga mee op een excursie op zee en laat je betoveren door de wilde schoonheid van Aber Wrac'h en de mysterieuze eilanden. Ga vanuit de haven van Aber Wrac'h in Landéda op een unieke reis naar de vuurtoren Île Vierge, een Bretons juweeltje op 82,5 meter boven de zeespiegel. Met zijn 397 opaline treden biedt dit historische gebouw, het hoogste van Europa, een adembenemend panoramisch uitzicht op het zeelandschap.\n\nOnder begeleiding van een gids van het toeristenbureau (tegen betaling) kun je je onderdompelen in de geschiedenis en de indrukwekkende architectuur van de vuurtoren. Er zijn twee routes naar dit wonder: route 1 vanaf Landéda en directe route 3 vanaf Lilia in Plouguerneau. Voor een meer ontspannen ontdekking kun je kiezen voor route 2: een twee uur durende wandeling langs de unieke inhammen van Bretagne, de Aber Wrac'h en Aber Benoît.\n\nDit avontuur is geopend van april tot september en tijdens de Allerheiligenvakantie en belooft een serene ontsnapping aan zee. Vergeet niet je plaatsen 48 uur van tevoren te reserveren en je tickets 30 minuten voor vertrek af te halen. Dienstregelingen zijn online beschikbaar op www.vedettes-des-abers.com."
        ],
        "es": [
          "Escápese en una excursión marítima y déjese hechizar por la belleza salvaje de Aber Wrac'h y sus misteriosas islas. Desde el puerto de Aber Wrac'h, en Landéda, embárquese en un viaje único hasta el faro de Île Vierge, una joya bretona encaramada a 82,5 metros sobre el nivel del mar. Con sus 397 escalones opalinos, este edificio histórico, el más alto de Europa, ofrece una impresionante vista panorámica del paisaje marino.\n\nAcompañado por un guía de la oficina de turismo (con suplemento), sumérjase en la historia y la impresionante arquitectura del faro. Hay dos rutas para llegar a esta maravilla: la ruta 1 desde Landéda y la ruta directa 3 desde Lilia en Plouguerneau. Para un descubrimiento más pausado, opte por la ruta 2: un paseo de dos horas que le llevará por las singulares ensenadas de Bretaña, el Aber Wrac'h y el Aber Benoît.\n\nAbierta de abril a septiembre y durante las vacaciones de Todos los Santos, esta aventura promete una serena evasión marina. Recuerde reservar sus plazas con 48 horas de antelación y recoger sus billetes 30 minutos antes de la salida. Los horarios están disponibles en línea en www.vedettes-des-abers.com."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4b8e65df-46bb-3831-a457-f871c6d8cb71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/601ba2a1-a21c-31f9-bfbc-1a7cd9f96a40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87cd9278-7b20-3b2e-bb35-046cad7b03d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a96189ac-20e3-383d-a92b-a83dc6cfb160",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9f626d1b-c954-3a15-8b7b-0625623e5e46",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8c96bb23-c87f-367f-982f-dde127010e4e",
          "schema:addressLocality": "Landéda",
          "schema:postalCode": "29870",
          "schema:streetAddress": [
            "Port de l'Aber Wrac'h"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29101",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Landéda"
              ],
              "pt": [
                "Landéda"
              ],
              "en": [
                "Landéda"
              ],
              "it": [
                "Landéda"
              ],
              "fr": [
                "Landéda"
              ],
              "nl": [
                "Landéda"
              ],
              "es": [
                "Landéda"
              ]
            },
            "insee": "29101",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ccadc6c5-70fe-3948-8518-3a0e45274551",
        "schema:latitude": "48.5973637",
        "schema:longitude": "-4.5623441",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-16",
  "lastUpdateDatatourisme": "2025-06-17T02:45:49.032Z"
}