{
  "@id": "https://data.datatourisme.fr/38/0feb715b-d0f2-3f7a-8b26-735e817cc9b3",
  "dc:identifier": "ASCBRE029V51NRWA",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Surfing Plougasnou"
    ],
    "fr": [
      "Surfing Plougasnou"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Wir sind sieben Tage die Woche geöffnet und folgen einem Gesundheitsprotokoll, das den Empfehlungen des französischen Verbands und des Sportministeriums entspricht. Dieses wurde vom Bürgermeisteramt bestätigt."
    ],
    "en": [
      "Nous sommes ouvert 7/7 en suivant un protocole sanitaire selon les recommandations de la fédération française et du ministère des sports. Celui ci a été validé par la Mairie."
    ],
    "it": [
      "Siamo aperti 7 giorni su 7 seguendo un protocollo sanitario conforme alle raccomandazioni della Federazione Francese e del Ministero dello Sport. Questo protocollo è stato convalidato dal Comune."
    ],
    "fr": [
      "Nous sommes ouvert 7/7 en suivant un protocole sanitaire selon les recommandations de la fédération française et du ministère des sports. Celui ci a été validé par la Mairie."
    ],
    "nl": [
      "Wij zijn 7 dagen per week open en volgen een sanitair protocol volgens de aanbevelingen van de Franse federatie en het Ministerie van Sport. Dit protocol is gevalideerd door het stadhuis."
    ],
    "es": [
      "Abrimos los 7 días de la semana siguiendo un protocolo sanitario según las recomendaciones de la federación francesa y del Ministerio de Deportes. Este protocolo ha sido validado por el Ayuntamiento."
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef50ec12-28cc-3add-8803-8d3f375d944e",
    "schema:legalName": "OT BAIE DE MORLAIX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/944dacb8-77c8-3d97-bf6b-02155d19bb2a",
      "schema:telephone": [
        "+33 6 19 56 09 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://surfing-plougasnou.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/44262da4-87bf-34a8-b061-343c23421211",
      "dc:description": {
        "de": [
          "Lust auf Flucht, Abenteuer und Sensationen in guter Stimmung?\n\nSurfing Plougasnou empfängt Sie im Juli und August, damit Sie die Freuden des Gleitens beim Surfen, Bodyboarding und Stand-up-Paddling ausprobieren können. Dank der sicheren Wasserfläche und der staatlich geprüften Lehrer bietet Ihnen die Schule Kurse für Anfänger bis Fortgeschrittene mit verschiedenen Angeboten. Die Schule ist sowohl für Kinder (ab 5 Jahren) als auch für Erwachsene geeignet.\nWarten Sie nicht länger und kommen Sie zu uns auf die Wellen von Plougasnou für einen Moment voller Spaß und Wohlbefinden!\n\nDie Schule in Plougasnou empfängt Sie diesen Sommer am Strand von Primel von Montag bis Freitag für Schnupperkurse, Praktika, aber auch für Paddle-Touren.\nEs ist möglich, Material zu mieten, aber nur mit Reservierung (am Vortag für den nächsten Tag)."
        ],
        "en": [
          "SURFING LOCQUIREC invites you to discover the joys of boardsports through surfing, bodyboarding and stand-up paddle-boarding. Thanks to its safe stretch of water, this school offers lessons to suit all abilities, from beginner to experienced, with various packages on offer. Depending on what you prefer, you can be part of a group, or opt for individual lessons. The school also welcomes children (aged 5 and over). \nTry your hand at surfing, stand-up paddle-boarding and GIANT paddling. We also offer year-round courses and surf trips to both Portugal and Spain."
        ],
        "it": [
          "Siete alla ricerca di evasione, avventura ed eccitazione?\n\nIl Surfing Plougasnou vi accoglie nei mesi di luglio e agosto per farvi provare il piacere del surf, del bodyboard e dello stand-up paddling. Grazie alle acque sicure e agli istruttori qualificati, la scuola offre una gamma di lezioni adatte a tutti i livelli, dai principianti ai più esperti. La scuola accoglie bambini (a partire dai 5 anni) e adulti.\nNon aspettate oltre e raggiungeteci sulle onde di Plougasnou per un momento di piacere e benessere!\n\nQuest'estate, la scuola di Plougasnou vi accoglierà sulla spiaggia di Primel dal lunedì al venerdì per sessioni introduttive, corsi e paddleshow.\nÈ possibile noleggiare l'attrezzatura, ma solo su prenotazione (il giorno prima per il giorno dopo)."
        ],
        "fr": [
          "Envie d'évasion, d'aventure et de sensations dans la bonne humeur? \n\nSurfing Plougasnou vous accueille en juillet et août pour goûter aux plaisirs de la glisse à travers le surf, le bodyboard et le stand-up paddle. Grâce à son plan d’eau sécurisé et ses moniteurs diplômé d'état, l’école vous propose des cours adaptés, du débutant au confirmé avec différentes formules. L’école accueille aussi bien les enfants (à partir de 5 ans) que les adultes.\nN'attendez plus et rejoignez nous sur les vagues de Plougasnou pour un moment de plaisir et de bien-être !\n\nL'école de Plougasnou vous accueille cet été sur la plage de Primel du lundi au vendredi, pour des séances découvertes, des stages, mais aussi des balades paddles.\nIl est possible de louer du matériel, mais uniquement sur réservation (la veille pour le lendemain)."
        ],
        "es": [
          "¿Busca evasión, aventura y emoción?\n\nSurfing Plougasnou le da la bienvenida en julio y agosto para experimentar los placeres del surf, el bodyboard y el stand-up paddle. Gracias a la seguridad de sus aguas y a sus monitores titulados, la escuela ofrece cursos para todos los niveles, desde principiantes hasta avanzados. La escuela acoge tanto a niños (a partir de 5 años) como a adultos.\nNo espere más y únase a nosotros en las olas de Plougasnou para disfrutar de un momento de placer y bienestar\n\nEste verano, la escuela de Plougasnou le acoge en la playa de Primel de lunes a viernes para sesiones de iniciación, cursos y paddleshows.\nEs posible alquilar material, pero sólo previa reserva (la víspera para el día siguiente)."
        ],
        "nl": [
          "Op zoek naar ontsnapping, avontuur en spanning?\n\nSurfing Plougasnou verwelkomt je in juli en augustus om het plezier van surfen, bodyboarden en stand-up paddling te ervaren. Dankzij het veilige water en de gediplomeerde instructeurs biedt de school lessen voor alle niveaus, van beginners tot gevorderden. De school verwelkomt zowel kinderen (vanaf 5 jaar) als volwassenen.\nWacht niet langer en ga met ons mee op de golven van Plougasnou voor een moment van plezier en welzijn!\n\nDeze zomer verwelkomt de Plougasnou-school je van maandag tot vrijdag op het strand van Primel voor kennismakingssessies, cursussen en paddleshows.\nHet is mogelijk om materiaal te huren, maar alleen op reservering (de dag ervoor voor de dag erna)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2a8c430a-9011-3079-952a-1a7463b077a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42dd7837-e5dd-3db9-9845-8495e6870754",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d2b78ea-ffe4-3a7e-996e-d8ee46752d08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f0abe6f9-2528-3a42-81dd-19e174017781",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:StandupPaddleboarding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Stand-up Paddle (SUP)"
        ],
        "pt": [
          "Paddle de pé (SUP)"
        ],
        "en": [
          "Standup paddleboarding"
        ],
        "it": [
          "Stand up paddle (SUP)"
        ],
        "fr": [
          "Stand up paddle sup"
        ],
        "es": [
          "Tabla de pádel surf"
        ],
        "nl": [
          "Suppen"
        ]
      }
    },
    {
      "@id": "kb:Surf",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Surfen"
        ],
        "pt": [
          "Surf"
        ],
        "en": [
          "Surf"
        ],
        "it": [
          "Surf"
        ],
        "fr": [
          "Surf"
        ],
        "nl": [
          "Surfen"
        ],
        "es": [
          "Surf"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0c8d110a-d40e-3a26-bc9e-e6def7c16773",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c8158504-a6df-3af6-930d-fd13220f32b5",
          "schema:addressLocality": "Plougasnou",
          "schema:postalCode": "29630",
          "schema:streetAddress": [
            "11 promenade de la Méloine",
            "Plage de Primel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29188",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plougasnou"
              ],
              "pt": [
                "Plougasnou"
              ],
              "en": [
                "Plougasnou"
              ],
              "it": [
                "Plougasnou"
              ],
              "fr": [
                "Plougasnou"
              ],
              "nl": [
                "Plougasnou"
              ],
              "es": [
                "Plougasnou"
              ]
            },
            "insee": "29188",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1533569e-90b5-3085-8469-5eb070c732cb",
        "schema:latitude": "48.7139669",
        "schema:longitude": "-3.811976",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-01-15",
  "lastUpdateDatatourisme": "2025-01-16T02:05:01.075Z"
}