{
  "@id": "https://data.datatourisme.fr/48/0f3a6b79-92a7-37b1-85df-ea6351bd0f79",
  "dc:identifier": "PCUCHA052V5004S5",
  "@type": [
    "Castle",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:label": {
    "fr": [
      "CHATEAU XIXe SIECLE DE PRANGEY"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c9e08063-3e78-34c3-b2b4-304596a91ad1",
    "schema:email": [
      "m.roussel1213@icloud.com"
    ],
    "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
    "schema:telephone": [
      "+33 6 82 56 27 57"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/87640a31-723c-36ea-a919-ae250b27ff2c",
      "dc:description": {
        "de": [
          "Das Schloss ist ein schönes Gebäude, dessen Eingangsportal von einer schönen Komposition aus der Zeit Ludwigs XIV. zeugt. Zwischen zwei Fußgängertoren befindet sich das vergitterte Kutschentor, das von einem Gebälk gekrönt und von geraden Füßen eingerahmt wird, die mit Pilastern mit Feuertöpfen geschmückt sind. Im Mittelalter war die Burg in ein Viereck eingebettet, dessen Grundriss von breiten Gräben begrenzt wird. Über eine Steinbrücke, die den Graben überspannt, gelangt man heute durch ein mittelalterlich anmutendes Torhaus (falsche Maschikulis) zum Ehrenkreuz. Jahrhunderts in der Mitte der alten Mauer errichtet, die von zwei runden, gedrungenen Türmen abgeschlossen wurde, die ihre Verteidigungsvorrichtungen (Schießscharten) behalten haben.\nJahrhunderts errichtete Hauptgebäude verfügt über eine \"harmonische Fassade mit glücklichen Proportionen, die auf zwei Etagen durch das richtige Gleichgewicht von vollen und leeren Räumen gekennzeichnet ist\".\nIm Süden führt ein Steg in den Park, der angeblich von Le Nôtre, dem Schöpfer der Gärten von Versailles, entworfen wurde. Die Fassaden und Dächer des gesamten Schlosses, der Wassergraben, die Brücken, das schmiedeeiserne Gitter des westlichen Grabens, das Eingangsportal und die große Treppe mit ihrem schmiedeeisernen Geländer sind seit dem 12. Januar 1987 in das Inventaire Supplémentaire des Monuments Historiques aufgenommen worden. Jahrhundert war es im Besitz von Gaspard de Saulx-Tavannes, Marschall von Frankreich.\n\nEine reiche Vergangenheit :\nIm Jahr 1211 wird zum ersten Mal ein Herr, Hugues de PRANGEY (Prangeium), erwähnt, der zwei Söhne hatte: Eudes und Milan. Beide spendeten einen Teil ihrer Güter.\n1275 verkaufte Wilhelm, zweifellos der Sohn von Milan, den Religiösen von Auberive das Holz der Boverie für 250 Pfund und .... eine Kuh.\n1315 erhielt Guy, Herr von Prangey, eine Schenkung des Herzogs von Burgund. Dies ist der letzte bekannte Name! Im Jahr 1350 gehörte das Schloss der Familie de BAUDRICOURT (oder BAUDONCOURT, wie einige meinen) und man sieht in der Kirche noch das Grab eines Ritters dieses Namens.\nAm 22. April 1422 ging Prangey durch die Heirat von Guillaume de SAULX mit Guillaumette de BAUDRICOURT (der Vertrag wurde im Schloss unterzeichnet) in den Besitz der Familie de SAULX über.\nIm 16. Jahrhundert veräußerte Théodore de SAULX, der Urenkel von Guillaume, das Gut Prangey. Nachdem es einige Zeit lang Magistraten aus Dijon gehört hatte, wurde das Schloss 1566 von Marschall Gaspard de SAULX-TAVANNES, dem Besitzer des Schlosses Pailly, gekauft. Es blieb bis 1695 im Besitz dieser Familie.\nIm 18. Jahrhundert wurden das Schloss und das herrschaftliche Land von Prangey und Vesvres von der Familie PIETREQUIN aus Langres für eine Summe von 45.000 Francs gekauft.\nAm 29. Juni 1701 wurde ein Vergleich und eine Anerkennung zwischen Messire Philibert Pietrequin de la Borde und den Einwohnern von Prangey, vertreten durch ihren Staatsanwalt Sindic François MOISSON, unterzeichnet\" Darin heißt es unter anderem, \"dass die Einwohner der Instandhaltung der schlafenden Brücke über den Graben des Schlosses unterworfen sind, zu Lasten des besagten Herrn, ihnen in Kriegszeiten Rückzug und Asyl zu gewähren, ihnen und ihren Möbeln.\"\nDer letzte Herr von Prangey war Claude Henri Bernard PIETREQUIN, genannt der Ritter von Prangey. Er emigrierte 1791, kehrte 1803 nach Frankreich zurück und verkaufte das Schloss 1812.\nIn der Mitte des 19. Jahrhunderts gehörte das Schloss GIRAULT de PRANGEY, einem angesehenen Künstler, der zu dieser Zeit in Courcelles-Val-d'Esnoms eine \"orientalische\" Stadt mit üppigem Garten errichtete, die heute zerstört ist.\nNach dem letzten Weltkrieg und bis 1975 wurde das Schloss in eine \"Hostellerie\" umgewandelt.\nNachdem es einige Jahre lang Frau und Herrn Paul LASSUS gehört hatte, wurde es 1992 von einem dänischen Ehepaar, Thorkild und Grethe KRISTENSEN, gekauft. Das Haus wird oft von hochrangigen Gästen besucht.\n\nKeine Besichtigung: private Anlage, die nur von außen sichtbar ist."
        ],
        "en": [
          "The château is a handsome edifice whose entrance portal bears witness to a fine Louis XIV period composition. Between two pedestrian gates, the carriage gate is topped by an entablature and framed by straight legs adorned with pilasters bearing fire pots. In the Middle Ages, the château was set in a quadrilateral, the ground plan of which was delimited by a wide moat. Passing over a stone bridge spanning the moat, the cross of honour can now be reached via a gateway with medieval pretensions (false machicolation). It was built at the end of the 19th century, in the middle of the old wall, topped by two squat, round towers that have retained their defensive features (loopholes).\nAt the far end of the main courtyard, a main building built in the early 18th century features \"a harmonious facade of pleasing proportions, marked on two floors by a good balance of full and empty spaces\".\nTo the south, a footbridge gives access to the park designed by Le Nôtre, the creator of the gardens at Versailles. The facades and roofs of the entire château, moat, bridges, wrought-iron west ditch gate, entrance portal and grand staircase with its wrought-iron banister have been listed on the Inventaire Supplémentaire des Monuments Historiques since January 12, 1987. In the 16th century, it was owned by Gaspard de Saulx-Tavannes, Marshal of France.\n\nA rich past:\nIn 1211, mention is made for the first time of a lord, Hugues de PRANGEY (Prangeium), who had two sons: Eudes and Milan. Both donated part of their possessions.\nIn 1275, Guillaume, probably Milan's son, sold the boverie wood to the Auberive monks for 250 pounds and .... a cow.\nIn 1315, Guy, Seigneur de Prangey, received a donation from the Duke of Burgundy. This is the last known name! In 1350, the château belonged to the de BAUDRICOURT family (or BAUDONCOURT, according to some), and the tomb of a knight of this name can still be seen in the church.\nOn April 22, 1422, Prangey passed to the de SAULX family through the marriage of Guillaume de SAULX to Guillaumette de BAUDRICOURT (contract signed at the château).\nIn the 16th century, Théodore de SAULX, great-grandson of Guillaume, alienated the Prangey estate. After being owned for some time by Dijon magistrates, the château was purchased in 1566 by Marshal Gaspard de SAULX-TAVANNES, owner of Château du Pailly. It remained the property of this family until 1695.\nIn the 18th century, the château and seigneury of Prangey and Vesvres were purchased by the PIETREQUIN family of Langres for 45,000 francs.\nOn June 29, 1701, a transaction and acknowledgement was signed between Messire Philibert Pietrequin de la Borde and the inhabitants of Prangey represented by their attorney Sindic François MOISSON.\" It states, among other things, \"that the inhabitants are subject to the maintenance of the dormant bridge over the castle moat, on condition that the said lord gives them and their furniture retreat and asylum in times of war.\"\nThe last lord of Prangey was Claude Henri Bernard PIETREQUIN, known as the Chevalier de Prangey. He emigrated in 1791, returned to France in 1803 and sold the château in 1812.\nIn the mid-19th century, the château was owned by GIRAULT de PRANGEY, a distinguished artist who, at the time, built an \"oriental\" town with lush gardens in Courcelles-Val-d'Esnoms, which has now been destroyed.\nAfter the Second World War, and until 1975, the château was transformed into a \"Hostellerie\".\nAfter belonging for some years to Mrs. and Mr. Paul LASSUS, it was bought in 1992 by a Danish couple, Thorkild and Grethe KRISTENSEN. Distinguished guests often come here.\n\nNo visits: private site visible only from the outside."
        ],
        "it": [
          "Il castello è un bell'edificio, con un portale d'ingresso ben composto risalente al periodo Luigi XIV. Tra due cancelli pedonali, il cancello delle carrozze è sormontato da una trabeazione e incorniciato da gambe diritte ornate da pilastri con vasi da fuoco. Nel Medioevo, il castello era disposto in un quadrilatero, la cui pianta è delimitata da un ampio fossato. Superando un ponte di pietra che attraversa il fossato, si accede oggi alla croce d'onore attraverso un portale di pretese medievali (falsa caditoia). È stata costruita alla fine del XIX secolo, al centro dell'antico muro sormontato da due torri tozze e rotonde che hanno conservato le loro caratteristiche difensive (feritoie).\nAll'estremità del cortile principale, un edificio principale costruito all'inizio del XVIII secolo presenta \"una facciata armoniosa di proporzioni gradevoli, segnata su due piani da un buon equilibrio tra spazi pieni e vuoti\".\nA sud, una passerella permette di accedere al parco progettato da Le Nôtre, creatore dei giardini di Versailles. Le facciate e i tetti dell'intero castello, il fossato, i ponti, la porta in ferro battuto del fossato occidentale, il portale d'ingresso e lo scalone con la balaustra in ferro battuto sono stati inseriti nell'Inventaire Supplémentaire des Monuments Historiques dal 12 gennaio 1987. Nel XVI secolo era di proprietà di Gaspard de Saulx-Tavannes, maresciallo di Francia.\n\nUn ricco passato:\nNel 1211 viene menzionato per la prima volta un signore, Hugues de PRANGEY (Prangeium), che aveva due figli: Eudes e Milan. Entrambi donarono parte dei loro beni.\nNel 1275, Guillaume, probabilmente figlio di Milan, vendette il bosco della boverie ai monaci di Auberive per 250 sterline e .... una mucca.\nNel 1315 Guy, signore di Prangey, ricevette una donazione dal duca di Borgogna. Questo è l'ultimo nome conosciuto! Nel 1350, il castello apparteneva alla famiglia BAUDRICOURT (o BAUDONCOURT, secondo alcuni) e la tomba di un cavaliere di questo nome è ancora visibile nella chiesa.\nIl 22 aprile 1422, Prangey passò alla famiglia de SAULX grazie al matrimonio di Guillaume de SAULX con Guillaumette de BAUDRICOURT (contratto firmato al castello).\nNel XVI secolo, Théodore de SAULX, pronipote di Guillaume, vendette la tenuta di Prangey. Dopo essere appartenuto per qualche tempo a magistrati di Digione, il castello fu acquistato nel 1566 dal maresciallo Gaspard de SAULX-TAVANNES, proprietario del Château du Pailly. Rimase di proprietà di questa famiglia fino al 1695.\nNel XVIII secolo, il castello e la signoria di Prangey e Vesvres furono acquistati dalla famiglia PIETREQUIN di Langres per 45.000 franchi.\nIl 29 giugno 1701 fu firmata una transazione e un riconoscimento tra Messire Philibert Pietrequin de la Borde e gli abitanti di Prangey rappresentati dal loro procuratore Sindic François MOISSON\" Vi si legge, tra l'altro, \"che gli abitanti sono soggetti alla manutenzione del ponte inattivo sul fossato del castello, a condizione che il suddetto signore dia loro rifugio e asilo in tempo di guerra, nonché i loro mobili\"\nL'ultimo signore di Prangey fu Claude Henri Bernard PIETREQUIN, detto Chevalier de Prangey. Emigrato nel 1791, tornò in Francia nel 1803 e vendette il castello nel 1812.\nA metà del XIX secolo, il castello era di proprietà di GIRAULT de PRANGEY, un illustre artista che all'epoca costruì a Courcelles-Val-d'Esnoms una città \"orientale\" con giardini lussureggianti, oggi distrutta.\nDopo la seconda guerra mondiale, e fino al 1975, il castello fu trasformato in \"Hostellerie\".\nDopo essere appartenuto per diversi anni ai coniugi Paul LASSUS, nel 1992 è stato acquistato da una coppia di danesi, Thorkild e Grethe KRISTENSEN. Qui passano spesso ospiti illustri.\n\nNon è possibile visitarlo: sito privato visibile solo dall'esterno."
        ],
        "fr": [
          "Le château est un bel édifice dont le portail d'entrée témoigne d'une belle composition d'époque Louis XIV. Entre deux portes piétonnes, la porte charretière garnie de grilles est surmontée d'un entablement et encadrée de pieds droits ornés de pilastres portant des pots à feu. Au moyen-âge, le château s'inscrivait dans un quadrilatère dont le plan est délimité par de larges douves. En passant sur un pont de pierre qui enjambe le fossé, on accède actuellement à la croix d'honneur par une porterie à prétention moyenâgeuse (faux mâchicoulis). Elle a été édifiée à la fin du 19ème siècle, au milieu de l'ancienne muraille terminée par deux tours rondes et trapues qui ont conservé leurs dispositifs de défense (meurtrières).\nAu fond de la cour d'honneur, un corps de logis construit au début du 18ème siècle dispose \" d'une façade harmonieuse aux heureuses proportions, marquée sur deux étages par le bon équilibre des pleins et des vides \" .\nAu Sud, une passerelle donne accès au parc dessiné dit-on par Le Nôtre, le créateur des jardins de Versailles. Les façades et toitures de l'ensemble du château, douves, ponts, grille en fer forgé du fossé ouest, portail d'entrée, grand escalier avec sa rampe en fer forgé sont inscrits sur l'Inventaire Supplémentaire des Monuments Historiques depuis le 12 janvier 1987. Il fut au XVIe siècle propriété de Gaspard de Saulx-Tavannes, Maréchal de France.\n\nUn riche passé :\nEn 1211, est fait pour la première fois mention d'un seigneur, Hugues de PRANGEY (Prangeium) qui eut deux fils : Eudes et Milan. Tous deux firent donation d'une partie de leurs biens.\nEn 1275, Guillaume sans doute fils de Milan, vend aux religieux d'Auberive le bois de la boverie pour 250 livres et .... une vache.\nEn 1315, Guy, seigneur de Prangey, reçoit une donation du duc de Bourgogne. C'est le dernier nom connu ! En 1350 , le château appartient à la famille de BAUDRICOURT ( ou BAUDONCOURT, selon certains) et l'on voit encore une tombe d'un chevalier de ce nom dans l'église.\nLe 22 avril 1422, Prangey passe à la famille de SAULX par le mariage de Guillaume de SAULX avec Guillaumette de BAUDRICOURT (contrat signé au château).\nAu 16ème siècle, Théodore de SAULX, arrière petit-fils de Guillaume, aliéna le domaine de Prangey. Après avoir appartenu quelque temps à des magistrats de Dijon, le château est racheté en 1566 par le Maréchal Gaspard de SAULX-TAVANNES, propriétaire du château du Pailly. Il restera propriété de cette famille jusqu'en 1695.\nAu 18ème siècle, le château et la terre seigneuriale de Prangey et Vesvres sont achetés par la famille PIETREQUIN de Langres pour une somme de 45000 francs.\nLe 29 juin 1701, une transaction et reconnaissance a été signée entre Messire Philibert Pietrequin de la Borde et les habitants de Prangey représentés par leur procureur Sindic François MOISSON.\" Il est dit, entre autres \" que les habitants sont sujets à l'entretien du pont dormant sur le fossé du château, à charge par le dit seigneur de leur donner retraite et asile en temps de guerre, eux et leurs meubles.\"\nLe dernier seigneur de Prangey fut Claude Henri Bernard PIETREQUIN dit le Chevalier de Prangey. Il émigra en 1791, revint en France en 1803 et vendit le château en 1812.\nDans le milieu du 19ème siècle, le château était propriété de GIRAULT de PRANGEY, artiste distingué, qui, à l'époque, a construit à Courcelles-Val-d'Esnoms, une ville \"orientale\" au jardin luxuriant, détruite de nos jours.\nAprès la dernière guerre mondiale, et jusqu'en 1975, le château a été transformé en \"Hostellerie\".\nAprès avoir appartenu pendant quelques année à Mme et M. Paul LASSUS, il est racheté en 1992 par un couple de Danois, Thorkild et Grethe KRISTENSEN. Des hôtes de marque sont souvent de passage en ce lieu. \n\nPas de visite : site privé visible uniquement de l'extérieur."
        ],
        "nl": [
          "Het kasteel is een mooi gebouw met een prachtig samengesteld toegangsportaal uit de Lodewijk XIV-periode. Tussen twee voetgangerspoorten wordt de koetspoort bekroond door een hoofdgestel en omlijst door rechte poten versierd met pilasters met vuurpotten. In de Middeleeuwen stond het kasteel in een vierhoek waarvan de plattegrond wordt begrensd door een brede gracht. Via een stenen brug die de slotgracht overspant, kom je nu bij het erekruis via een poort met middeleeuwse pretenties (valse machicoulis). Het werd gebouwd aan het einde van de 19e eeuw, in het midden van de oude muur met daarboven twee vierkante, ronde torens die hun defensieve kenmerken (schietgaten) hebben behouden.\nAan het uiteinde van de binnenplaats staat een hoofdgebouw uit het begin van de 18e eeuw met \"een harmonieuze gevel met aangename proporties, op twee verdiepingen gekenmerkt door een goed evenwicht tussen volle en lege ruimtes\".\nIn het zuiden geeft een loopbrug toegang tot het park ontworpen door Le Nôtre, de ontwerper van de tuinen van Versailles. De gevels en daken van het hele kasteel, de slotgracht, de bruggen, de smeedijzeren poort naar de westelijke gracht, het entreeportaal en de grote trap met smeedijzeren leuning staan sinds 12 januari 1987 op de Inventaire Supplémentaire des Monuments Historiques. In de 16e eeuw was het eigendom van Gaspard de Saulx-Tavannes, maarschalk van Frankrijk.\n\nEen rijk verleden:\nIn 1211 wordt voor het eerst melding gemaakt van een heer, Hugues de PRANGEY (Prangeium), die twee zonen had: Eudes en Milan. Beiden schonken een deel van hun bezittingen.\nIn 1275 verkocht Guillaume, waarschijnlijk de zoon van Milan, het bos van de boverie aan de monniken van Auberive voor 250 pond en .... een koe.\nIn 1315 ontving Guy, heer van Prangey, een schenking van de hertog van Bourgondië. Dit is de laatst bekende naam! In 1350 behoorde het kasteel toe aan de familie BAUDRICOURT (of BAUDONCOURT, volgens sommigen) en het graf van een ridder met deze naam is nog steeds te zien in de kerk.\nOp 22 april 1422 kwam Prangey in handen van de familie de SAULX door het huwelijk van Guillaume de SAULX met Guillaumette de BAUDRICOURT (contract getekend op het kasteel).\nIn de 16e eeuw verkocht Théodore de SAULX, achterkleinzoon van Guillaume, het landgoed Prangey. Nadat het enige tijd toebehoorde aan magistraten uit Dijon, werd het kasteel in 1566 gekocht door maarschalk Gaspard de SAULX-TAVANNES, eigenaar van Château du Pailly. Het bleef eigendom van deze familie tot 1695.\nIn de 18e eeuw werden het kasteel en de heerlijkheid Prangey en Vesvres gekocht door de familie PIETREQUIN uit Langres voor 45.000 francs.\nOp 29 juni 1701 werd een transactie en erkenning getekend tussen de heer Philibert Pietrequin de la Borde en de inwoners van Prangey vertegenwoordigd door hun advocaat Sindic François MOISSON\" Hierin staat onder andere \"dat de inwoners onderworpen zijn aan het onderhoud van de slapende brug over de slotgracht, op voorwaarde dat voornoemde heer hen terugtrekt en asiel verleent in tijden van oorlog, evenals hun meubilair\"\nDe laatste heer van Prangey was Claude Henri Bernard PIETREQUIN, bekend als de Chevalier de Prangey. Hij emigreerde in 1791, keerde terug naar Frankrijk in 1803 en verkocht het kasteel in 1812.\nIn het midden van de 19e eeuw was het kasteel eigendom van GIRAULT de PRANGEY, een vooraanstaand kunstenaar die in die tijd een 'oosterse' stad met weelderige tuinen bouwde in Courcelles-Val-d'Esnoms, dat nu is verwoest.\nNa de Tweede Wereldoorlog, en tot 1975, werd het kasteel omgetoverd tot een \"Hostellerie\".\nNa enkele jaren in het bezit te zijn geweest van Mevrouw en Mijnheer Paul LASSUS, werd het in 1992 gekocht door een Deens koppel, Thorkild en Grethe KRISTENSEN. Voorname gasten komen hier vaak langs.\n\nGeen bezoek: privéterrein alleen zichtbaar van buitenaf."
        ],
        "es": [
          "El castillo es un hermoso edificio, con un portal de entrada de bella composición que data del periodo Luis XIV. Entre dos puertas peatonales, la puerta de carruajes está rematada por un entablamento y enmarcada por patas rectas adornadas con pilastras que portan pebeteros. En la Edad Media, el castillo se disponía en un cuadrilátero cuya planta está delimitada por un ancho foso. Pasando por un puente de piedra que cruza el foso, se accede a la cruz de honor a través de una puerta con pretensiones medievales (falsa matacán). Se construyó a finales del siglo XIX, en medio de la antigua muralla rematada por dos torres redondas y achaparradas que han conservado sus características defensivas (aspilleras).\nEn el extremo del patio principal, un edificio principal construido a principios del siglo XVIII presenta \"una fachada armoniosa de proporciones agradables, marcada en dos plantas por un buen equilibrio entre llenos y vacíos\".\nAl sur, una pasarela da acceso a los parques diseñados por Le Nôtre, creador de los jardines de Versalles. Las fachadas y los tejados de todo el castillo, el foso, los puentes, la puerta de hierro forjado del foso oeste, el portal de entrada y la gran escalera con su barandilla de hierro forjado están inscritos en el Inventario Complementario de Monumentos Históricos desde el 12 de enero de 1987. En el siglo XVI era propiedad de Gaspard de Saulx-Tavannes, mariscal de Francia.\n\nUn rico pasado:\nEn 1211, se menciona por primera vez a un señor, Hugues de PRANGEY (Prangeium), que tuvo dos hijos: Eudes y Milan. Ambos donaron parte de sus bienes.\nEn 1275, Guillaume, probablemente hijo de Milan, vende el bosque de la boverie a los monjes de Auberive por 250 libras y .... una vaca.\nEn 1315, Guy, señor de Prangey, recibe una donación del duque de Borgoña. Este es el último nombre conocido En 1350, el castillo pertenecía a la familia BAUDRICOURT (o BAUDONCOURT, según algunos) y la tumba de un caballero de este nombre aún puede verse en la iglesia.\nEl 22 de abril de 1422, Prangey pasó a la familia de SAULX por el matrimonio de Guillaume de SAULX con Guillaumette de BAUDRICOURT (contrato firmado en el castillo).\nEn el siglo XVI, Théodore de SAULX, bisnieto de Guillaume, vendió la propiedad de Prangey. Tras pertenecer durante algún tiempo a magistrados de Dijon, el castillo fue comprado en 1566 por el mariscal Gaspard de SAULX-TAVANNES, propietario del castillo de Pailly. Siguió siendo propiedad de esta familia hasta 1695.\nEn el siglo XVIII, el castillo y el señorío de Prangey y Vesvres fueron comprados por la familia PIETREQUIN de Langres por 45.000 francos.\nEl 29 de junio de 1701, se firmó una transacción y un reconocimiento entre Messire Philibert Pietrequin de la Borde y los habitantes de Prangey representados por su abogado Sindic François MOISSON\" Se declara, entre otras cosas, \"que los habitantes se someten al mantenimiento del puente inactivo sobre el foso del castillo, a condición de que dicho señor les dé retiro y asilo en tiempos de guerra, así como su mobiliario\"\nEl último señor de Prangey fue Claude Henri Bernard PIETREQUIN, conocido como el Caballero de Prangey. Emigró en 1791, regresó a Francia en 1803 y vendió el castillo en 1812.\nA mediados del siglo XIX, el castillo era propiedad de GIRAULT de PRANGEY, un distinguido artista que, por aquel entonces, construyó una ciudad \"oriental\" con exuberantes jardines en Courcelles-Val-d'Esnoms, actualmente destruida.\nTras la Segunda Guerra Mundial, y hasta 1975, el castillo se transformó en \"Hostellerie\".\nTras pertenecer durante varios años a la Sra. y el Sr. Paul LASSUS, fue adquirido en 1992 por un matrimonio danés, Thorkild y Grethe KRISTENSEN. Por aquí pasan a menudo invitados distinguidos.\n\nProhibidas las visitas: lugar privado sólo visible desde el exterior."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2dc677a3-0a3c-3974-898d-a6a6ae728af9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74e76319-205a-30b0-8299-8972e1fa3f00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ef991da-abf5-374d-aa82-14e62747c1c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8fa7b598-c137-38fa-bc9b-268fe4a29c7c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d21d58e8-0652-30b9-b92a-23b451b0dc2f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6c317972-9786-37d2-9f4e-ba3d05b2e678",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9652e722-aee3-3d17-8369-f9f562d0e4a4",
          "ebucore:title": {
            "fr": [
              "Château de Prangey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6e939d83-bfce-37d6-ad9e-d39d9e8638ca",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Chateau-prangey-01-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1daddc22-5e8f-3ff5-b187-501e25f49691",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5a3517e1-9fba-3d48-b8cd-a25f6b7fa399",
          "ebucore:title": {
            "fr": [
              "Carte postale du château de Prangey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection particulière"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/55dbd117-71bd-3166-bf68-45e6e60dd70b",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-postale-prangey-chateau-1-Collection-Particuliere.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/52fc95c9-c8ce-30d3-8631-d9b1c89dd738",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5a3517e1-9fba-3d48-b8cd-a25f6b7fa399",
          "ebucore:title": {
            "fr": [
              "Carte postale du château de Prangey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection particulière"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/406a7d4c-ee76-3cc4-b23e-b727654c56ba",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-postale-prangey-chateau-3-Collection-Particuliere.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6c317972-9786-37d2-9f4e-ba3d05b2e678",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9652e722-aee3-3d17-8369-f9f562d0e4a4",
          "ebucore:title": {
            "fr": [
              "Château de Prangey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6e939d83-bfce-37d6-ad9e-d39d9e8638ca",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Chateau-prangey-01-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8ac088bb-f548-3063-983e-e18f3051baa9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9652e722-aee3-3d17-8369-f9f562d0e4a4",
          "ebucore:title": {
            "fr": [
              "Château de Prangey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/440d113d-47a0-3c00-821b-ae9d45279bad",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Chateau-prangey-06-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2aaa6188-4760-3387-9fc5-1186ba9d9cfe",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_MonumentHistorique",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Monument Historique"
          ],
          "pt": [
            "Monument Historique"
          ],
          "en": [
            "Monument Historique"
          ],
          "it": [
            "Monument Historique"
          ],
          "fr": [
            "Monument Historique"
          ],
          "nl": [
            "Monument Historique"
          ],
          "es": [
            "Monument Historique"
          ]
        },
        "isCompliantWith": [
          "CulturalSite"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d7364ef5-f6d8-35a7-b6eb-a9f950b4ddac",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/24532f1e-1c97-336d-9575-34bb002cf43f",
          "schema:addressLocality": "Villegusien-le-Lac",
          "schema:postalCode": "52190",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52529",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villegusien-le-Lac"
              ],
              "pt": [
                "Villegusien-le-Lac"
              ],
              "en": [
                "Villegusien-le-Lac"
              ],
              "it": [
                "Villegusien-le-Lac"
              ],
              "fr": [
                "Villegusien-le-Lac"
              ],
              "nl": [
                "Villegusien-le-Lac"
              ],
              "es": [
                "Villegusien-le-Lac"
              ]
            },
            "insee": "52529",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/66e8788d-1d82-311b-81ef-ec1389e315e9",
        "schema:latitude": "47.739583",
        "schema:longitude": "5.280325",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-05-21",
  "lastUpdateDatatourisme": "2025-05-22T00:02:28.758Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a08036b9-a02b-347c-a492-19789233e55d",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f78f6eb8-de20-3f0a-b12f-2c7f67526e18",
          "schema:minPrice": [
            "0"
          ],
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}