{
  "@id": "https://data.datatourisme.fr/49/0f448370-50ed-30f6-908b-1df1176fc3b9",
  "dc:identifier": "PCUPDL049V50GUZK",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Micro-Folie in Baugé-en-Anjou ist ein digitales Museum, das den Zugang zu zahlreichen Werken aus nationalen, regionalen und europäischen Sammlungen ermöglicht."
    ],
    "en": [
      "The Micro-Folie de Baugé-en-Anjou is a digital museum providing access to numerous works from national, regional and European collections."
    ],
    "it": [
      "La Micro-Folie di Baugé-en-Anjou è un museo digitale che dà accesso a un'ampia gamma di opere provenienti da collezioni nazionali, regionali ed europee."
    ],
    "fr": [
      "La Micro-Folie de Baugé-en-Anjou est un musée numérique qui permet l’accès à de nombreuses œuvres des collections nationales, régionales et européennes."
    ],
    "es": [
      "La Micro-Folie de Baugé-en-Anjou es un museo digital que da acceso a una amplia gama de obras procedentes de colecciones nacionales, regionales y europeas."
    ],
    "nl": [
      "De Micro-Folie in Baugé-en-Anjou is een digitaal museum dat toegang biedt tot een breed scala aan werken uit nationale, regionale en Europese collecties."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA MICRO-FOLIE DE BAUGÉ-EN-ANJOU"
    ]
  },
  "creationDate": "2023-09-18",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e5e4cc58-7a87-3158-893c-9da98d254873",
    "schema:email": [
      "tourisme@baugeoisvallee.fr"
    ],
    "schema:legalName": "Office de tourisme Baugeois Vallée en Anjou",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e014813e-a168-3a77-b882-6ad07382274d",
      "schema:email": [
        "contact@anjou-tourisme.com"
      ],
      "schema:legalName": "Anjou tourime",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Anjou tourisme & attractivité, die Tourismusagentur des Departements Anjou, ist eine öffentliche Interessenvereinigung, deren Aufgabe es ist, gemeinsam mit den lokalen Wirtschaftsakteuren zur Strategie der touristischen Entwicklung des Anjou beizutragen."
        ],
        "en": [
          "Anjou tourisme & attractivité, Anjou?s departmental tourism agency, is a Public Interest Group whose mission is to contribute to Anjou?s tourism development strategy with local economic players."
        ],
        "it": [
          "Anjou tourisme & attractivité, l'agenzia turistica dipartimentale dell'Anjou, è un Gruppo di interesse pubblico la cui missione è contribuire alla strategia di sviluppo turistico dell'Anjou con gli attori economici locali."
        ],
        "fr": [
          "Anjou tourisme & attractivité, Agence départementale du tourisme de l’Anjou, est un Groupement d’Intérêt Public qui a pour mission de contribuer à la stratégie de développement touristique de l’Anjou avec les acteurs économiques locaux."
        ],
        "nl": [
          "Anjou tourisme & attractivité, het departementale agentschap voor toerisme van Anjou, is een groep van openbaar belang die als missie heeft om bij te dragen aan de strategie voor de ontwikkeling van toerisme in Anjou, in samenwerking met lokale economische spelers."
        ],
        "es": [
          "Anjou tourisme & attractivité, agencia departamental de turismo de Anjou, es una Agrupación de Interés Público cuya misión es contribuir a la estrategia de desarrollo turístico de Anjou con los agentes económicos locales."
        ]
      },
      "foaf:homepage": [
        "https://pro.anjou-tourisme.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/405fbffd-c3f5-3985-b724-2ddb4e4777a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44245f46-1b26-3ec3-bf61-b80fd771780e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509a9547-3e61-3774-bcbc-2984f955da10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/778b682b-e45f-3c3c-a679-b23bf53e96fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af44157d-54e9-399e-9254-6dd00407160a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1021af77-23c6-3ff1-ace5-2468abc317e7",
      "schema:email": [
        "microfolie@baugeenanjou.fr"
      ],
      "schema:telephone": [
        "+33 2 59 33 30 74"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1c2eb0a3-a215-332c-ba35-2ee3fbf9c01c",
      "dc:description": {
        "de": [
          "Dieses innovative Projekt wird vom französischen Kulturministerium getragen und von La Villette koordiniert. Es soll ein Kulturprogramm im Dienste der Regionen sein.\nEntdecken Sie Meisterwerke der Malerei und der Bildhauerei, aber auch Inhalte aus dem Bereich der darstellenden Kunst, die Sie über ein digitales Gerät erwerben können.\n\nDas digitale Museum\nEs besteht aus einem Projektionsbildschirm, auf dem Filme gezeigt werden, die die Werke der Partnerinstitutionen inszenieren. Es werden zwei Besuchsmodi angeboten:\n- Freier Modus: Dieser Hauptmodus ermöglicht eine selbstständige Entdeckung der projizierten Sammlungen. Der Zugang zu digitalen Tablets ermöglicht es Ihnen, mehr über ein Werk zu erfahren. Außerdem können Sie das Thema mithilfe verschiedener audio-visueller Inhalte, die mit den Werken in Verbindung stehen (zusätzliche Werke und Videos), und sogar mit Spielen (Puzzle, Neckerei, Memory) vertiefen!\n- Der Konferenzmodus: Es werden Mikro-Visiten zu verschiedenen, vom Mediator ausgewählten Themen geplant. Die vorgestellten Werke werden auch auf den für die Besucher zugänglichen digitalen Tablets übertragen.\n\nDer Virtual-Reality-Bereich\nIn diesem Bereich stehen Virtual-Reality-Headsets zur Verfügung.\nDie von Arte und Ubisoft erstellten Inhalte ermöglichen ein Eintauchen in 360° in Kunstwerke wie Claude Monets Seerosen, historische Ereignisse wie den Ausbruch des Vesuvs in Pompeji, aber auch in entlegene Orte wie den Nordpol und sogar den Weltraum\n\nDas FabLab (Eröffnung im Laufe des Jahres 2024)\nEntwickeln Sie Ihre Kreativität in diesem kreativen Werkstattbereich mit Zugang zu einem 3D-Drucker, einer T-Shirt-Presse und einem Schneideplotter.\n\nDiese Einrichtung wird vom Staat unterstützt, vom Kulturministerium beaufsichtigt und von La Villette begleitet, mit Unterstützung der 3 Ungewöhnlichen Museen in Anjou."
        ],
        "en": [
          "This innovative project is supported by the French Ministry of Culture and coordinated by La Villette. Its vocation is to be a cultural program at the service of local communities.\nCome and discover masterpieces of painting and sculpture, as well as content related to performing arts, for an educational immersion via a digital device.\n\nThe digital museum\nThe digital museum consists of a projection screen showing films based on works by partner institutions. Two visit modes are available:\n- Free mode: This main mode enables visitors to explore the projected collections on their own. Access to digital tablets enables you to learn more about a particular work. It also allows you to delve deeper into the subject through a variety of audio-visual content linked to the works (complementary works and videos) and even games (puzzle, teaser, memory)!\n- Conference mode: Micro-Visits are programmed on different themes selected by the mediator. The works presented are also broadcast on the digital tablets available to visitors.\n\nVirtual Reality Space\nVirtual reality headsets are available here.\nContent created by Arte and Ubisoft enables 360° immersions into works such as Claude Monet?s Les Nymphéas, historical events such as the eruption of Vesuvius in Pompeii, the discovery of remote places such as the North Pole, and even outer space!\n\nFabLab (opening in 2024)\nCome and develop your creativity in this workshop-creation area, with access to a 3D printer, T-shirt press and cutting plotter.\n\nState-sponsored initiative, overseen by the French Ministry of Culture and supported by La Villette, with the backing of the 3 Musées Insolites en Anjou."
        ],
        "it": [
          "Questo progetto innovativo è sostenuto dal Ministero della Cultura francese e coordinato da La Villette. Il suo obiettivo è quello di essere un programma culturale al servizio delle comunità locali.\nVenite a scoprire capolavori di pittura e scultura, oltre a contenuti legati alle arti dello spettacolo, per un'immersione educativa attraverso un dispositivo digitale.\n\nIl museo digitale\nIl museo digitale consiste in uno schermo di proiezione che proietta filmati basati sulle opere delle istituzioni partner. Il museo può essere visitato in due modi:\n- Modalità libera: questa modalità principale permette ai visitatori di esplorare da soli le collezioni proiettate. L'accesso ai tablet digitali permette di saperne di più su una determinata opera. È inoltre possibile approfondire l'argomento con una serie di contenuti audiovisivi legati alle opere (opere complementari e video) e persino con giochi (puzzle, teasing, memory)!\n- Modalità conferenza: le microvisite sono programmate su diversi temi scelti dal mediatore. Le opere presentate vengono trasmesse anche sui tablet digitali a disposizione dei visitatori.\n\nLo spazio della realtà virtuale\nIn quest'area sono disponibili cuffie per la realtà virtuale.\nI contenuti creati da Arte e Ubisoft permettono ai visitatori di immergersi in immagini a 360° di opere come le Ninfee di Claude Monet, eventi storici come l'eruzione del Vesuvio a Pompei, il Polo Nord e persino lo spazio!\n\nIl FabLab (apertura nel 2024)\nVenite a sviluppare la vostra creatività in quest'area di laboratori creativi, con accesso a una stampante 3D, a una macchina da stampa per magliette e a un plotter da taglio.\n\nQuesto progetto è sostenuto dal governo francese, supervisionato dal Ministero della Cultura e supportato da La Villette, con il sostegno dei 3 Musées Insolites en Anjou."
        ],
        "fr": [
          "Ce projet novateur est porté par le Ministère de la Culture et coordonné par la Villette. Il a vocation à être un programme culturel au service des territoires.\nVenez découvrir les chefs d’œuvres de la peinture, de la sculpture mais également des contenus en lien avec l’art du spectacle pour une immersion éducative via un dispositif numérique.\n\nLe musée numérique\nIl est composé d’un écran de projection sur lequel sont diffusés des films scénarisant les œuvres des institutions partenaires. Deux modes de visite sont proposés :\n- Le mode libre : Une découverte en autonomie des collections projetées est rendue possible grâce à ce mode principal. L’accès à des tablettes numérique vous permet d’en apprendre davantage sur une œuvre. Elle vous permet également d’approfondir le sujet par le biais de différents contenus audio-visuels en lien avec les œuvres (œuvres et vidéos complémentaires) et même des jeux (puzzle, jeu du taquin, memory) !\n- Le mode conférence : Des Micro-Visites sont programmées sur différentes thématiques sélectionnées par le médiateur. Les œuvres présentées sont également diffusées sur les tablettes numériques accessibles aux visiteurs.\n\nL’Espace de Réalité Virtuelle\nDans cet espace, des casques de réalité virtuelle sont à disposition.\nDes contenus créés par Arte et Ubisoft rendent possible des immersions à 360° au cœur d’œuvres tels que Les Nymphéas de Claude Monet, d’événements historiques comme l’éruption du Vésuve à Pompéi mais aussi la découverte d’endroits reculés comme le Pôle Nord et même l’espace !\n\nLe FabLab (ouverture courant 2024)\nVenez développer votre créativité dans cette partie atelier-création avec l’accès à une imprimante 3D, presse à tee-shirt, plotter de découpe.\n\nDispositif soutenu par l’État, supervisé par le Ministère la Culture et accompagné par La Villette, avec le soutien des 3 Musées Insolites en Anjou."
        ],
        "es": [
          "Este innovador proyecto cuenta con el apoyo del Ministerio de Cultura francés y está coordinado por La Villette. Su objetivo es ser un programa cultural al servicio de las comunidades locales.\nVenga a descubrir obras maestras de la pintura y la escultura, así como contenidos relacionados con las artes escénicas, para una inmersión educativa a través de un dispositivo digital.\n\nEl museo digital\nEl museo digital consiste en una pantalla de proyección en la que se proyectan películas basadas en las obras de las instituciones asociadas. Existen dos modos de visitar el museo:\n- Modo libre: Este modo principal permite a los visitantes explorar por su cuenta las colecciones proyectadas. El acceso a las tabletas digitales permite obtener más información sobre una obra concreta. También se puede profundizar en el tema con una serie de contenidos audiovisuales vinculados a las obras (obras complementarias y vídeos) e incluso juegos (rompecabezas, adivinanzas, memoria)\n- Modo conferencia: se programan microvisitas sobre diferentes temas seleccionados por el mediador. Las obras presentadas también se difunden en las tabletas digitales a disposición de los visitantes.\n\nEl espacio de realidad virtual\nEn este espacio hay auriculares de realidad virtual a disposición de los visitantes.\nLos contenidos creados por Arte y Ubisoft permiten a los visitantes sumergirse en imágenes de 360° de obras como los Nenúfares de Claude Monet, acontecimientos históricos como la erupción del Vesubio en Pompeya, el Polo Norte ¡e incluso el espacio exterior!\n\nEl FabLab (apertura en 2024)\nVen a desarrollar tu creatividad en esta zona de talleres creativos, con acceso a una impresora 3D, una prensa para camisetas y un plotter de corte.\n\nEste dispositivo está respaldado por el gobierno francés, supervisado por el Ministerio de Cultura y apoyado por La Villette, con el apoyo de los 3 Musées Insolites en Anjou."
        ],
        "nl": [
          "Dit innovatieve project wordt ondersteund door het Franse Ministerie van Cultuur en gecoördineerd door La Villette. Het wil een cultureel programma zijn ten dienste van lokale gemeenschappen.\nKom meesterwerken uit de schilder- en beeldhouwkunst ontdekken, evenals inhoud die verband houdt met podiumkunsten, voor een educatieve onderdompeling via een digitaal apparaat.\n\nHet digitale museum\nHet digitale museum bestaat uit een projectiescherm waarop films worden vertoond die gebaseerd zijn op de werken van de partnerinstellingen. Er zijn twee manieren om het museum te bezoeken:\n- Vrije modus: In deze hoofdmodus kunnen bezoekers de geprojecteerde collecties op eigen houtje verkennen. Met behulp van digitale tablets kun je meer te weten komen over een bepaald werk. Je kunt ook dieper op het onderwerp ingaan met een scala aan audiovisuele inhoud gekoppeld aan de werken (aanvullende werken en video's) en zelfs spelletjes (puzzel, teasing, memory)!\n- Conferentiemodus: de microbezoeken worden geprogrammeerd rond verschillende thema's die door de bemiddelaar worden gekozen. De gepresenteerde werken worden ook uitgezonden op de digitale tablets die ter beschikking staan van de bezoekers.\n\nDe virtuele realiteitsruimte\nIn deze ruimte zijn headsets voor virtuele realiteit beschikbaar.\nMet content van Arte en Ubisoft kunnen bezoekers zich onderdompelen in 360°-beelden van werken zoals de Waterlelies van Claude Monet, historische gebeurtenissen zoals de uitbarsting van de Vesuvius in Pompeï, de Noordpool en zelfs de ruimte!\n\nHet FabLab (opening in 2024)\nKom en ontwikkel je creativiteit in deze creatieve workshopruimte, met toegang tot een 3D-printer, T-shirtpers en snijplotter.\n\nDit project wordt gesteund door de Franse overheid, onder toezicht van het Ministerie van Cultuur en gesteund door La Villette, met de steun van de 3 Musées Insolites en Anjou."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/125e1d0c-f14a-3a0b-a160-49b4d4124eee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2973c0d1-7cad-3378-a28d-31e0b5989c69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a3ed0b8-9596-3cdb-a383-97010f3e4335",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/574fbe35-5a7e-3851-8476-f33d97227450",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c1cf7d2-9a78-33f2-8704-f683813dbeed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab1a08c1-1adf-3149-830e-0537419f292f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5629b4b-a427-3813-a87a-573126a60e42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c85c2336-4706-3998-bb6e-7969de1a256a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2db6fcb-1fcd-317a-abc7-21c237f8bf24",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa7455e6-cf62-3255-9c60-480e90a84721",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Micro-Folie in Baugé-en-Anjou ist ein digitales Museum, das den Zugang zu zahlreichen Werken aus nationalen, regionalen und europäischen Sammlungen ermöglicht."
        ],
        "en": [
          "The Micro-Folie de Baugé-en-Anjou is a digital museum providing access to numerous works from national, regional and European collections."
        ],
        "it": [
          "La Micro-Folie di Baugé-en-Anjou è un museo digitale che dà accesso a un'ampia gamma di opere provenienti da collezioni nazionali, regionali ed europee."
        ],
        "fr": [
          "La Micro-Folie de Baugé-en-Anjou est un musée numérique qui permet l’accès à de nombreuses œuvres des collections nationales, régionales et européennes."
        ],
        "es": [
          "La Micro-Folie de Baugé-en-Anjou es un museo digital que da acceso a una amplia gama de obras procedentes de colecciones nacionales, regionales y europeas."
        ],
        "nl": [
          "De Micro-Folie in Baugé-en-Anjou is een digitaal museum dat toegang biedt tot een breed scala aan werken uit nationale, regionale en Europese collecties."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:PopularArtsAndTraditions",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Volkskunst und -traditionen"
        ],
        "pt": [
          "Artes e tradições populares"
        ],
        "en": [
          "Popular arts and traditions"
        ],
        "it": [
          "Arti e tradizioni popolari"
        ],
        "fr": [
          "Arts et traditions populaires"
        ],
        "nl": [
          "Volkskunst en tradities"
        ],
        "es": [
          "Artes y tradiciones populares"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/38fa84b1-68de-36e4-8272-6d1d8e9a9c9c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3de97de4-8837-3a41-a13f-73a9019914e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3efcb9f2-ce69-3be7-9588-8b8848d7b6eb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/83340c89-53e2-3be0-a5a0-b8d0b7dbe6e6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b6a5f70f-a041-3314-9a09-f2534622c26f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b896c0f7-b423-3919-a98a-377a079fee1b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cf7e4478-eda6-349c-ba06-9b6e1f81f063",
          "schema:addressLocality": "Baugé-en-Anjou",
          "schema:postalCode": "49150",
          "schema:streetAddress": [
            "Baugé",
            "Château de Baugé",
            "Place de l'Europe"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49018",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Baugé-en-Anjou"
              ],
              "pt": [
                "Baugé-en-Anjou"
              ],
              "en": [
                "Baugé-en-Anjou"
              ],
              "it": [
                "Baugé-en-Anjou"
              ],
              "fr": [
                "Baugé-en-Anjou"
              ],
              "nl": [
                "Baugé-en-Anjou"
              ],
              "es": [
                "Baugé-en-Anjou"
              ]
            },
            "insee": "49018",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a40a19e3-6c94-3d5d-bfc8-f2d8b9aeb43d",
        "schema:latitude": "47.5410397",
        "schema:longitude": "-0.1012308",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-04-01",
  "lastUpdateDatatourisme": "2025-04-02T22:03:15.817Z"
}