{
  "@id": "https://data.datatourisme.fr/49/0f77461c-bdf0-37fd-a14c-fecba54650ab",
  "dc:identifier": "PCUPDL049V50HPNP",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Entwicklung des Bauernhofs in Saint-Laurent. Wie überall in Frankreich ist die Zahl der landwirtschaftlichen Betriebe auch in Saint-Laurent stetig gesunken: 120 im Jahr 1914, 96 im Jahr 1951, 24 im Jahr 2007, 16 im Jahr 2025. Die durchschnittliche Betriebsgröße beträgt im Jahr 2025 66 Hektar."
    ],
    "en": [
      "The evolution of the Saint-Laurent farm. As elsewhere in France, the number of farms in Saint-Laurent has steadily declined: 120 in 1914, 96 in 1951, 24 in 2007, 16 in 2025. The average size of a farm will be 66 hectares in 2025."
    ],
    "it": [
      "L'evoluzione dell'azienda agricola di Saint-Laurent. Come in altre parti della Francia, il numero di aziende agricole a Saint-Laurent è diminuito costantemente: 120 nel 1914, 96 nel 1951, 24 nel 2007, 16 nel 2025. La dimensione media di un'azienda agricola sarà di 66 ettari nel 2025."
    ],
    "fr": [
      "L’évolution de la ferme de Saint-Laurent. Comme partout en France le nombre d’exploitations agricoles n’a cessé de diminuer sur Saint-Laurent : 120 en 1914, 96 en 1951, 24 en 2007,  16 en 2025. La superficie moyenne d’une exploitation est de 66 hectares en 2025."
    ],
    "es": [
      "La evolución de la granja de Saint-Laurent. Como en el resto de Francia, el número de explotaciones agrícolas en Saint-Laurent no ha dejado de disminuir: 120 en 1914, 96 en 1951, 24 en 2007, 16 en 2025. El tamaño medio de una explotación será de 66 hectáreas en 2025."
    ],
    "nl": [
      "De evolutie van de boerderij in Saint-Laurent. Net als elders in Frankrijk is het aantal boerderijen in Saint-Laurent gestaag gedaald: 120 in 1914, 96 in 1951, 24 in 2007, 16 in 2025. De gemiddelde grootte van een boerderij zal 66 hectare zijn in 2025."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La campagne de St Laurent"
    ]
  },
  "creationDate": "2025-01-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5f26b919-3f06-3a75-a5e0-f94d37a21d35",
    "schema:email": [
      "contact@osezmauges.fr"
    ],
    "schema:legalName": "Pôle Tourisme ôsezMauges",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.osezmauges.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e014813e-a168-3a77-b882-6ad07382274d",
      "schema:email": [
        "contact@anjou-tourisme.com"
      ],
      "schema:legalName": "Anjou tourime",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Anjou tourisme & attractivité, die Tourismusagentur des Departements Anjou, ist eine öffentliche Interessenvereinigung, deren Aufgabe es ist, gemeinsam mit den lokalen Wirtschaftsakteuren zur Strategie der touristischen Entwicklung des Anjou beizutragen."
        ],
        "en": [
          "Anjou tourisme & attractivité, Anjou?s departmental tourism agency, is a Public Interest Group whose mission is to contribute to Anjou?s tourism development strategy with local economic players."
        ],
        "it": [
          "Anjou tourisme & attractivité, l'agenzia turistica dipartimentale dell'Anjou, è un Gruppo di interesse pubblico la cui missione è contribuire alla strategia di sviluppo turistico dell'Anjou con gli attori economici locali."
        ],
        "fr": [
          "Anjou tourisme & attractivité, Agence départementale du tourisme de l’Anjou, est un Groupement d’Intérêt Public qui a pour mission de contribuer à la stratégie de développement touristique de l’Anjou avec les acteurs économiques locaux."
        ],
        "nl": [
          "Anjou tourisme & attractivité, het departementale agentschap voor toerisme van Anjou, is een groep van openbaar belang die als missie heeft om bij te dragen aan de strategie voor de ontwikkeling van toerisme in Anjou, in samenwerking met lokale economische spelers."
        ],
        "es": [
          "Anjou tourisme & attractivité, agencia departamental de turismo de Anjou, es una Agrupación de Interés Público cuya misión es contribuir a la estrategia de desarrollo turístico de Anjou con los agentes económicos locales."
        ]
      },
      "foaf:homepage": [
        "https://pro.anjou-tourisme.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/405fbffd-c3f5-3985-b724-2ddb4e4777a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44245f46-1b26-3ec3-bf61-b80fd771780e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509a9547-3e61-3774-bcbc-2984f955da10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/778b682b-e45f-3c3c-a679-b23bf53e96fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af44157d-54e9-399e-9254-6dd00407160a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/39187b42-0baf-3abb-acd6-6666a5f52788",
      "schema:email": [
        "jmt.quesson@orange.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.musee-metiers.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/66c8c461-7289-3883-b3a7-c61ad82bae90",
      "dc:description": {
        "de": [
          "Die Haupttätigkeit ist nach wie vor der Ackerbau und die Viehzucht, aber auch der Pflanzenbau hat einen wichtigen Platz in der landwirtschaftlichen Tätigkeit eingenommen.\nOriginelle Pflanzenproduktion . Die \"Pépinières Laurentaises\" (PDF-3) zeichnen sich durch ihre Produktion von Zierbäumen, Obstbäumen und Sträuchern aus. Sie haben die Eichensammlung von Daniel Bastard, einem der größten Eichenspezialisten Europas, übernommen.\n\nAuf der Farm \"Il était une graine\" (Es war ein Samen) züchten Anne und Margot geschmackvolle, farbenfrohe und vitaminreiche Mikropflanzen, die Ihre Teller veredeln (PDF-4).\nEin anderer Betrieb hat sich auf die Vermehrung von Setzlingen für Baumschulen spezialisiert.\n\nDie CUMA du Jeu (Foto 1). Die 1982 gegründete Coopérative d'Utilisation du Matériel Agricole mit Sitz in Le Groseillier ist ein Service, der von den meisten Landwirten in Saint-Laurent genutzt wird und es den Mitgliedern ermöglicht, die Kosten für die Mechanisierung unter Kontrolle zu halten.\n\nDie Geflügelfarm von La Bohardière. Als der 1973 von Joseph Grelier gegründete Geflügelbetrieb 2011 von Hendrix Genetics übernommen wurde, war er zum größten europäischen Brut- und Vermehrungsbetrieb für Truthähne geworden. Die Grelier-Gruppe war damals mit ihren Brütereien in Frankreich, Polen und Ungarn vertreten. Ein 1998 in der Rue St-Eloi eingerichtetes Labor ermöglicht die Überwachung der Gesundheit und Innovationen in den Zuchtbetrieben.\n\nAls sich die Wassermühlen auf dem Fluss Jeu drehten (Foto 2). Auf dem 13 km langen Jeu wurden 21 Mühlen gezählt, also durchschnittlich eine alle 600 Meter.\n\nGeorges Samson beschreibt die Geschichte dieser Mühlen in seinem Buch \"Les familles de meuniers de la vallée du Jeu\" (Die Müllerfamilien des Jeu-Tals). Saint-Laurent zählte bis zu sieben Mühlen, wobei die Vieille-Chaussée-Mühle bis November 1958 als letzte in Betrieb war.\n\nViehzucht im Jahr 2025 .\nMilchkühe: 3 Betriebe mit 220 Tieren, einer davon betreibt biologische Landwirtschaft (PDF-1)\nMutterkühe: 5 Betriebe mit 440 Tieren.  \nZiegen: 1 Betrieb für 350 Tiere. (PDF-2)\nMastgeflügel: 2 Betriebe."
        ],
        "en": [
          "Although the main activity remains mixed farming and stockbreeding, plant production has also become an important part of the agricultural activity.\nOriginal plant production. Pépinières Laurentaises (PDF-3) stands out for its production of ornamental trees, fruit trees and shrubs. They have taken over the oak collection of Daniel Bastard, one of Europe?s leading oak specialists.\n\nAt the \"Il était une graine\" farm, Anne and Margot cultivate micro-pods full of flavor, color and vitamins to enhance your dishes (PDF-4).\nAnother company specializes in reproducing plants for nurserymen.\n\nCUMA du Jeu (photo 1). Created in 1982, the Coopérative d?Utilisation du Matériel Agricole, based at Le Groseillier, is a service used by most farmers in Saint-Laurent, enabling members to control mechanization costs.\n\nLa Bohardière poultry farm. When the poultry company founded in 1973 by Joseph Grelier was taken over by Hendrix Genetics in 2011, it had become Europe?s leading turkey incubator and breeder. The Grelier Group had hatcheries in France, Poland and Hungary. A laboratory, set up in 1998 on rue St-Eloi, is used for health monitoring and breeding innovations.\n\nWhen watermills ran on the Jeu river (photo 2). On the 13 km-long Jeu, 21 mills have been counted, an average of one every 600 meters.\n\nGeorges Samson tells the story in his book \"Les familles de meuniers de la vallée du Jeu\". Saint-Laurent was home to as many as seven flour mills, the last one in operation being the Vieille-Chaussée mill until November 1958.\n\nLivestock in 2025 .\nDairy cows: 3 farms with 220 head, one of which is organic (PDF-1)\nSuckler cows: 5 farms with 440 head.  \nGoats: 1 farm with 350 head. (PDF-2)\nBroiler poultry: 2 farms."
        ],
        "it": [
          "Sebbene l'attività principale rimanga l'agricoltura mista e l'allevamento, anche la produzione vegetale è diventata una parte importante dell'agricoltura.\nProduzione vegetale originale. Pépinières Laurentaises (PDF-3) si distingue per la produzione di alberi ornamentali, alberi da frutto e arbusti. Ha rilevato la collezione di querce di Daniel Bastard, uno dei maggiori specialisti europei di querce.\n\nNell'azienda agricola \"Il était une graine\", Anne e Margot coltivano micropodi pieni di sapore, colore e vitamine che daranno un tocco di classe ai vostri piatti (PDF-4).\nUn'altra azienda è specializzata nella riproduzione di piante per vivaisti.\n\nLa CUMA du Jeu (foto 1). Creata nel 1982, la Coopérative d'Utilisation du Matériel Agricole, con sede a Le Groseillier, è un servizio utilizzato dalla maggior parte degli agricoltori di Saint-Laurent, che permette ai soci di controllare i costi della meccanizzazione.\n\nL'azienda avicola Bohardière. Quando l'azienda avicola fondata nel 1973 da Joseph Grelier è stata rilevata da Hendrix Genetics nel 2011, era diventata il principale incubatore e allevatore di tacchini in Europa. Il Gruppo Grelier aveva incubato in Francia, Polonia e Ungheria. Un laboratorio, istituito nel 1998 in rue St-Eloi, viene utilizzato per il monitoraggio della salute e per le innovazioni aziendali.\n\nQuando i mulini ad acqua scorrevano sul fiume Jeu (foto 2). Lungo i 13 km del Jeu sono stati contati 21 mulini, in media uno ogni 600 metri.\n\nGeorges Samson racconta la storia di questi mulini nel suo libro Les familles de meuniers de la vallée du Jeu. Saint-Laurent aveva ben sette mulini, l'ultimo in funzione era quello di Vieille-Chaussée fino al novembre 1958.\n\nAllevamento nel 2025.\nVacche da latte: 3 aziende con 220 capi, di cui una biologica (PDF-1)\nVacche da latte: 5 aziende con 440 capi.  \nCapre: 1 azienda con 350 capi. (PDF-2)\nPollame da carne: 2 aziende."
        ],
        "fr": [
          "Si l’activité principale y reste la polyculture-élevage, le végétal a pris aussi une place importante dans l’activité agricole. \nDes productions végétales originales . Les « Pépinières Laurentaises »  (PDF-3)  se distinguent par leur production d’arbres d’ornement, de fruitiers et d’arbustes. Elles ont repris la collection de chênes de Daniel Bastard, un des plus grands spécialistes du chêne en Europe.\n\nDans la ferme « Il était une graine », Anne et Margot cultivent des micro-pousses pleines de goût, de couleur et de vitamines qui subliment vos assiettes. (PDF-4). \nUne autre entreprise est spécialisée dans la reproduction de plants pour pépiniéristes.\n\nLa CUMA du Jeu  (photo 1). Créée en 1982, la Coopérative d’Utilisation du Matériel Agricole, basée au Groseillier, est un service utilisé par la plupart des exploitants de Saint-Laurent qui permet aux adhérents de maîtriser les charges de mécanisation.\n\nL’élevage avicole de la Bohardière. Lorsque la société avicole créée en 1973 par Joseph Grelier a été reprise en 2011 par Hendrix Genetics, elle était devenue le premier accouveur et multiplicateur de dindes européen. Le Groupe Grelier était alors présent avec ses couvoirs en France, en Pologne et en Hongrie. Un laboratoire, installé en 1998 rue St-Eloi, permet le suivi sanitaire et les innovations dans les élevages.\n\nQuand les moulins à eau tournaient sur la rivière du Jeu  (photo 2). Sur le Jeu long de 13 km, 21 moulins ont été dénombrés soit en moyenne un tous les 600 mètres. \n\nGeorges Samson en retrace l’histoire dans son livre « Les familles de meuniers de la vallée du Jeu ». Saint-Laurent a compté jusqu’à sept moulins à farine, le dernier à fonctionner étant celui de la Vieille-Chaussée jusqu’en novembre 1958.\n\nL’élevage en 2025 .\nVaches laitières : 3 exploitations pour 220 têtes, dont une en agriculture biologique.  (PDF-1)\nVaches allaitantes : 5 exploitations pour 440 têtes.  \nChèvres : 1 exploitation pour 350 têtes. (PDF-2)  \nVolailles de chair : 2 exploitations."
        ],
        "nl": [
          "Hoewel de hoofdactiviteit nog steeds gemengde landbouw en veeteelt is, is plantaardige productie ook een belangrijk onderdeel van de landbouw geworden.\nOorspronkelijke plantaardige productie. Pépinières Laurentaises (PDF-3) onderscheidt zich door de productie van sierbomen, fruitbomen en struiken. Ze hebben de eikencollectie overgenomen van Daniel Bastard, een van de grootste eikenspecialisten van Europa.\n\nOp de boerderij \"Il était une graine\" kweken Anne en Margot micro-pods vol smaak, kleur en vitaminen die een vleugje klasse toevoegen aan uw gerechten (PDF-4).\nEen ander bedrijf is gespecialiseerd in het vermeerderen van planten voor kwekers.\n\nDe CUMA du Jeu (foto 1). De Coopérative d'Utilisation du Matériel Agricole, opgericht in 1982 en gevestigd in Le Groseillier, is een dienst die door de meeste boeren in Saint-Laurent wordt gebruikt, zodat de leden de mechanisatiekosten kunnen beheersen.\n\nHet pluimveebedrijf Bohardière. Toen het pluimveebedrijf dat in 1973 werd opgericht door Joseph Grelier in 2011 werd overgenomen door Hendrix Genetics, was het uitgegroeid tot de grootste broederij en fokker van kalkoenen in Europa. De Grelier Group had broederijen in Frankrijk, Polen en Hongarije. Een laboratorium, opgericht in 1998 in de rue St-Eloi, wordt gebruikt voor gezondheidscontrole en bedrijfsinnovaties.\n\nToen er watermolens draaiden op de rivier de Jeu (foto 2). Langs de 13 km lange Jeu zijn 21 molens geteld, gemiddeld één om de 600 meter.\n\nGeorges Samson vertelt de geschiedenis van deze molens in zijn boek Les familles de meuniers de la vallée du Jeu. Saint-Laurent telde maar liefst zeven meelfabrieken. De laatste die in werking was, was de molen van Vieille-Chaussée tot november 1958.\n\nVeeteelt in 2025.\nMelkkoeien: 3 boerderijen met 220 dieren, waarvan één biologisch (PDF-1)\nZoogkoeien: 5 boerderijen met 440 stuks.  \nGeiten: 1 bedrijf met 350 dieren. (PDF-2)\nVleeskuikenpluimvee: 2 boerderijen."
        ],
        "es": [
          "Aunque la actividad principal sigue siendo la agricultura y la ganadería mixtas, la producción vegetal también se ha convertido en una parte importante de la agricultura.\nProducción vegetal original. Pépinières Laurentaises (PDF-3) destaca por su producción de árboles ornamentales, frutales y arbustos. Se han hecho cargo de la colección de robles de Daniel Bastard, uno de los mayores especialistas europeos en robles.\n\nEn la granja \"Il était une graine\", Anne y Margot cultivan micropods llenos de sabor, color y vitaminas que darán un toque de clase a sus platos (PDF-4).\nOtra empresa está especializada en la reproducción de plantas para viveristas.\n\nSe trata de la CUMA du Jeu (foto 1). Creada en 1982, la Coopérative d'Utilisation du Matériel Agricole, con sede en Le Groseillier, es un servicio utilizado por la mayoría de los agricultores de Saint-Laurent, que permite a sus miembros controlar los costes de mecanización.\n\nLa granja avícola Bohardière. Cuando la empresa avícola fundada en 1973 por Joseph Grelier fue adquirida por Hendrix Genetics en 2011, se había convertido en la primera incubadora y criadora de pavos de Europa. El Grupo Grelier tenía plantas de incubación en Francia, Polonia y Hungría. Un laboratorio, creado en 1998 en la rue St-Eloi, se utiliza para el control sanitario y las innovaciones en las granjas.\n\nCuando los molinos de agua funcionaban en el río Jeu (foto 2). A lo largo de los 13 km del Jeu se han contabilizado 21 molinos, una media de uno cada 600 metros.\n\nGeorges Samson cuenta la historia de estos molinos en su libro Les familles de meuniers de la vallée du Jeu. Saint-Laurent llegó a tener siete molinos harineros, el último en funcionamiento fue el de Vieille-Chaussée hasta noviembre de 1958.\n\nGanadería en 2025.\nVacas lecheras: 3 explotaciones con 220 cabezas, una de ellas ecológica (PDF-1)\nVacas nodrizas: 5 explotaciones con 440 cabezas.  \nCabras: 1 explotación con 350 cabezas. (PDF-2)\nPollos de engorde: 2 explotaciones."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00a39c3e-1dd3-3a61-903f-1b563cfe5f4d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e5fb537-9349-3aa1-aa8b-f5150229af6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6187a3e2-9b4a-35bd-a27a-2316db18ec60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9975d9aa-1f59-30b6-842e-33b8ddd81779",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99ab6669-548e-31af-9cd9-16a648a2ea70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bdc1485e-76b1-3c04-a1ba-6a4b2a49b427",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c958a630-7b3e-3af5-9f62-e9fc331489fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d640e252-0cf8-3516-895f-e8b9b00242fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eeda559a-96c4-35e1-a8da-01476f633aee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f76121a6-f47e-396f-bd40-7c4b065e29d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Entwicklung des Bauernhofs in Saint-Laurent. Wie überall in Frankreich ist die Zahl der landwirtschaftlichen Betriebe auch in Saint-Laurent stetig gesunken: 120 im Jahr 1914, 96 im Jahr 1951, 24 im Jahr 2007, 16 im Jahr 2025. Die durchschnittliche Betriebsgröße beträgt im Jahr 2025 66 Hektar."
        ],
        "en": [
          "The evolution of the Saint-Laurent farm. As elsewhere in France, the number of farms in Saint-Laurent has steadily declined: 120 in 1914, 96 in 1951, 24 in 2007, 16 in 2025. The average size of a farm will be 66 hectares in 2025."
        ],
        "it": [
          "L'evoluzione dell'azienda agricola di Saint-Laurent. Come in altre parti della Francia, il numero di aziende agricole a Saint-Laurent è diminuito costantemente: 120 nel 1914, 96 nel 1951, 24 nel 2007, 16 nel 2025. La dimensione media di un'azienda agricola sarà di 66 ettari nel 2025."
        ],
        "fr": [
          "L’évolution de la ferme de Saint-Laurent. Comme partout en France le nombre d’exploitations agricoles n’a cessé de diminuer sur Saint-Laurent : 120 en 1914, 96 en 1951, 24 en 2007,  16 en 2025. La superficie moyenne d’une exploitation est de 66 hectares en 2025."
        ],
        "es": [
          "La evolución de la granja de Saint-Laurent. Como en el resto de Francia, el número de explotaciones agrícolas en Saint-Laurent no ha dejado de disminuir: 120 en 1914, 96 en 1951, 24 en 2007, 16 en 2025. El tamaño medio de una explotación será de 66 hectáreas en 2025."
        ],
        "nl": [
          "De evolutie van de boerderij in Saint-Laurent. Net als elders in Frankrijk is het aantal boerderijen in Saint-Laurent gestaag gedaald: 120 in 1914, 96 in 1951, 24 in 2007, 16 in 2025. De gemiddelde grootte van een boerderij zal 66 hectare zijn in 2025."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/322a9269-debe-3800-8787-17b1b577c72f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5496eed5-9af8-3d52-9e0f-f39313dd12ec",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5c106d2f-54d0-34c8-9763-a318d901a1cf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6ddfa94d-b558-3292-885c-589538100bc3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a2656b8e-2083-3a5d-ba86-c1a3508c6652",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/89f1f36c-6778-3011-86f0-19bc4aed752d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/396f64bb-7ee2-3c36-8669-cea00c3d8098",
          "schema:addressLocality": "Mauges-sur-Loire",
          "schema:postalCode": "49290",
          "schema:streetAddress": [
            "Rue Henri de TOULGOET",
            "Saint-Laurent-de-la-Plaine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49244",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mauges-sur-Loire"
              ],
              "pt": [
                "Mauges-sur-Loire"
              ],
              "en": [
                "Mauges-sur-Loire"
              ],
              "it": [
                "Mauges-sur-Loire"
              ],
              "fr": [
                "Mauges-sur-Loire"
              ],
              "nl": [
                "Mauges-sur-Loire"
              ],
              "es": [
                "Mauges-sur-Loire"
              ]
            },
            "insee": "49244",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8b791b8e-9471-3d3a-a65d-3dd59ac7192d",
        "schema:latitude": "47.3149557",
        "schema:longitude": "-0.8040707",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-03",
  "lastUpdateDatatourisme": "2025-07-23T22:10:47.198Z"
}