{
  "@id": "https://data.datatourisme.fr/49/0f58a4bf-dce1-3713-b609-0b7cd0d305e9",
  "dc:identifier": "RESRESTTPOGOLDTULIP",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Das Restaurant des Golden Tulip Pornic Suite befindet sich im Herzen des Val Saint-Martin in Pornic.\n\nDas Restaurant ist für alle geöffnet, ob Hotelgäste oder nicht, und empfängt Sie in einer modernen und herzlichen Atmosphäre"
    ],
    "en": [
      "The Golden Tulip Pornic Suite restaurant is located in the heart of Pornic's Val Saint-Martin.\n\nOpen to all, hotel guests or not, the restaurant welcomes you in a modern and warm atmosphere"
    ],
    "it": [
      "Il ristorante Golden Tulip Pornic Suite si trova nel cuore della Val Saint-Martin a Pornic.\n\nAperto a tutti, ospiti dell'hotel e non, il ristorante vi accoglie in un'atmosfera moderna e calorosa"
    ],
    "fr": [
      "Le restaurant du Golden Tulip Pornic Suite est situé au coeur du Val Saint-Martin à Pornic.\n\nOuvert à tous, clients de l'hôtel ou non, le restaurant vous accueille dans une ambiance moderne et chaleureuse"
    ],
    "nl": [
      "Het Golden Tulip Pornic Suite restaurant ligt in het hart van de Val Saint-Martin in Pornic.\n\nHet restaurant is open voor iedereen, hotelgasten of niet, en verwelkomt u in een moderne en warme sfeer"
    ],
    "es": [
      "El restaurante Golden Tulip Pornic Suite está situado en el corazón del Val Saint-Martin, en Pornic.\n\nAbierto a todos, huéspedes del hotel o no, el restaurante le da la bienvenida en un ambiente moderno y cálido"
    ]
  },
  "rdfs:label": {
    "fr": [
      "La Brasserie de Pornic - Golden Tulip"
    ]
  },
  "creationDate": "2023-12-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/31952e23-bceb-3db9-9ed0-c50d4f39dfdd",
    "schema:email": [
      "nadege@pornic.com"
    ],
    "schema:legalName": "I_OT Pornic",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/27f790bc-06a2-3ac2-b4f3-8140bf61ee4c",
      "schema:email": [
        "fb@goldentulippornic.com"
      ],
      "schema:telephone": [
        "+33 2 51 74 32 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pornic.goldentulip.com/fr-fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c0ec24c6-0d74-344b-9f91-c34d9a53dbe3",
      "dc:description": {
        "de": [
          "Gönnen Sie sich einen Gourmet-Ausflug und entdecken Sie die Spezialitäten des Chefkochs durch eine authentische und abwechslungsreiche Küche. Der Chefkoch bietet Ihnen eine einfache und inspirierende Küche: Gerichte mit lokalen Akzenten und saisonalen Produkten.\n\nOb à la carte oder als Menü, die Brasserie Golden Tulip Pornic bietet Ihnen leckere und saisonale Gerichte, die jeden Gaumen in einer gemütlichen und herzlichen Atmosphäre zufriedenstellen. In der Tat gibt die schlichte und zeitgenössische Dekoration den Ton an, und das alles in einer entspannten Atmosphäre.\n\nEine vielfältige Karte mit Getränken und Aperitifbrettern steht Ihnen auch im Loungebereich und auf der Terrasse zur Verfügung. Übrigens: Bei Sonnenschein können die Gäste die Terrasse und die umliegende Ruhe genießen.\n\nWarten Sie nicht auf einen besonderen Anlass, um eine schöne Zeit mit Familie oder Freunden zu verbringen, sondern reservieren Sie jetzt!\n\nDie kleinen + :\n\n\n\teine monatlich wechselnde Speisekarte, die saisonale Produkte in den Vordergrund stellt\n\tjeden Tag mittags und abends geöffnet\n\tdie Hotelbar ist täglich von 10:00 bis 22:00 Uhr für alle geöffnet\n\tbrunch auf Anfrage\n\tglutenfreie Verpflegung auf Anfrage\n\tbuffet auf Anfrage\n\n\n \n\nDie Brasserie Golden Tulip Pornic ist eines der vielen Restaurants in Pornic, die vom Office de Tourisme Destination Pornic vorgestellt werden\n \nEssensformel für Gruppen :\nWenn Sie ein Essen für eine Gruppe von bis zu 170 Personen organisieren müssen, bietet Ihnen die Brasserie des Golden Tulip ein Menü an, das Ihrem Budget und Ihren Wünschen entspricht.\nFür weitere Informationen und Reservierungen wenden Sie sich bitte direkt an die Abteilung für Gruppen und Seminare des interkommunalen Fremdenverkehrsamts Destination Pornic\n \n\n\n "
        ],
        "en": [
          "Treat yourself to a gourmet getaway and discover the Chef's specialties through authentic and varied cuisine. The Chef offers simple, inspired cuisine: dishes with a local accent and seasonal produce.\n\nA la carte or on the menu, the Golden Tulip Pornic brasserie offers gourmet, seasonal dishes to suit all palates in a warm, cosy atmosphere. In fact, the sleek, contemporary decor sets the tone, all in a relaxed atmosphere.\n\nA varied menu with drinks and aperitifs is also available in the lounge area and on the terrace. In fact, when the sun is out, guests can take advantage of the terrace and its peaceful surroundings.\n\nDon't wait for a special occasion to spend some quality time with family and friends - book now!\n\nThe little extras :\n\n\n\ta menu that changes every month, featuring seasonal produce\n\topen daily for lunch and dinner\n\tthe hotel bar is open to all, every day from 10am to 10pm\n\tbrunch on request\n\tgluten-free catering on request\n\tbuffet on request\n\n\n \n\nThe Golden Tulip Pornic brasserie is one of the many restaurants in Pornic presented by the Destination Pornic Tourist Office\n \nMeals for groups:\nIf you need to organize a meal for a group of up to 170 people, the Brasserie du Golden Tulip offers a menu to suit your budget and desires.\nFor further information and reservations, please contact the Groups and Seminars department of the Destination Pornic Intercommunal Tourist Office\n \n\n\n "
        ],
        "it": [
          "Concedetevi una fuga gourmet e scoprite le specialità dello Chef in una cucina autentica e varia. Lo Chef propone una cucina semplice e ispirata: piatti dal sapore locale e prodotti di stagione.\n\nLa brasserie Golden Tulip Pornic, con menu alla carta o su prenotazione, offre piatti gourmet di stagione per tutti i palati in un'atmosfera calda e accogliente. L'arredamento elegante e contemporaneo dà il tono giusto, il tutto in un'atmosfera rilassata.\n\nUn menu vario con bevande e aperitivi è disponibile anche nell'area lounge e sulla terrazza. Inoltre, quando c'è il sole, gli ospiti possono approfittare della terrazza e dell'ambiente tranquillo.\n\nNon aspettate un'occasione speciale per trascorrere del tempo di qualità con la famiglia e gli amici: prenotate subito!\n\nI piccoli extra:\n\n\n\tun menu che cambia ogni mese, con prodotti di stagione\n\taperto tutti i giorni per pranzo e cena\n\til bar dell'hotel è aperto a tutti, tutti i giorni dalle 10.00 alle 22.00\n\tbrunch su richiesta\n\tcatering senza glutine su richiesta\n\tbuffet su richiesta\n\n\n \n\nLa brasserie Golden Tulip Pornic è uno dei tanti ristoranti di Pornic presentati dall'Ufficio del Turismo Destinazione Pornic\n \nPossibilità di pranzare per gruppi:\nSe dovete organizzare un pasto per un gruppo fino a 170 persone, la Brasserie Golden Tulip ha un menu adatto al vostro budget e ai vostri desideri.\nPer maggiori informazioni e per effettuare una prenotazione, contattate il servizio Gruppi e Seminari dell'Ufficio Intercomunale del Turismo Destinazione Pornic\n \n\n\n "
        ],
        "fr": [
          "Accordez-vous une escapade gourmande et découvrez les spécialités du Chef à travers une cuisine authentique et variée. Le Chef vous propose une cuisine simple et inspirée : des plats aux accents locaux avec des produits de saison.\n\nA la carte ou en menu, la brasserie  Golden Tulip Pornic vous offre des plats gourmands et de saison pour satisfaire tous les palais dans une ambiance cosy et chaleureuse. En effet, la décoration épurée et contemporaine donne le ton, le tout dans une ambiance décontractée.\n\nUne carte diversifiée avec boissons et planches apéritives est également à votre disposition dans l'espace lounge et en terrasse. D'ailleurs, lorsque le soleil est au rendez-vous, les convives peuvent profiter de la terrasse et du calme environnant.\n\nN’attendez pas une occasion spéciale pour passer un bon moment en famille ou entre amis, réservez dès maintenant !\n\nLes petits + :\n\n\n\tune carte qui change tous les mois et qui met en avant les produits de saison\n\touvert tous les jours midi et soir\n\tle bar de l'hôtel est ouvert à tous, tous les jours de 10h à 22h\n\tbrunch sur demande\n\trestauration sans gluten sur demande\n\tbuffet sur demande\n\n\n \n\nLa brasserie Golden Tulip Pornic fait partie des nombreux restaurants de Pornic présentés par l'Office de Tourisme Destination Pornic\n \nFormule repas pour les groupes :\nSi vous devez organiser un repas pour un groupe de 170 personnes maximum, la Brasserie du Golden Tulip vous propose un menu adapté à votre budget et vos envies.\nPour plus de renseignements et pour réserver, contactez directement le service Groupes et Séminaires de l'Office de Tourisme Intercommunal Destination Pornic \n \n\n\n "
        ],
        "nl": [
          "Trakteer jezelf op een gastronomisch uitje en ontdek de specialiteiten van de chef in de authentieke, gevarieerde keuken. De chef biedt een eenvoudige, geïnspireerde keuken: gerechten met een lokaal tintje en seizoensproducten.\n\nDe brasserie Golden Tulip Pornic biedt à la carte of op de kaart gastronomische, seizoensgebonden gerechten voor elke smaak in een warme, gezellige sfeer. De strakke, eigentijdse inrichting zet de toon, allemaal in een ontspannen sfeer.\n\nEen gevarieerd menu met drankjes en aperitieven is ook verkrijgbaar in de loungeruimte en op het terras. En als de zon schijnt, kunnen gasten genieten van het terras en de rustige omgeving.\n\nWacht niet op een speciale gelegenheid om wat quality time door te brengen met familie en vrienden - boek nu!\n\nDe kleine extra's :\n\n\n\teen maandelijks wisselend menu met seizoensproducten\n\telke dag geopend voor lunch en diner\n\tde hotelbar is elke dag van 10.00 tot 22.00 uur voor iedereen geopend\n\tbrunch op aanvraag\n\tglutenvrije catering op aanvraag\n\tbuffet op aanvraag\n\n\n \n\nDe brasserie Golden Tulip Pornic is een van de vele restaurants in Pornic die worden gepresenteerd door het Office du Tourisme de la Destination Pornic\n \nMaaltijdopties voor groepen:\nAls u een maaltijd wilt organiseren voor een groep tot 170 personen, heeft de Golden Tulip Brasserie een menu dat past bij uw budget en uw wensen.\nNeem voor meer informatie en om te reserveren contact op met de afdeling Groepen en Seminars van het Toeristenbureau van de Intercommunale Bestemming Pornic\n \n\n\n "
        ],
        "es": [
          "Regálese una escapada gastronómica y descubra las especialidades del Chef en una cocina auténtica y variada. El Chef propone una cocina sencilla e inspirada: platos con sabor local y productos de temporada.\n\nA la carta o de menú, la brasserie Golden Tulip Pornic propone platos gastronómicos de temporada para todos los paladares en un ambiente cálido y acogedor. La decoración elegante y contemporánea marca la pauta, todo ello en un ambiente relajado.\n\nEn el salón y en la terraza se ofrece una carta variada con bebidas y aperitivos. Además, cuando sale el sol, los huéspedes pueden disfrutar de la terraza y de la tranquilidad del entorno.\n\nNo espere a una ocasión especial para pasar un buen rato con la familia y los amigos: ¡reserve ahora!\n\nLos pequeños extras :\n\n\n\tun menú que cambia cada mes, con productos de temporada\n\tabierto todos los días para el almuerzo y la cena\n\tel bar del hotel está abierto a todos, todos los días de 10.00 a 22.00 horas\n\tbrunch bajo petición\n\tcatering sin gluten bajo petición\n\tbuffet bajo petición\n\n\n \n\nLa brasserie Golden Tulip Pornic es uno de los numerosos restaurantes de Pornic presentados por la Oficina de Turismo Destino Pornic\n \nOpciones de comida para grupos:\nSi necesita organizar una comida para un grupo de hasta 170 personas, la Brasserie Golden Tulip tiene un menú que se adapta a su presupuesto y a sus deseos.\nPara más información y reservas, póngase en contacto con el departamento de Grupos y Seminarios de la Oficina Intermunicipal de Turismo Destino Pornic\n \n\n\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d8c43df-a6aa-3194-9b21-6d876bb3cf8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/25b9d4f0-bc58-3790-95ee-e2965e6bd66f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39ea75ec-c20e-3029-946d-073489a00c23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4fc29e26-f5f3-3a05-82e3-7f72fd6ef3fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/962f6c25-fa50-3b2c-88e9-3b4e729ab94d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4238176-5521-354d-83a4-83533912f7fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c507edb1-a708-3252-9285-9f921b4e6e8c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc0a67d7-f72a-39ef-938d-549e0f85a0c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc509734-1918-3d90-8146-ccd5c6b6a901",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f068ee0c-f9b4-3f09-bf09-609925564925",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Restaurant des Golden Tulip Pornic Suite befindet sich im Herzen des Val Saint-Martin in Pornic.\n\nDas Restaurant ist für alle geöffnet, ob Hotelgäste oder nicht, und empfängt Sie in einer modernen und herzlichen Atmosphäre"
        ],
        "en": [
          "The Golden Tulip Pornic Suite restaurant is located in the heart of Pornic's Val Saint-Martin.\n\nOpen to all, hotel guests or not, the restaurant welcomes you in a modern and warm atmosphere"
        ],
        "it": [
          "Il ristorante Golden Tulip Pornic Suite si trova nel cuore della Val Saint-Martin a Pornic.\n\nAperto a tutti, ospiti dell'hotel e non, il ristorante vi accoglie in un'atmosfera moderna e calorosa"
        ],
        "fr": [
          "Le restaurant du Golden Tulip Pornic Suite est situé au coeur du Val Saint-Martin à Pornic.\n\nOuvert à tous, clients de l'hôtel ou non, le restaurant vous accueille dans une ambiance moderne et chaleureuse"
        ],
        "nl": [
          "Het Golden Tulip Pornic Suite restaurant ligt in het hart van de Val Saint-Martin in Pornic.\n\nHet restaurant is open voor iedereen, hotelgasten of niet, en verwelkomt u in een moderne en warme sfeer"
        ],
        "es": [
          "El restaurante Golden Tulip Pornic Suite está situado en el corazón del Val Saint-Martin, en Pornic.\n\nAbierto a todos, huéspedes del hotel o no, el restaurante le da la bienvenida en un ambiente moderno y cálido"
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/f65868bd-e109-f24b-ca02-c4d60093fbcf",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "282d48d2-1b39-4eb7-adaf-002907ea95f5",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/93e5bf87-b52d-3072-90f1-907b03446d29",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Seminar",
          "@type": [
            "AccommodationAmenity",
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Seminar"
            ],
            "pt": [
              "Seminário"
            ],
            "en": [
              "Seminar"
            ],
            "it": [
              "Seminario"
            ],
            "fr": [
              "Séminaire"
            ],
            "es": [
              "Seminario"
            ],
            "nl": [
              "Seminar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/99b233b3-c581-300d-bd3f-9a66cbd975c9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/311533fa-09c4-3a12-a9b7-0829ea9ce668",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3ded5d84-89b6-3f13-b1e9-ff132e733134",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5cc7a84f-bdb2-3226-b08a-d636b127145b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6eeb939a-3951-3945-b3e6-c6a6565140d9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ee08504d-f064-3b5a-820a-cf6cc12eb691",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e3278238-d7fc-3e18-a972-576bb229d4ee",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/32381025-910a-3846-824d-18381dd02dd1",
          "schema:addressLocality": "Pornic",
          "schema:postalCode": "44210",
          "schema:streetAddress": [
            "8 rue Jules Ferry",
            "Val Saint-Martin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44131",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pornic"
              ],
              "pt": [
                "Pornic"
              ],
              "en": [
                "Pornic"
              ],
              "it": [
                "Pornic"
              ],
              "fr": [
                "Pornic"
              ],
              "nl": [
                "Pornic"
              ],
              "es": [
                "Pornic"
              ]
            },
            "insee": "44131",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3dc7fb87-2fb3-30fc-8b6c-e25f82702378",
        "schema:latitude": "47.12111",
        "schema:longitude": "-2.0847",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T04:01:25.796Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/12ba0ed3-e8b2-3378-bc96-baa598a479f3",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesCuisineOfType": [
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    }
  ]
}