{
  "@id": "https://data.datatourisme.fr/49/0f916226-4012-3041-ad38-3f10f0c1c4e3",
  "dc:identifier": "ASCLLSMATLANTICSURFACADEMYSURFSTMICHEL",
  "@type": [
    "schema:Product",
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product"
  ],
  "rdfs:comment": {
    "de": [
      "Leben Sie Ihre Leidenschaft für das Surfen mit der Atlantic Surf Academy in Saint Michel Chef Chef und Saint Brévin!"
    ],
    "en": [
      "Live your passion for surfing with the Atlantic Surf Academy in Saint Michel Chef and Saint Brévin!"
    ],
    "it": [
      "Vivete la vostra passione per il surf con l'Atlantic Surf Academy a Saint Michel Chef e Saint Brévin!"
    ],
    "fr": [
      "Vivez votre passion du surf avec l'Atlantic Surf Academy à  Saint Michel Chef Chef et Saint Brévin !"
    ],
    "es": [
      "¡Vive tu pasión por el surf con la Atlantic Surf Academy en Saint Michel Chef y Saint Brévin!"
    ],
    "nl": [
      "Leef je passie voor surfen uit met de Atlantic Surf Academy in Saint Michel Chef en Saint Brévin!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Cours de surf - Atlantic Surf Academy"
    ]
  },
  "creationDate": "2021-07-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/31952e23-bceb-3db9-9ed0-c50d4f39dfdd",
    "schema:email": [
      "nadege@pornic.com"
    ],
    "schema:legalName": "I_OT Pornic",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ce66fd9f-e63a-3018-81ae-18d04a086b7e",
      "schema:email": [
        "atlanticsurfacademy@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 83 73 11 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://atlanticsurfacademy.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/eecea290-60f9-3dda-9b90-3205b3ada5b8",
      "dc:description": {
        "de": [
          "Die Atlantic Surf Academy ist eine Surfschule, die Surfunterricht für alle Niveaustufen anbietet.  Die Surfschule Atlantic Surf Academy bringt Ihnen das Surfen mithilfe verschiedener Medien wie Surfen, Bodyboard, Skimboard und Stand-up-Paddle bei.\nOb Sie ein Anfänger sind, der das Gefühl des Gleitens entdecken möchte, oder ein erfahrener Surfer, der seine Technik perfektionieren möchte, die Atlantic Surf Academy hat den richtigen Kurs für Sie.\nDie Kurse werden von erfahrenen, staatlich geprüften Surflehrern geleitet, die Ihnen Vertrauen vermitteln und Ihnen helfen werden, schnell Fortschritte zu machen. Sie werden Ihnen die grundlegenden Surftechniken beibringen, wie z. B. die Sicherheit am Strand, die Position auf dem Surfbrett, das Rudern und das Ergreifen von Wellen.\n\nWo\nDie Surfkurse finden am Strand von Ermitage in Saint Brevin statt (Treffpunkt am Ende der Allée André)\n\nErforderliche Niveaustufen\n\n\tanfänger, Mittelstufe, Fortgeschrittene\n\nWie kann ich buchen?\n\n\n\tonline-Verfügbarkeitsabfrage\n\tper Telefon\n\n\n? Praktische Informationen\nHier sind einige zusätzliche Informationen zu den Surfkursen an der Atlantic Surf Academy :\n\n\tzugänglich für alle ab 8 Jahren und ohne Altersbeschränkung\n\twellengarten für die ganz Kleinen (von 5 bis 8 Jahren)\n\tkursdauer: 2 Stunden Gruppenkurs, 1,5 Stunden Einzelunterricht\n\tmaterial wird gestellt: Surfbrett, Neoprenanzug\n\tdie Öffnungszeiten hängen von den Gezeiten ab und können sich daher von Woche zu Woche ändern, wobei die optimalen Bedingungen für die Kurse zwischen der Mitte der Gezeiten und der Flut liegen\n\n\n?  Die Kunden haben gesagt...\n\"Ein Team von jungen, sehr freundlichen Surflehrern , Sie können entweder einen Kurs belegen oder ein Surfbrett und einen Neoprenanzug mieten.\"\n\"3 Surfkurse an 3 Tagen. Tolle Erfahrung mit einem super netten, professionellen, pädagogischen und immer gut gelaunten Surflehrer. \"\n\nDenken Sie auch an die Angebote von Vogue und Vague!\n\nDie Atlantic Surf Academy ist Teil der zahlreichen Aktivitäten und Freizeitangebote in Saint-Michel Chef-Chef, die vom Office de Tourisme Destination Pornic präsentiert werden\n\n\n \n\n\n \n\n \n\n\n "
        ],
        "en": [
          "The Atlantic Surf Academy is a surf school offering surf lessons for all levels.  The Atlantic Surf Academy teaches you to surf using a variety of surfing techniques, including surfing, bodyboarding, skimboarding and stand-up paddling.\nWhether you're a novice looking to discover the thrill of surfing or an experienced surfer looking to perfect your technique, the Atlantic Surf Academy has the right course for you.\nClasses are taught by experienced, state-certified instructors who will build your confidence and help you progress quickly. They'll teach you basic surfing techniques, including beach safety, board position, paddling and wave catching.\n\nWhere are we?\nSurf lessons take place on the Ermitage beach in Saint Brevin (RDV at the end of Allée André)\n\nLevels required\n\n\tbeginner, intermediate, advanced\n\nHow to book\n\n\n\tonline availability request\n\tby phone\n\n\n? Practical information\nHere's some more information about the Atlantic Surf Academy's surf lessons:\n\n\topen to everyone aged 8 and over, with no age limit\n\twave garden for toddlers (5 to 8 years)\n\tduration: 2 h group lessons, 1h30 private lessons\n\tequipment supplied: surfboard, neoprene wetsuit\n\topening times depend on the tides and are therefore subject to change from one week to the next, with optimum conditions for lessons being between mid-tide and high tide\n\n\n?  What our customers have to say...\n\"A very friendly team of young instructors, you can either take lessons or rent a surfboard and wetsuit.\"\n\"3 surf lessons over 3 days. Great experience with a super nice instructor, professional, educational and always in a good mood. \"\n\nDon't forget to take advantage of the Vogue and Vague offers!\n\nAtlantic Surf Academy is one of the many activities and leisure facilities in Saint-Michel Chef-Chef presented by Destination Pornic Tourist Office\n\n\n \n\n\n \n\n \n\n\n "
        ],
        "it": [
          "L'Atlantic Surf Academy è una scuola di surf che offre lezioni di surf per tutti i livelli.  L'Atlantic Surf Academy insegna a surfare utilizzando una varietà di tecniche, tra cui surf, bodyboard, skimboard e stand-up paddling.\nChe siate principianti che vogliono scoprire l'emozione del surf o surfisti esperti che vogliono perfezionare la loro tecnica, l'Atlantic Surf Academy ha il corso giusto per voi.\nLe lezioni sono tenute da istruttori esperti e qualificati che vi daranno fiducia e vi aiuteranno a progredire rapidamente. Vi insegneranno le tecniche di base del surf, come la sicurezza in spiaggia, la posizione della tavola, la pagaiata e la cattura delle onde.\n\nDove si va?\nLe lezioni di surf si svolgono sulla spiaggia dell'Ermitage a Saint Brevin (alla fine di Allée André)\n\nLivelli richiesti\n\n\tprincipiante, intermedio, avanzato\n\nCome si fa a prenotare?\n\n\n\trichiesta di disponibilità online\n\tper telefono\n\n\n? Informazioni pratiche\nEcco alcune informazioni aggiuntive sulle lezioni di surf presso l'Atlantic Surf Academy:\n\n\taperto a tutti a partire dagli 8 anni, senza limiti di età\n\tgiardino delle onde per i giovanissimi (dai 5 agli 8 anni)\n\tdurata delle lezioni: 2 ore di lezioni di gruppo, 1 ora di lezioni private\n\tattrezzatura fornita: tavola da surf, muta in neoprene\n\tgli orari di apertura dipendono dalle maree e sono quindi soggetti a variazioni da una settimana all'altra. Le condizioni ottimali per le lezioni sono tra la media e l'alta marea\n\n\n?  Cosa dicono i nostri clienti...\n\"Un team molto amichevole di giovani istruttori, è possibile prendere lezioni o noleggiare una tavola da surf e una muta\"\n\"3 lezioni di surf in 3 giorni. Ottima esperienza con un istruttore super gentile, professionale, educativo e sempre di buon umore. \"\n\nNon dimenticate di approfittare delle offerte Vogue e Vague!\n\nL'Atlantic Surf Academy è una delle numerose attività e strutture per il tempo libero di Saint-Michel Chef-Chef presentate dall'Ufficio del Turismo di Destination Pornic\n\n\n \n\n\n \n\n \n\n\n "
        ],
        "fr": [
          "L'Atlantic Surf Academy est une école de surf qui propose des cours de surf à tous les niveaux.  L'école se surf Atlantic Surf Academy vous apprend à surfer à travers différents supports que sont le surf, le bodyboard, le skimboard et le stand up paddle. \nQue vous soyez un novice qui souhaite découvrir les sensations de la glisse ou un surfeur confirmé qui cherche à perfectionner sa technique, l'Atlantic Surf Academy a le cours qu'il vous faut.\nLes cours sont dispensés par des moniteurs expérimentés et diplômés d'état qui vous mettront en confiance et vous aideront à progresser rapidement. Ils vous apprendront les techniques de base du surf, comme la sécurité à la plage, la position sur la planche, la rame et la prise de vague.\n\nOù ? \nLes cours de Surf ont lieu sur la plage de l'Ermitage à Saint Brevin (RDV au bout de l’Allée André)\n\nNiveaux requis  \n\n\tdébutant, intermédiaire, avancé\n\nComment réserver ? \n\n\n\tdemande de disponibilité en ligne \n\tpar téléphone\n\n\n👉 Informations pratiques\nVoici quelques informations supplémentaires sur les cours de surf de l'Atlantic Surf Academy :\n\n\taccessibles à tous dès 8 ans et sans limite d’âge\n\tjardin des vagues pour les tout petits (de 5 à 8 ans)\n\tdurée des cours : 2 h course collectif, 1h30 cours particulier\n\tmatériel fourni : planche de surf, combinaison néoprène\n\tles d'ouverture dépendent des marées et sont donc amenés à changer d'une semaine à l'autre, les conditions optimales pour les cours étant entre la mi marée et la marée haute\n\n\n💙  Les clients ont dit...\n\"Une équipe de jeune moniteur très sympathique , vous pouvez soit prendre des cours ou bien loue un surf et combi.\"\n\"3 cours de surf sur 3 jours. Super expérience avec un instructeur super sympa, professionnel, pédagogue et toujours de bonne humeur. \"\n\nPensez également à profiter des offres Vogue et Vague !\n\nAtlantic Surf Academy fait partie des nombreuses activités et loisirs de Saint-Michel Chef-Chef présentés par l'Office de Tourisme Destination Pornic\n\n\n \n\n\n \n\n \n\n\n "
        ],
        "es": [
          "La Atlantic Surf Academy es una escuela de surf que ofrece clases para todos los niveles.  La Atlantic Surf Academy te enseña a surfear utilizando una variedad de técnicas de surf, incluyendo surf, bodyboard, skimboard y stand-up paddling.\nTanto si eres un principiante que quiere descubrir la emoción del surf como si eres un surfista experimentado que quiere perfeccionar su técnica, la Atlantic Surf Academy tiene el curso adecuado para ti.\nLas clases son impartidas por instructores experimentados y titulados por el Estado, que aumentarán tu confianza y te ayudarán a progresar rápidamente. Te enseñarán las técnicas básicas del surf, como la seguridad en la playa, la posición de la tabla, la remada y la forma de coger las olas.\n\n¿Dónde se imparten?\nLas clases de surf se imparten en la playa del Ermitage de Saint Brevin (al final de la calle André)\n\nNiveles requeridos\n\n\tprincipiante, intermedio, avanzado\n\n¿Cómo reservar?\n\n\n\tsolicitud de disponibilidad en línea\n\tpor teléfono\n\n\n? Información práctica\nAquí tienes información adicional sobre las clases de surf en la Atlantic Surf Academy:\n\n\tabierto a todos a partir de 8 años, sin límite de edad\n\tjardín de olas para los más pequeños (de 5 a 8 años)\n\tduración de las clases: 2 horas en grupo, 1 hora y media particular\n\tmaterial proporcionado: tabla de surf, traje de neopreno\n\tlos horarios de apertura dependen de las mareas, por lo que pueden variar de una semana a otra. las condiciones óptimas para las clases son entre media marea y marea alta\n\n\n?  La opinión de nuestros clientes...\n\"Un equipo muy agradable de jóvenes instructores, puedes tomar clases o alquilar una tabla de surf y un traje de neopreno\"\n\"3 clases de surf en 3 días. Gran experiencia con un instructor super agradable, profesional, educativo y siempre de buen humor. \"\n\nNo olvides aprovechar las ofertas de Vogue y Vague\n\nAtlantic Surf Academy es una de las numerosas actividades e instalaciones de ocio de Saint-Michel Chef-Chef presentadas por la Oficina de Turismo de Destination Pornic\n\n\n \n\n\n \n\n \n\n\n "
        ],
        "nl": [
          "De Atlantic Surf Academy is een surfschool die surflessen aanbiedt voor alle niveaus.  De Atlantic Surf Academy leert je surfen met verschillende surftechnieken, waaronder surfen, bodyboarden, skimboarden en stand-up paddling.\nOf je nu een beginner bent die de sensatie van het surfen wil ontdekken of een ervaren surfer die zijn techniek wil perfectioneren, de Atlantic Surf Academy heeft de juiste cursus voor jou.\nDe lessen worden gegeven door ervaren, gediplomeerde instructeurs die je zelfvertrouwen opbouwen en je helpen snel vooruitgang te boeken. Ze leren je basistechnieken zoals veiligheid op het strand, boardpositie, peddelen en het vangen van golven.\n\nWaar ga je heen?\nDe surflessen vinden plaats op het Ermitage-strand in Saint Brevin (aan het einde van Allée André)\n\nVereiste niveaus\n\n\tbeginner, gemiddeld, gevorderd\n\nHoe kan ik boeken?\n\n\n\tonline beschikbaarheidsaanvraag\n\ttelefonisch\n\n\n? Praktische informatie\nHier vind je meer informatie over surflessen bij de Atlantic Surf Academy:\n\n\topen voor iedereen vanaf 8 jaar, zonder leeftijdslimiet\n\tgolftuin voor de allerkleinsten (van 5 tot 8 jaar)\n\tduur van de lessen: 2 uur groepslessen, 1 uur privélessen\n\tuitrusting: surfplank, neopreen wetsuit\n\tde openingstijden zijn afhankelijk van de getijden en kunnen dus per week verschillen. De optimale omstandigheden voor de lessen zijn tussen eb en vloed\n\n\n?  Wat onze klanten te zeggen hebben...\n\"Een heel vriendelijk team van jonge instructeurs, je kunt lessen nemen of een surfplank en wetsuit huren.\"\n\"3 surflessen verspreid over 3 dagen. Geweldige ervaring met een super aardige instructeur, professioneel, leerzaam en altijd in een goed humeur. \"\n\nVergeet niet te profiteren van de Vogue en Vague aanbiedingen!\n\nAtlantic Surf Academy is een van de vele activiteiten en vrijetijdsvoorzieningen in Saint-Michel Chef-Chef gepresenteerd door Destination Pornic Tourist Office\n\n\n \n\n\n \n\n \n\n\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02d8bd05-bea8-3dbf-94ad-05d5af5ace92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/145de101-b9a7-3d54-bfa5-2b78fc733c92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23de1c75-851f-3050-bea5-da955d8595e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e23809a-e1bd-3f83-9fb9-72aecdd2bbfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/626d3b11-c013-3d4d-b24f-1c8a19677988",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7da75ce3-7080-30a2-a469-3296bc989d8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94acf756-2164-3828-8de6-2b1dcd916faa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a30e6694-e9c5-3403-b627-940a05628852",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3419ded-5049-3f90-b815-d92fe0ae8d3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f33869b5-93f7-386b-877e-5d348ddb6267",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Leben Sie Ihre Leidenschaft für das Surfen mit der Atlantic Surf Academy in Saint Michel Chef Chef und Saint Brévin!"
        ],
        "en": [
          "Live your passion for surfing with the Atlantic Surf Academy in Saint Michel Chef and Saint Brévin!"
        ],
        "it": [
          "Vivete la vostra passione per il surf con l'Atlantic Surf Academy a Saint Michel Chef e Saint Brévin!"
        ],
        "fr": [
          "Vivez votre passion du surf avec l'Atlantic Surf Academy à  Saint Michel Chef Chef et Saint Brévin !"
        ],
        "es": [
          "¡Vive tu pasión por el surf con la Atlantic Surf Academy en Saint Michel Chef y Saint Brévin!"
        ],
        "nl": [
          "Leef je passie voor surfen uit met de Atlantic Surf Academy in Saint Michel Chef en Saint Brévin!"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Nautisme",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Wassersport"
        ],
        "pt": [
          "Nautismo (atividades náuticas)"
        ],
        "en": [
          "Nautisme"
        ],
        "it": [
          "Sport nautici"
        ],
        "fr": [
          "Nautisme"
        ],
        "nl": [
          "Watersport"
        ],
        "es": [
          "Náutica"
        ]
      }
    },
    {
      "@id": "kb:Surf",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Surfen"
        ],
        "pt": [
          "Surf"
        ],
        "en": [
          "Surf"
        ],
        "it": [
          "Surf"
        ],
        "fr": [
          "Surf"
        ],
        "nl": [
          "Surfen"
        ],
        "es": [
          "Surf"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0d730aca-c878-300b-a28c-ab5d660fc6e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0eccb9ba-40c5-3a02-8cf7-64cb411d5592",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/155bfa06-fe74-33b7-a087-c14b07db9e42",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2a054fb9-2079-3e07-9d2d-ede342e2a8da",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/52fad68e-742b-3b0b-9cd7-842c024fd10d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6a0b5c3d-cfb6-39f3-a660-a2cc1e692eff",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2308885c-0cf6-3e2e-9705-724cc57de4b1",
          "schema:addressLocality": "Saint-Michel-Chef-Chef",
          "schema:postalCode": "44730",
          "schema:streetAddress": [
            "Plage de Gohaud",
            "Route de Gohaud"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44182",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Michel-Chef-Chef"
              ],
              "pt": [
                "Saint-Michel-Chef-Chef"
              ],
              "en": [
                "Saint-Michel-Chef-Chef"
              ],
              "it": [
                "Saint-Michel-Chef-Chef"
              ],
              "fr": [
                "Saint-Michel-Chef-Chef"
              ],
              "nl": [
                "Saint-Michel-Chef-Chef"
              ],
              "es": [
                "Saint-Michel-Chef-Chef"
              ]
            },
            "insee": "44182",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/86a1c146-2a0b-390a-b197-f95e1191eb18",
        "schema:latitude": "47.1908",
        "schema:longitude": "-2.16144",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T22:06:36.574Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4593b944-6f31-3001-9f26-b942f9c7f6d4",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}