{
  "@id": "https://data.datatourisme.fr/5/0f6aa8aa-bbce-337a-8034-46191ec62db1",
  "dc:identifier": "222007784",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Location de vacances L'alsacien"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "en",
    "es"
  ],
  "creationDate": "2025-01-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b6884873-188a-37fd-baeb-a09989812975",
    "schema:legalName": "Sélestat Haut-Koenigsbourg Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/36b04189-72dd-3a34-8190-3abc030c9e40",
      "schema:email": [
        "contact@glcdimmobilier.fr"
      ],
      "schema:legalName": "SCI LE HOHWALD",
      "schema:telephone": [
        "+33 7 69 54 77 10"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/36b04189-72dd-3a34-8190-3abc030c9e40",
      "schema:email": [
        "contact@glcdimmobilier.fr"
      ],
      "schema:legalName": "SCI LE HOHWALD",
      "schema:telephone": [
        "+33 7 69 54 77 10"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6802a467-973d-3da7-ace9-b11da8973de8",
      "dc:description": {
        "de": [
          "Eine gemütliche Wohnung mit Charakter, um Reisen und Komfort zu verbinden! Ideal gelegen in der Gemeinde Sélestat, befindet sich unsere Wohnung im ersten Stock eines Miteigentumsanteils in der Nähe des Stadtzentrums.\n\nSie besteht aus einem Wohnzimmer mit Essbereich für 4 Personen, einem Schlafsofa für 2 Personen und Fernseher, einem Schlafzimmer mit Queensize-Bett, Fernseher und begehbarem Kleiderschrank, einer voll ausgestatteten Küche (Herd mit Backofen und Gaskochfeld, Kühlschrank mit Gefrierfach, Mikrowelle, Kaffeemaschine, Wasserkocher und alles, was Sie brauchen, um wie zu Hause zu kochen), einem Badezimmer mit Badewanne, Waschtisch, WC und Waschmaschine sowie einer schönen Terrasse in ruhiger Lage, ohne Gegenüberstellung.\n\nNur wenige Schritte von der Wohnung entfernt finden Sie eine große Auswahl an Qualitätshändlern und eine Reihe von traditionellen Restaurants, in denen Sie unsere typischen Gerichte probieren können.\n\nPerfekt gelegen, auf halbem Weg zwischen Straßburg und Mulhouse, warten zahlreiche Aktivitäten auf Sie! Fahren Sie die Weinstraße entlang und machen Sie eine Pause, um ein gutes Glas in einem der Weinkeller unserer Region zu probieren. Möchten Sie hoch hinaus? Das Schloss Haut-Koenigsbourg wird Sie begeistern! Und wie wäre es mit einer etwas wilderen Wanderung? Entdecken Sie den Affenberg, ein Naturerlebnis, bei dem Sie einer Spezies in völliger Freiheit begegnen: den Berberaffen.\n\nIdeal gelegen für die elsässischen Weihnachtsmärkte!"
        ],
        "en": [
          "Cosy, characterful accommodation to combine travel and comfort! Ideally located in Sélestat, our apartment is on the second floor of a condominium close to the city center.\n\nIt comprises a living room with 4-seater dining area, 2-seater sofa bed and TV, a bedroom with Queen-size bed, TV and dressing room, a fully-equipped kitchen (stove with oven and gas hob, fridge with freezer, microwave, coffee machine, kettle and everything you need to cook like at home), a bathroom with bath, vanity unit, toilet and washing machine, and a pretty, quiet terrace not overlooked.\n\nJust a few steps from the apartment, you'll find a wide choice of quality shops and traditional restaurants where you can sample our local dishes.\n\nPerfectly located halfway between Strasbourg and Mulhouse, a multitude of activities await you! Take a stroll along the wine route and stop for a glass in one of our region's wine cellars. Looking for some height? The Château du Haut-Koenigsbourg will be a sight to behold! How about a wilder walk? Discover Monkey Mountain, a nature experience where you can meet a species that lives in total freedom: the Barbary Macaque.\n\nIdeally located for Alsatian Christmas markets!"
        ],
        "it": [
          "Un alloggio accogliente e di carattere che unisce viaggio e comfort! Situato in posizione ideale a Sélestat, il nostro appartamento si trova al primo piano di un condominio vicino al centro città.\n\nÈ composto da un soggiorno con zona pranzo a 4 posti, divano letto a 2 posti e televisore, una camera con letto matrimoniale, televisore e spogliatoio, una cucina completamente attrezzata (fornelli con forno e piano cottura a gas, frigorifero con congelatore, forno a microonde, macchina per il caffè, bollitore e tutto il necessario per cucinare come a casa), un bagno con vasca, mobiletto, WC e lavatrice, e una graziosa e tranquilla terrazza su cui non si affaccia.\n\nA pochi passi dall'appartamento, troverete un'ampia scelta di negozi di qualità e una serie di ristoranti tradizionali dove potrete gustare i nostri piatti tipici.\n\nIn una posizione perfetta, a metà strada tra Strasburgo e Mulhouse, vi aspettano numerose attività! Percorrete la strada del vino e fermatevi a bere un bicchiere in una delle cantine della regione. Cercate un po' di altezza? Lo Château du Haut-Koenigsbourg sarà uno spettacolo da vedere! E perché non fare una passeggiata più selvaggia? Scoprite la Montagna delle Scimmie, un'esperienza naturalistica dove potrete incontrare una specie che vive in completa libertà: i macachi di Barberia.\n\nIn posizione ideale per i mercatini di Natale alsaziani!"
        ],
        "fr": [
          "Un logement cosy et de caractère pour allier voyage et confort ! Idéalement situé dans la commune de Sélestat, notre appartement se trouve au premier étage d'une copropriété proche du centre-ville.\n\nIl est composé d'un séjour avec espace repas 4 places, canapé convertible 2 places et télévision,  d'une chambre avec lit Queen Size, télévision et dressing, d'une cuisine toute équipée (cuisinière avec four et plaque de cuisson au gaz, d'un réfrigérateur avec congélateur, d'un four micro-ondes, d'une machine à café, bouilloire et tout le nécessaire pour cuisiner comme à la maison), d'une salle de bain avec baignoire, meuble vasque, WC et machine à laver ainsi que d'une jolie terrasse au calme, sans vis à vis.\n\nÀ quelques pas de l'appartement, vous pourrez profiter d’un large choix de commerçants de qualité et d’un panel de restaurants traditionnels pour goûter nos plats typiques.\n\nParfaitement placé à mi-chemin entre Strasbourg et Mulhouse, une multitude d’activités vous attendent ! Parcourez la route des vins et faites une pause pour déguster un bon verre dans une des caves viticoles de notre Région. Envie de prendre de la hauteur ? Le château du Haut-Koenigsbourg vous en mettra plein la vue ! Et pourquoi pas une balade plus sauvage ? Allez à la découverte de la montagne des singes, une expérience nature à la rencontre d’une espèce en toute liberté : les macaques de barbarie.\n\nIdéalement situé pour les marchés de Noël Alsaciens !"
        ],
        "es": [
          "Un alojamiento acogedor y con carácter que combina viaje y comodidad Idealmente situado en Sélestat, nuestro apartamento está en el primer piso de un condominio cerca del centro de la ciudad.\n\nConsta de un salón con comedor de 4 plazas, sofá cama de 2 plazas y televisor, un dormitorio con cama de matrimonio, televisor y vestidor, una cocina totalmente equipada (cocina con horno y encimera de gas, nevera con congelador, microondas, cafetera, hervidor de agua y todo lo necesario para cocinar como en casa), un cuarto de baño con bañera, tocador, WC y lavadora, y una bonita y tranquila terraza sin vistas.\n\nA dos pasos del piso, encontrará una gran variedad de comercios de calidad y varios restaurantes tradicionales donde podrá degustar nuestros platos típicos.\n\nA medio camino entre Estrasburgo y Mulhouse, le esperan numerosas actividades Recorra la ruta del vino y deténgase a tomar una copa en una de las bodegas de la región. ¿Busca un poco de altura? El Château du Haut-Koenigsbourg será un espectáculo para la vista ¿Y por qué no dar un paseo más salvaje? Descubra la Montaña de los Monos, una experiencia natural donde podrá conocer a una especie que vive en plena libertad: los macacos de Berbería.\n\nIdealmente situado para los mercados navideños alsacianos"
        ],
        "nl": [
          "Gezellige, karaktervolle accommodatie die reizen en comfort combineert! Ons appartement is ideaal gelegen in Sélestat, op de eerste verdieping van een flatgebouw dicht bij het stadscentrum.\n\nHet bestaat uit een woonkamer met 4-persoons eethoek, 2-persoons slaapbank en televisie, een slaapkamer met queensize bed, televisie en kleedkamer, een volledig uitgeruste keuken (fornuis met oven en gaskookplaat, koelkast met vriesvak, magnetron, koffiezetapparaat, waterkoker en alles wat je nodig hebt om te koken zoals thuis), een badkamer met bad, badmeubel, wc en wasmachine, en een mooi, rustig terras zonder inkijk.\n\nOp korte loopafstand van het appartement vind je een ruime keuze aan kwaliteitswinkels en een reeks traditionele restaurants waar je onze typische gerechten kunt proeven.\n\nDoor de perfecte ligging halverwege Straatsburg en Mulhouse kun je tal van activiteiten ondernemen! Neem de wijnroute en stop voor een glas in een van de wijnkelders in de regio. Zin in een beetje hoogte? Het Château du Haut-Koenigsbourg is een lust voor het oog! En waarom geen wilde wandeling maken? Ontdek Monkey Mountain, een natuurbelevenis waar je een diersoort kunt ontmoeten die in alle vrijheid leeft: de berberapen.\n\nIdeaal gelegen voor de Elzasser kerstmarkten!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0fbac467-4de3-313f-a9cb-23bf51800d32",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d9545cf-3fec-3b00-9d45-0f80ac67b44c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7edd88ff-b507-3d50-b172-d393e0dcc96d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97154799-b2d8-3ad5-a802-5bdbaa6734f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f095e121-ba9e-3dfa-9b1d-67fc7adc1e22",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fbbfc856-447e-31b2-b327-230422fc6f69",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6a97f85b-44af-32f4-b2b8-d21e8b81088a",
          "schema:addressLocality": "Sélestat",
          "schema:postalCode": "67600",
          "schema:streetAddress": [
            "7 rue du Docteur Alfred Oberkirch"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67462",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sélestat"
              ],
              "pt": [
                "Sélestat"
              ],
              "en": [
                "Sélestat"
              ],
              "it": [
                "Sélestat"
              ],
              "fr": [
                "Sélestat"
              ],
              "nl": [
                "Sélestat"
              ],
              "es": [
                "Sélestat"
              ]
            },
            "insee": "67462",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/aa3cd1ca-fb49-3bc1-8a64-f72eb6f9142a",
        "schema:elevation": "174",
        "schema:latitude": "48.2595428",
        "schema:longitude": "7.4513241",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f9e7a27c-a0b5-3b5a-b525-6c92bae849da",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b6884873-188a-37fd-baeb-a09989812975",
      "schema:legalName": "Sélestat Haut-Koenigsbourg Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-07-09",
  "lastUpdateDatatourisme": "2025-07-10T07:04:57.603Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/2f35c909-a7c9-3949-8cc3-ca84886c9d56",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Paypal",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Paypal"
            ],
            "pt": [
              "PayPal"
            ],
            "en": [
              "Paypal"
            ],
            "it": [
              "Paypal"
            ],
            "fr": [
              "Paypal"
            ],
            "nl": [
              "Paypal"
            ],
            "es": [
              "PayPal"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}