{
  "@id": "https://data.datatourisme.fr/5/0ffcec79-023e-37ba-bd52-c1e908e63115",
  "dc:identifier": "232007440",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Das Vergnügen eines Spaziergangs mit seinen kleinen Kindern! Machen Sie einen Spaziergang mit jeder Art von Kinderwagen am Fuße des berühmten Bollenbergs ..."
    ],
    "en": [
      "The pleasure of the walk with its little bits! Go for a walk with any type of stroller at the foot of the famous Bollenberg ..."
    ],
    "it": [
      "Il piacere di camminare con i vostri piccoli! Passeggiate con qualsiasi tipo di passeggino ai piedi del famoso Bollenberg ..."
    ],
    "fr": [
      "Le plaisir de la balade avec ses petits bouts ! Partez en promenade avec tout type de poussette au pied du célèbre Bollenberg ..."
    ],
    "es": [
      "¡El placer de pasear con tus pequeños! Pasee con cualquier tipo de cochecito a los pies del famoso Bollenberg ..."
    ],
    "nl": [
      "Het plezier van wandelen met je kleintjes! Maak een wandeling met elk type kinderwagen aan de voet van de beroemde Bollenberg ..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Circuit poussettes : Autour du Bollenberg"
    ]
  },
  "creationDate": "2015-01-14",
  "duration": "45",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b0f2b8cc-a4a1-348b-9e24-6a7110a1496b",
    "schema:legalName": "Office de tourisme de la Région de Guebwiller",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/89919c96-5116-306d-b446-4f2a90423ae0",
      "schema:email": [
        "info@tourisme-guebwiller.fr"
      ],
      "schema:telephone": [
        "+33 3 89 76 10 63"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5250ad29-0381-3cb1-91ce-7b4e22edb4a4",
      "schema:email": [
        "info@tourisme-guebwiller.fr"
      ],
      "schema:legalName": "Office de tourisme de la Région de Guebwiller",
      "schema:telephone": [
        "+33 3 89 76 10 63"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-guebwiller.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/89919c96-5116-306d-b446-4f2a90423ae0",
      "schema:email": [
        "info@tourisme-guebwiller.fr"
      ],
      "schema:telephone": [
        "+33 3 89 76 10 63"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d15a45d6-dd56-39b8-a755-6cd3b12e118c",
      "dc:description": {
        "de": [
          "Auf diesem kinderwagentauglichen Rundweg können Sie mit Ihrer Familie die Sonnenstrahlen genießen (Mützen und Sonnenschirme mitbringen) und das mediterrane Mikroklima des Bollenbergs erleben (man sagt, dass es im Durchschnitt nur 350 mm Regen pro Jahr gibt, so wenig wie in den Calanques von Marseille). Ein kleiner Spaziergang für die ganze Familie, um die große Tafel mit dem Namen dieses außergewöhnlichen Weinbergs aus der Nähe zu entdecken!\n\nGenaue Beschreibung des Spaziergangs :\n\n1. Parken Sie am Ende der Rue de l'automne, gleich nach der Brücke auf der linken Seite. Dort steht Ihnen eine Bank zur Verfügung, falls Sie etwas brauchen. Nehmen Sie den Weg links von der Bank, wo sich ein Schild mit der Aufschrift \"sauf ayant droit\" befindet. Der Weg ist mit Schildern markiert, auf denen eine Blume und zwei Kinder auf dem Rücken einer Smaragdeidechse abgebildet sind. Folgen Sie dieser Markierung auf Ihrem Spaziergang.\n\n2. Nehmen Sie nach etwa 200 m die erste Abzweigung nach links. Gehen Sie dann 700 m geradeaus weiter. Sie werden den Weinberg Bollenberg auf Ihrer rechten Seite entdecken. In der Ferne zu Ihrer Linken können Sie den Weinberg des Grand Cru Pfingsberg erkennen.\n\n3. Am Ende des Weges biegen Sie links ab und folgen dem Hinweis \"Weinlehrpfad\"\n\n4. 100 m weiter biegen Sie erneut links ab und gehen geradeaus weiter. Schauen Sie in ein paar Minuten nach links, es ist zwar nicht Hollywood, aber wenn Sie schon mal da sind, können Sie auch gleich eine kleine Fotopause machen. Gehen Sie weiter geradeaus und Sie werden auf den Ausgangspunkt stoßen."
        ],
        "en": [
          "This stroller-accessible tour will let you and your family enjoy the sunshine (bring your caps and umbrellas) in the heart of the Bollenberg's Mediterranean microclimate (it's said that it rains an average of only 350 mm per year, as little as in Marseille's calanques). A short family stroll to get a closer look at the large sign presenting the name of this exceptional vineyard!\n\nDetailed description of the walk :\n\n1. Park at the end of Rue de l'Automne, just after the bridge on your left. A bench is available if you need it. Take the path to the left of the bench, where there is a \"sauf ayant droit\" sign. The trail is marked by signs depicting a flower and two children on the back of a green lizard. Follow the signs as you go.\n\n2. Take the first left after about 200 m. Go straight on for 700m. You'll see the Bollenberg vineyards on your right. In the distance, to your left, you can see the Grand Cru Pfingsberg vineyard.\n\n3. At the end of the path, turn left and follow the signs for the \"sentier viticole\"\n\n4. 100m further on, turn left again and continue straight ahead. In a few minutes, look to your left - it's not Hollywood, but while you're at it, you might as well take a photo break. Keep going straight ahead and you'll come to the starting point."
        ],
        "it": [
          "Questa visita, accessibile ai passeggini, permetterà a voi e alla vostra famiglia di godervi il sole (portate un cappellino e un ombrellino) nel cuore del microclima mediterraneo del Bollenberg (si dice che piova in media solo 350 mm all'anno, come nelle calanques di Marsiglia). Una breve passeggiata in famiglia per vedere da vicino il grande cartello che porta il nome di questo vigneto eccezionale!\n\nDescrizione dettagliata della passeggiata:\n\n1. Parcheggiare alla fine della rue de l'automne, subito dopo il ponte sulla sinistra. In caso di necessità, è disponibile una panchina. Prendere il sentiero a sinistra della panchina dove c'è un cartello \"sauf ayant droit\". Il sentiero è segnalato da un fiore e da due bambini sul dorso di una lucertola verde. Seguite queste indicazioni per tutta la passeggiata.\n\n2. Dopo circa 200 m, prendere la prima a sinistra. Poi proseguite dritti per 700 m. Vedrete i vigneti di Bollenberg sulla vostra destra. In lontananza, sulla sinistra, si scorge il vigneto Grand Cru Pfingsberg.\n\n3. Alla fine del sentiero, girate a sinistra e seguite le indicazioni per il \"sentiero del vino\"\n\n4. 100 m più avanti, girate di nuovo a sinistra e proseguite dritti. Tra qualche minuto, guardate alla vostra sinistra: non è Hollywood, ovviamente, ma mentre siete lì potete fare una pausa fotografica. Proseguite dritti e arriverete al punto di partenza."
        ],
        "fr": [
          "Ce circuit accessible en poussettes vous permettra de profiter en famille des rayons du soleil (prévoir casquettes et ombrelles) au cœur du micro climat méditerranéen du Bollenberg (on dit qu'il ne pleut en moyenne que 350 mm d’eau par an, aussi peu que dans les calanques marseillaises). Une petite balade familiale pour découvrir de plus près le grand panneau présentant le nom de ce vignoble d'exception !\n\nDescriptif précis de la balade : \n\n1. Stationnez au bout de la rue de l’automne, juste après le pont à gauche. Un banc est à votre disposition en cas de besoin. Prendre le chemin à gauche du banc ou il y a un panneau « sauf ayant droit ». Le sentier est balisé par des pancartes illustrées d'une fleur et de deux enfants sur le dos d’un lézard vert. Suivez ce marquage tout au long de votre balade.\n\n2. Prenez la première à gauche à environ 200 m. Puis poursuivez tout droit sur 700m. Vous découvrirez le vignoble du Bollenberg sur votre droite. Au loin à votre gauche vous pouvez distinguer le vignoble du Grand Cru Pfingsberg.\n\n3. Au bout du chemin prenez à gauche et suivez l’indication « sentier viticole »\n\n4. 100m plus loin, prenez de nouveau à gauche et continuez tout droit. Dans quelques minutes, regardez sur votre gauche, ce n’est pas Hollywood certes, mais tant qu' on y est on peut faire une petite pause photo. Continuez tout droit et vous tomberez sur le point de départ."
        ],
        "nl": [
          "Tijdens deze tocht, die toegankelijk is voor kinderwagens, kunnen jij en je gezin genieten van de zon (neem een pet en parasol mee) in het hart van het mediterrane microklimaat van de Bollenberg (er wordt gezegd dat het er gemiddeld maar 350 mm per jaar regent, even weinig als in de calanques van Marseille). Een korte wandeling met het gezin om het grote bord met de naam van deze uitzonderlijke wijngaard van dichtbij te bekijken!\n\nGedetailleerde beschrijving van de wandeling :\n\n1. Parkeer aan het einde van de rue de l'automne, net na de brug aan de linkerkant. Er staat een bankje voor u klaar. Neem het pad links van het bankje waar een bord \"sauf ayant droit\" staat. Het pad is aangegeven met een bloem en twee kinderen op de rug van een groene hagedis. Volg deze markeringen tijdens je wandeling.\n\n2. Neem na ongeveer 200m de eerste weg links. Ga dan 700m rechtdoor. Je ziet de Bollenberg wijngaarden aan je rechterhand. In de verte, aan je linkerhand, zie je de Grand Cru Pfingsberg wijngaard.\n\n3. Aan het einde van het pad ga je naar links en volg je de borden naar het \"wijnpad\"\n\n4. 100m verder sla je weer linksaf en ga je rechtdoor. Kijk na een paar minuten naar links - het is natuurlijk geen Hollywood, maar als je er toch bent, kun je een fotopauze inlassen. Ga rechtdoor en je komt bij het startpunt."
        ],
        "es": [
          "Esta visita, accesible para cochecitos de niños, le permitirá disfrutar con su familia del sol (traiga gorra y sombrilla) en pleno microclima mediterráneo de Bollenberg (se dice que sólo llueve una media de 350 mm al año, tan poco como en las calanques marsellesas). Un breve paseo en familia para ver de cerca el gran cartel que lleva el nombre de este viñedo excepcional\n\nDescripción detallada del paseo :\n\n1. Aparque al final de la rue de l'automne, justo después del puente a la izquierda. Hay un banco a su disposición si lo necesita. Tomar el camino a la izquierda del banco donde hay una señal \"sauf ayant droit\". El camino está señalizado con una flor y dos niños a lomos de un lagarto verde. Siga estas marcas durante todo el recorrido.\n\n2. A unos 200 m, tome la primera a la izquierda. Siga recto durante 700 m. Verá los viñedos de Bollenberg a su derecha. A lo lejos, a su izquierda, podrá divisar el viñedo Grand Cru Pfingsberg.\n\n3. Al final del camino, gire a la izquierda y siga las señales de la \"ruta del vino\"\n\n4. 100 m más adelante, gire de nuevo a la izquierda y siga recto. En unos minutos, mire a su izquierda - no es Hollywood, por supuesto, pero mientras está allí puede hacer una pausa para tomar fotos. Siga recto y llegará al punto de partida."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07365c42-d81e-3afb-a997-0067239f44fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0f68ccb7-ebf1-3e37-bb47-0a33830c53cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50802d6b-f3c3-3174-b35a-18e47e587262",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56ece2b9-6caf-38b0-8358-93625f295f73",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83906527-fdc6-326f-a97a-02520367ca5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9aef4265-0bc8-3033-87ba-4bf0113b2b90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba833743-d0c2-3b7b-84e5-24c9ec45e40b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5424782-c9db-3579-b40f-62030e014ab4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8155708-d31d-39fe-9858-caa35b503bbc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5e73cf5-0bf8-39bd-bf01-44c01a103eb7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Vergnügen eines Spaziergangs mit seinen kleinen Kindern! Machen Sie einen Spaziergang mit jeder Art von Kinderwagen am Fuße des berühmten Bollenbergs ..."
        ],
        "en": [
          "The pleasure of the walk with its little bits! Go for a walk with any type of stroller at the foot of the famous Bollenberg ..."
        ],
        "it": [
          "Il piacere di camminare con i vostri piccoli! Passeggiate con qualsiasi tipo di passeggino ai piedi del famoso Bollenberg ..."
        ],
        "fr": [
          "Le plaisir de la balade avec ses petits bouts ! Partez en promenade avec tout type de poussette au pied du célèbre Bollenberg ..."
        ],
        "es": [
          "¡El placer de pasear con tus pequeños! Pasee con cualquier tipo de cochecito a los pies del famoso Bollenberg ..."
        ],
        "nl": [
          "Het plezier van wandelen met je kleintjes! Maak een wandeling met elk type kinderwagen aan de voet van de beroemde Bollenberg ..."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1e004647-6277-3970-aae5-a6ce35002eb7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f98ac53d-eac2-3b9b-8556-043af62f0ced",
          "ebucore:title": {
            "fr": [
              "Balade au Bollenberg en famille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Région de Guebwiller"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d08269f1-495d-393f-97e2-d0e8a2884c1a",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/essais/photos/232007440_1_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0b80c7bd-9874-3c73-94a5-abca9ff246ac",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e441dea5-f042-3005-a9cb-15a3351b5bf1",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Région de Guebwiller"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d08269f1-495d-393f-97e2-d0e8a2884c1a",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/essais/photos/232007440_1_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1e004647-6277-3970-aae5-a6ce35002eb7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f98ac53d-eac2-3b9b-8556-043af62f0ced",
          "ebucore:title": {
            "fr": [
              "Balade au Bollenberg en famille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Région de Guebwiller"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d08269f1-495d-393f-97e2-d0e8a2884c1a",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/essais/photos/232007440_1_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/32443d81-fa13-3b22-b2a6-7aa4cc970ab2",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/403ffc47-6453-33ca-9533-102a407d6156",
          "ebucore:locator": [
            "https://carto.tourisme-alsace.info/traces/232007440.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/48ce5f46-8e12-3db4-ba7e-7bab15b171a1",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ab457676-e03f-37ec-9c89-16f14a5d23ad",
          "ebucore:locator": [
            "https://carto.tourisme-alsace.info/traces/232007440.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/77c14bf9-293d-37e6-9b21-f7286b4a3d01",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a2e51276-e9b5-30cb-a35f-9b20b739db06",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bf7dec42-2394-3801-852d-a28d6dfdc96e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c7abd8a7-c730-355f-a8de-508f1fc30d9d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c91a6ef9-b0a9-3503-b033-10348a404fcf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3bdcee91-b8a1-3c87-af61-6ef92211d1a4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a6e39dff-9b4a-38c6-8af6-c44d1e912181",
          "schema:addressLocality": "Orschwihr",
          "schema:postalCode": "68500",
          "schema:streetAddress": [
            "Piste Cyclable"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68250",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Orschwihr"
              ],
              "pt": [
                "Orschwihr"
              ],
              "en": [
                "Orschwihr"
              ],
              "it": [
                "Orschwihr"
              ],
              "fr": [
                "Orschwihr"
              ],
              "nl": [
                "Orschwihr"
              ],
              "es": [
                "Orschwihr"
              ]
            },
            "insee": "68250",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f098ea16-db0e-3f29-a7b2-142efce7c4de",
        "schema:elevation": "250",
        "schema:latitude": "47.9362235029363",
        "schema:longitude": "7.23961347094723",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-04-30",
  "lastUpdateDatatourisme": "2025-05-27T03:17:53.526Z",
  "tourDistance": "1700.0"
}