{
  "@id": "https://data.datatourisme.fr/58/0fed5dda-36dc-3fe0-8bac-d62746106105",
  "dc:identifier": "6748040",
  "schema:endDate": [
    "2024-02-04"
  ],
  "schema:startDate": [
    "2024-02-04"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Natacha Atlas gibt am 4. Februar ein Konzert im Espace Julien.\r\n+ Benzine"
    ],
    "en": [
      "Natacha Atlas in concert at Espace Julien on February 4.\r\n+ Benzine"
    ],
    "it": [
      "Natacha Atlas in concerto all'Espace Julien il 4 febbraio.\r\n+ Benzine"
    ],
    "fr": [
      "Natacha Atlas en concert à l'Espace Julien le 4 février.\r\n+ Benzine"
    ],
    "nl": [
      "Natacha Atlas in concert in Espace Julien op 4 februari.\r\n+ Benzine"
    ],
    "es": [
      "Natacha Atlas en concierto en el Espace Julien el 4 de febrero.\r\n+ Benzine"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Natacha Atlas + Benzine"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b89803bd-2269-334b-a625-a232571a178e",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lemolotov.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2dff72ba-c625-3c1e-9cfd-1e00657bd9d6",
      "dc:description": {
        "de": [
          "Auf dem Programm des Abends\r\n\r\n? Natacha Atlas\r\n[Oriental Nu Jazz - BE]\r\n\r\nNatacha Atlas ist eine international bekannte Künstlerin, die als eine der markantesten Stimmen der Welt gilt. Natacha wird seit langem für ihre Synthese aus westlichen und nahöstlichen Gesangstraditionen gefeiert und beeindruckt und begeistert weiterhin ein wachsendes Publikum und die Presse. Mit atemberaubender Fingerfertigkeit hat Natacha in ihren letzten Alben ihre stimmlichen und musikalischen Grenzen noch weiter verschoben, indem sie mühelos die Traditionen des Jazz in ihre einzigartige Mischung einfließen ließ.\r\n\r\nEs ist daher nicht verwunderlich, dass Nataschas Karriere ebenso reich wie vielfältig ist. Bis heute hat sie 15 Soloalben veröffentlicht und an über 50 Gastaufnahmen anderer Musiker mitgewirkt. Seit 2010 komponiert sie gemeinsam mit ihrem Lebens- und Musikpartner Samy Bishai an verschiedenen Projekten, darunter die Partitur von Les Nuits für das Ballet Preljocaj, Odyssey für Herve Koubi im Jahr 2019 und die Musik für Werbung von Christian Louboutin.\r\n\r\nIm Laufe der Jahre wurde Natachas außergewöhnliches Talent mehrfach von Kollegen und Fans anerkannt, in Form einer Vielzahl von Musikpreisen (darunter ein französischer Victoire) sowie zahlreichen Einladungen als Star-Sängerin bei Großveranstaltungen (wie dem Millennium-Konzert in den Pyramiden von Ägypten im Jahr 2000 mit Jean-Michel Jarre) und auf den Partituren und Soundtracks zahlreicher Hollywood-Blockbuster, wie z. B.. Sex & the City 2, The Hulk, Kingdom of Heaven, Brick Lane und Sahara.\r\n\r\n? Benzine\r\n[Synth-Rai - Fr]\r\nBenzine schöpft seine Inspiration aus der Poesie der algerischen Beduinen, die er in einen spaltbaren Synth-Rai verwandelt, der nach den Auspuffrohren der Straßen von Sidi Bel Abbes riecht.\r\nDas von Farid Belayat und Samir Mohellebi gegründete Duo entfaltet Klänge aus Synthesizern, einem Drumcomputer, einem Bass, einer Gitarre und einem Becken mit westalgerischen Instrumenten (die für diesen Anlass gesampelt wurden), um dich in eine Wiedergabe einzutauchen, die so hektisch ist wie das Fahren eines Taxis in Oranien zur Rushhour: angespannt, tranceartig und tanzbar.\r\nIhr erstes Album \"Nawri\" (Knospe im Text) wurde am 21. März auf dem Label La Navette veröffentlicht.\r\n\r\nEin Vorschlag des Molotov, außerhalb der Mauern."
        ],
        "en": [
          "The evening's program\r\n\r\n? Natacha Atlas\r\n[Oriental Nu Jazz - BE]\r\n\r\nNatacha Atlas is an internationally acclaimed artist recognized as one of the world?s most distinctive voices. Long celebrated for her synthesis of Western and Middle Eastern vocal traditions, Natacha continues to impress and seduce growing audiences and the press alike. With breathtaking dexterity, Natacha?s latest albums see her push her vocal and musical boundaries even further, effortlessly weaving jazz traditions into her unique blend.\r\n\r\nNot surprisingly, Natacha?s career is as rich as it is diverse. To date, she has released 15 solo albums and taken part in over 50 recordings as a guest artist with other musical luminaries. Since 2010, she has been co-composing with her musical and life partner Samy Bishai on various projects, including the score for Les Nuits for Ballet Preljocaj, Odyssey for Herve Koubi in 2019, and music for Christian Louboutin advertisements.\r\n\r\nOver the years, Natacha?s exceptional talent has been repeatedly recognized by her peers and fans in the form of a host of music awards (including a French Victoire) as well as numerous invitations to be the featured vocalist at major events (such as the Millennium concert at the Pyramids of Egypt in 2000 with Jean-Michel Jarre) and to appear on the scores and soundtracks of numerous Hollywood blockbusters, such as. Sex & the City 2, The Hulk, Kingdom of Heaven, Brick Lane and Sahara.\r\n\r\n? Benzine\r\n[Synth-raï - Fr]\r\nBenzine draws its inspiration from Algeria?s Bedouin poetry, which it transforms into a fissile synth-rai that smells of exhaust pipes on the streets of Sidi Bel Abbes.\r\nFormed by Farid Belayat and Samir Mohellebi, the duo deploys sounds embroidered with synthesizer, drum machine, bass, guitar and a bass of West Algerian instruments (sampled for the occasion) to plunge you into a rendering as frenetic as driving an Oranese cab at rush hour: tense, trance-like and danceable.\r\nTheir debut album \"Nawri\" (bourgeonne in French) was released on March 21 on the La Navette label.\r\n\r\nA proposition from Molotov, hors les murs."
        ],
        "it": [
          "Il programma della serata\r\n\r\n? Natacha Atlas\r\n[Oriental Nu Jazz - BE]\r\n\r\nNatacha Atlas è un'artista di fama internazionale, riconosciuta come una delle voci più particolari del mondo. Da tempo celebrata per la sua sintesi delle tradizioni vocali occidentali e mediorientali, Natacha continua a stupire e sedurre un pubblico sempre più vasto e la stampa. Con una destrezza mozzafiato, gli ultimi album di Natacha la vedono spingere ancora più in là i suoi confini vocali e musicali, intrecciando senza sforzo le tradizioni del jazz alla sua miscela unica.\r\n\r\nNon sorprende che la carriera di Natacha sia tanto ricca quanto varia. Ad oggi, ha pubblicato 15 album da solista e ha partecipato a più di 50 registrazioni come ospite di altri luminari della musica. Dal 2010 è co-compositrice con il suo partner musicale e di vita Samy Bishai di una serie di progetti, tra cui la colonna sonora di Les Nuits per il Ballet Preljocaj, Odyssey per Herve Koubi nel 2019 e la musica per le pubblicità di Christian Louboutin.\r\n\r\nNel corso degli anni, l'eccezionale talento di Natacha è stato ripetutamente riconosciuto dai suoi coetanei e dai suoi fan sotto forma di una serie di premi musicali (tra cui un Victoire francese) e di numerosi inviti a essere la voce principale di grandi eventi (come il concerto del Millennio alle Piramidi d'Egitto nel 2000 con Jean-Michel Jarre) e ad apparire nelle colonne sonore di numerosi blockbuster hollywoodiani, come. Sex & the City 2, Hulk, Kingdom of Heaven, Brick Lane e Sahara.\r\n\r\n? Benzina\r\n[Synth-raï - Fr]\r\nBenzine trae ispirazione dalla poesia beduina dell'Algeria, che trasforma in un synth-raï fissile che profuma di tubi di scappamento nelle strade di Sidi Bel Abbes.\r\nFormato da Farid Belayat e Samir Mohellebi, il duo impiega suoni ricamati con synth, drum machine, basso, chitarra e una serie di strumenti dell'Algeria occidentale (campionati per l'occasione) per immergersi in un'interpretazione frenetica come la guida di un taxi oranese all'ora di punta: tesa, trance e ballabile.\r\nIl loro album di debutto \"Nawri\" (bourgeonne in francese) è uscito il 21 marzo per l'etichetta La Navette.\r\n\r\nUna proposta Molotov, fuori dalle mura."
        ],
        "fr": [
          "Au programme de la soirée\r\n\r\n• Natacha Atlas\r\n[Oriental Nu Jazz - BE]\r\n\r\nNatacha Atlas est une artiste de renommée internationale reconnu comme l’une des voix les plus distinctives au monde. Célébrée depuis longtemps pour sa synthèse des traditions vocales occidentales et moyen-orientales, Natacha continue d’impressionner et de séduire un public grandissant et la presse. Avec une dextérité époustouflante, les derniers album de Natacha la voit repousser encore plus loin ses limites vocales et musicales en tissant sans effort les traditions du jazz dans son mélange unique.\r\n\r\nIl n’est donc pas surprenant que la carrière de Natacha soit aussi riche que diversifiée. A ce jour elle signe 15 albums solos et participe à plus de 50 enregistrements en tant qu’invité d’autres pointures musicales. Depuis 2010, elle co-compose avec son partenaire musical et de vie Samy Bishai sur divers projets dont la partition des Nuits pour le Ballet Preljocaj, Odyssey pour Herve Koubi en 2019, la musique pour des publicité de Christian Louboutin.\r\n\r\nAu fil des ans, le talent exceptionnel de Natacha a été reconnu à plusieurs reprises par ses pairs et ses fans sous la forme d’une foule de prix de la musique (dont une Victoire française) ainsi que de nombreuses invitations à être la chanteuse vedette lors d’événements majeurs (tels que le concert Millenium aux pyramides d’Egypte en 2000 avec Jean-Michel Jarre) et de figurer sur les partitions et bandes originales de nombreux blockbusters hollywoodiens, tel. Sex & the City 2, The Hulk, Kingdom of Heaven, Brick Lane et Sahara.\r\n\r\n• Benzine\r\n[Synth-raï - Fr]\r\nBenzine puise son inspiration dans la poésie bédouine d’Algérie qu’il décline en un synth-raï fissile qui sent les pots d’échappements des rues de Sidi Bel Abbes.\r\nFormé par Farid Belayat et Samir Mohellebi, le duo déploie des sonorités brodés de synthé, d’une boîte à rythme, une basse, une guitare et une bassine d’instruments ouest-algériens (samplés pour l’occasion) pour te plonger dans un rendu aussi frénétique que la conduite d’un taxi oranais à l’heure de pointe : tendu, transe et dansant.\r\nLeur premier album \"Nawri\" (bourgeonne dans le texte) a éclos le 21 mars sur le label La Navette.\r\n\r\nUne proposition du Molotov, hors les murs."
        ],
        "nl": [
          "Op het avondprogramma\r\n\r\n? Natasja Atlas\r\n[Oriëntaalse Nu Jazz - BE]\r\n\r\nNatacha Atlas is een internationaal geprezen artieste die erkend wordt als een van 's werelds meest karakteristieke stemmen. Ze wordt al lang geroemd om haar synthese van Westerse en Midden-Oosterse vocale tradities. Natacha blijft indruk maken en het groeiende publiek en de pers verleiden. Met haar adembenemende vingervlugheid verlegt Natacha met haar nieuwste albums haar vocale en muzikale grenzen nog verder en verweeft ze moeiteloos jazztradities in haar unieke mix.\r\n\r\nHet is dan ook geen verrassing dat Natacha's carrière even rijk als divers is. Tot nu toe heeft ze 15 soloalbums uitgebracht en deelgenomen aan meer dan 50 opnames als gast met andere muzikale grootheden. Sinds 2010 componeert ze samen met haar muzikale en levenspartner Samy Bishai aan verschillende projecten, waaronder de partituur voor Les Nuits voor Ballet Preljocaj, Odyssey voor Herve Koubi in 2019 en muziek voor advertenties van Christian Louboutin.\r\n\r\nIn de loop der jaren is Natacha's uitzonderlijke talent herhaaldelijk erkend door haar collega's en fans in de vorm van een groot aantal muziekprijzen (waaronder een Franse Victoire) en talrijke uitnodigingen om als zangeres op te treden bij grote evenementen (zoals het Millenniumconcert bij de Piramides van Egypte in 2000 met Jean-Michel Jarre) en om te verschijnen op de partituren en soundtracks van talrijke Hollywood-kaskrakers, zoals. Sex & the City 2, The Hulk, Kingdom of Heaven, Brick Lane en Sahara.\r\n\r\n? Benzine\r\n[Synth-raï - Fr]\r\nBenzine haalt zijn inspiratie uit de bedoeïenenpoëzie van Algerije, die het omvormt tot een splijtbare synth-raï die ruikt naar uitlaatpijpen in de straten van Sidi Bel Abbes.\r\nHet duo, dat bestaat uit Farid Belayat en Samir Mohellebi, gebruikt geluiden opgeborduurd met synths, een drummachine, bas, gitaar en een schaal West-Algerijnse instrumenten (voor de gelegenheid gesampeld) om je onder te dompelen in een vertolking die net zo hectisch is als het rijden in een Oranese taxi tijdens het spitsuur: gespannen, trance-achtig en dansbaar.\r\nHun debuutalbum 'Nawri' (bourgeonne in het Frans) verscheen op 21 maart op het label La Navette.\r\n\r\nEen molotovvoorstel, buiten de muren."
        ],
        "es": [
          "En el programa de la noche\r\n\r\n? Natacha Atlas\r\n[Oriental Nu Jazz - BE]\r\n\r\nNatacha Atlas es una artista aclamada internacionalmente y reconocida como una de las voces más distintivas del mundo. Célebre desde hace tiempo por su síntesis de las tradiciones vocales de Occidente y Oriente Medio, Natacha sigue impresionando y seduciendo a un público cada vez más numeroso y a la prensa por igual. Con una destreza asombrosa, los últimos álbumes de Natacha la llevan aún más allá de sus límites vocales y musicales, entretejiendo sin esfuerzo las tradiciones del jazz en su mezcla única.\r\n\r\nNo en vano, la carrera de Natacha es tan rica como diversa. Hasta la fecha, ha publicado 15 álbumes en solitario y participado en más de 50 grabaciones como invitada con otras luminarias de la música. Desde 2010, ha sido co-compositora con su compañero musical y de vida Samy Bishai en una serie de proyectos, incluyendo la partitura de Les Nuits para el Ballet Preljocaj, Odyssey para Herve Koubi en 2019, y música para los anuncios de Christian Louboutin.\r\n\r\nA lo largo de los años, el excepcional talento de Natacha ha sido repetidamente reconocido por sus colegas y fans en forma de multitud de premios musicales (incluida una Victoire francesa), así como numerosas invitaciones para ser la vocalista principal en grandes eventos (como el concierto del Milenio en las Pirámides de Egipto en 2000 con Jean-Michel Jarre) y para aparecer en las partituras y bandas sonoras de numerosos éxitos de taquilla de Hollywood, como. Sexo en Nueva York 2, Hulk, El reino de los cielos, Brick Lane y Sahara.\r\n\r\n? Bencina\r\n[Synth-raï - Fr]\r\nBenzine se inspira en la poesía beduina de Argelia, que transforma en un synth-raï fisible que huele a tubos de escape en las calles de Sidi Bel Abbes.\r\nFormado por Farid Belayat y Samir Mohellebi, el dúo despliega sonidos bordados con sintetizador, una caja de ritmos, bajo, guitarra y un tazón de instrumentos del oeste de Argelia (sampleados para la ocasión) para sumergirte en una interpretación tan frenética como conducir un taxi oranés en hora punta: tensa, en trance y bailable.\r\nSu álbum de debut \"Nawri\" (bourgeonne en francés) salió a la venta el 21 de marzo en el sello La Navette.\r\n\r\nUna propuesta molotov, extramuros."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/032b5b6c-8e50-3de0-ae74-48efb8102804",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/06255615-bb1d-3af2-8eac-37c0f1cd6ff8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f2d3570-822a-324c-a7ea-58f7a71de951",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f72cdad-c43c-383f-bc85-07eb0b462e17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/779615aa-919c-3e8d-8d26-9bd50758c2ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91248e97-2737-3218-83c1-5ba5c7fcd51a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/becd2599-e104-38b1-98f7-872b425d89fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7249255-95ad-38d4-97c3-316a2704e0e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf66547f-48c6-33d7-83b9-a8d3ccb6921d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ddd5bae7-2cad-3a1d-b714-d7246282be70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Natacha Atlas gibt am 4. Februar ein Konzert im Espace Julien.\r\n+ Benzine"
        ],
        "en": [
          "Natacha Atlas in concert at Espace Julien on February 4.\r\n+ Benzine"
        ],
        "it": [
          "Natacha Atlas in concerto all'Espace Julien il 4 febbraio.\r\n+ Benzine"
        ],
        "fr": [
          "Natacha Atlas en concert à l'Espace Julien le 4 février.\r\n+ Benzine"
        ],
        "nl": [
          "Natacha Atlas in concert in Espace Julien op 4 februari.\r\n+ Benzine"
        ],
        "es": [
          "Natacha Atlas en concierto en el Espace Julien el 4 de febrero.\r\n+ Benzine"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ad6e19b3-aec2-3565-9a26-6a99cbf575d0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/020a0d47-bbb0-336b-b2d8-de0fdcc0969c",
          "ebucore:comments": {
            "fr": [
              "Natacha Atlas + Benzine"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Natacha Atlas + Benzine"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Natacha Atlas + Benzine - Espace Julien - Le Molotov"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4e67c0e9-8d87-35cd-b033-236b1456c068",
          "ebucore:fileSize": [
            "75197"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/18/47/20983570.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1e59443d-f504-3187-bec1-5277145c89f5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5cb7d4cc-7417-3e06-8300-13c763ed5d1b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b36ed95c-bc9c-3d8a-941a-8534865d0bbe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f34da94a-d7c3-367a-bf3b-39bd0ba93403",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f4fb9682-1d5b-3418-9434-9dba68b1f9be",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e55320e7-8bb4-38c0-89e0-2fdc875d4ab8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b2e5cc03-37a3-3a24-b955-1566477a7368",
          "schema:addressLocality": "Marseille 6e Arrondissement",
          "schema:postalCode": "13006",
          "schema:streetAddress": [
            "39 Cours Julien",
            "Espace Julien"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13206",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 6e Arrondissement"
              ],
              "pt": [
                "Marseille 6e Arrondissement"
              ],
              "en": [
                "Marseille 6e Arrondissement"
              ],
              "it": [
                "Marseille 6e Arrondissement"
              ],
              "fr": [
                "Marseille 6e Arrondissement"
              ],
              "nl": [
                "Marseille 6e Arrondissement"
              ],
              "es": [
                "Marseille 6e Arrondissement"
              ]
            },
            "insee": "13206",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bc8e5f26-46c7-3df1-a4aa-6163ab18aafc",
        "schema:latitude": "43.294204",
        "schema:longitude": "5.38351",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/242f7798-3ab0-3b1f-8a2e-feebc9001add",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2024-02-04T00:00:00",
          "schema:validThrough": "2024-02-04T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false,
      "textOpeningHoursSpecification": {
        "fr": [
          "Dimanche 4 février 2024 à 20h30."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2024-01-26",
  "lastUpdateDatatourisme": "2024-05-24T14:41:43.147Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/507db434-1ad6-3fd3-bc20-7fba8c9aa23c",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/30d55a9c-2282-36c2-ab4d-e8bb4b8ca286",
          "schema:maxPrice": [
            "28"
          ],
          "schema:minPrice": [
            "25"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/dea24d78-9a99-3483-80ff-4bc4157ec879",
              "@type": [
                "Period"
              ],
              "endDate": "2024-02-04",
              "startDate": "2024-02-04"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ],
      "textPriceSpecification": {
        "fr": [
          "Plein tarif : de 25 à 28 €."
        ]
      }
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/7d9278a9-c526-348f-a10a-8ac96574cfd0",
      "@type": [
        "Period"
      ],
      "endDate": "2024-02-04",
      "startDate": "2024-02-04",
      "startTime": "20:30:00"
    }
  ]
}