{
  "@id": "https://data.datatourisme.fr/58/0f810bc3-fa87-399f-ae91-84b630eff981",
  "dc:identifier": "6777204",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Pop : Öffentlich zugängliche Plattform, die der lokalen Kreislaufwirtschaft gewidmet ist"
    ],
    "en": [
      "Pop :  Public Open Platform dedicated to the local circular economy"
    ],
    "it": [
      "Pop :  Piattaforma pubblica dedicata all'economia circolare locale"
    ],
    "fr": [
      "Pop : Plateforme Ouverte au Public est un lieu dédié à l'économie circulaire de proximité."
    ],
    "nl": [
      "Pop: Plateforme Ouverte au Public is een plek gewijd aan de lokale circulaire economie."
    ],
    "es": [
      "Pop :  Plataforma pública dedicada a la economía circular local"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Pop Arles"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/a29d1598-024f-3e87-beab-4b98411d48ce",
    "dc:identifier": "2112",
    "schema:email": [
      "a.quarta@arlestourisme.com",
      "coordination@arlestourisme.com",
      "f.soliveres@arlestourisme.com",
      "l.ferrier@arlestourisme.com",
      "m.ginoux@arlestourisme.com",
      "m.louvet@arlestourisme.com",
      "s.pivin@arlestourisme.com"
    ],
    "schema:legalName": "Office de Tourisme d'Arles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.arlestourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eec2cff6-0bd7-39c1-99e1-63b3de209f79",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d821bf57-7ab1-386d-85ca-b7321316014e",
      "schema:email": [
        "contac@pop-arles.fr"
      ],
      "schema:telephone": [
        "+33 9 51 73 22 25"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pop-arles.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0cc7e771-fcf8-37a6-a68b-cd299788a649",
      "dc:description": {
        "de": [
          "POP - Public Open Platform (Öffentlich zugängliche Plattform)\r\nWAS?\r\n\r\nPOP ist ein Ort, der der Region nützt und sich der Kreislaufwirtschaft in der Nähe widmet.\r\nWir sind auf einem 5.000 m² großen Grundstück mit 1.600 m² Gebäuden angesiedelt und engagieren uns für einen umweltfreundlichen Ansatz, der die Weitergabe von lokalem Know-how und die Sensibilisierung der Öffentlichkeit für die Abfallwirtschaft in der Region fördert und gleichzeitig die sanfte Logistik maximiert. Dank seiner Aktivitäten wurde Pop zusammen mit fünf anderen Mitgliedern des Kollektivs der Dritt-Orte in Arles mit dem Label Fabrique de territoires ausgezeichnet.\r\n\r\nPop ist ein Ort der Ressourcen, der es den Akteuren der Kulturindustrie ermöglicht, sich weiterzuentwickeln und gleichzeitig ihre Umweltauswirkungen zu reduzieren. Die Logistik des letzten Kilometers, die Lagerung in der Nähe, die Waschanlage für wiederverwendbare Behälter, die Einrichtung von Abfallverwertungsketten oder auch die Bereitstellung von geeigneten und anpassungsfähigen Produktionsräumen. All diese von der Plattform angebotenen Lösungen wurden als Antwort auf lokale soziale, ökologische und wirtschaftliche Probleme aufgebaut.\r\n\r\nWIE?\r\n\r\nUm die 1.001 Aktivitäten, die POP beleben, zu orchestrieren, stehen drei Bereiche im Zentrum der Organisation\r\n\r\nPol für sanfte Logistik: eine kohlenstofffreie Lösung\r\nSeit 2019 bietet das Zentrum für sanfte Logistik von Pop angepasste Lagerflächen in der Nähe an, die es ermöglichen, eine umweltfreundliche Alternative zur Logistik des letzten Kilometers zu entwickeln. 400m² sind der Lagerung gewidmet, einschließlich Lagerverwaltung, 24-Stunden-Zugangsoption, Übernahme von Empfang und Versand, Handling und Kommissionierung.\r\nDarüber hinaus erleichtert unser Spülzentrum die Verwendung von wiederverwendbaren Gläsern und Geschirr und ermöglicht es, Einwegplastik endlich STOPP zu sagen!\r\n\r\nRecycling: Für eine nachhaltige Zukunft.\r\nUnsere Plattform für die Mülltrennung ermöglicht die Entwicklung von Wertschöpfungsketten für Abfälle. Die Abfälle werden im Stadtzentrum von Arles mit den Fahrrädern von Taco&co gesammelt, in Pop gelagert und anschließend von lokalen Akteuren verwertet.\r\nBisher werden vier verschiedene Abfallarten verwertet:\r\nGläser mit der ACCM\r\nBioabfall mit dem Verein Petit à Petit & Regards\r\nKunststoffe mit dem Verein Milvi\r\nGebrauchte Speiseöle mit Luma Arles.\r\nDie Materialbibliothek \"POP en stock\" sammelt Material- und Werkzeugspenden und gibt sie kostenlos an lokale Vereine weiter, unterstützt von der Vereinigung Tellement Pop.\r\n\r\nPôle Accueil: im Dienste der Gemeinschaft\r\n\r\n9 Büros, 8 Handwerkerateliers und 2 Versammlungsräume, die halbtags zur Verfügung gestellt werden und als Werkzeugkästen für die Akteure der Region gedacht sind, um Versammlungen, Seminare, Schulungen oder Workshops zu veranstalten.\r\nDas 1B, ein 190m² großer Raum für kulturelle Produktion und Verbreitung, ist ein flexibler Raum, der sich an alle Arten von kulturellen, privaten oder professionellen Veranstaltungen, Künstlerresidenzen, Ausstellungen und Ausdrucksformen anpassen kann.\r\nUnd schließlich gibt es fast 3.500 m² Außenfläche, die wie ein Gelände betrachtet werden kann, das nach Lust und Laune und nach Bedarf gestaltet werden kann.\r\n\r\nDer Verein Tellement POP trägt vor allem zur Organisation von Veranstaltungen mit Publikumsverkehr in 1B und im Freien auf dem POP-Gelände bei, um die Betreiber bei ihren jeweiligen Projekten zu unterstützen und die lokalen Akteure zu vereinen.\r\n\r\nFÜR WEN?\r\n\r\nPop ist ein Ökosystem, in dem sich jeder aufbauen kann.\r\nHandwerker/innen, Künstler/innen, Vereine, Unternehmen und Privatpersonen übernehmen Pop und halten die Plattform täglich am Leben.\r\nDie Akteure der Kulturindustrie nutzen die Plattform als einen Ort der Ressourcen, der es ihnen ermöglicht, sich weiterzuentwickeln und gleichzeitig ihre Umweltauswirkungen zu reduzieren.\r\nHandwerkerateliers, Ausstellungsflächen, Büros und Schulungsräume erleichtern den Austausch und entsprechen vor allem den Bedürfnissen der Arlesheimer, ihrem Know-how, ihren Talenten, ihren Ideen und ihren Wünschen.\r\n\r\nWas ist Tellement POP in all dem?\r\nTellement Pop ist ein gemeinnütziger Verein, der eng mit POP - Platforme Ouverte au Public verbunden ist. Sein Ziel ist es, den Ort mit verschiedenen und vielfältigen kulturellen Veranstaltungen zu beleben, indem er alle Kompetenzen der Betreiber aktiviert, sie miteinander verbindet, sie bei ihren Projekten unterstützt und sie der Öffentlichkeit vorstellt, insbesondere in den Stadtvierteln, die an den POP-Standort angrenzen, Bigot und Les Alyscamps, die bald als prioritäre Stadtviertel (QPV) eingestuft werden.\r\n\r\nDas gesamte Aktionsprogramm erhält seinen Sinn durch die täglichen Aktivitäten von Pop, aber auch durch seine zahlreichen Partner, die den Aufbau und die Verbreitung all dieser Projekte ermöglichen.\r\nPop wurde zusammen mit fünf anderen Mitgliedern des Kollektivs der Dritt-Orte in Arles mit dem Label Fabrique de territoires ausgezeichnet."
        ],
        "en": [
          "POP - Public Open Platform\r\nWHAT?\r\n\r\nPOP is a living space dedicated to the local circular economy.\r\nBased on a 5,000m² site, including 1,600m² of buildings, we are committed to an eco-citizen approach that promotes the transmission of local know-how and public awareness of local waste management, while maximizing soft logistics. Thanks to its activities, Pop has been awarded the Fabrique de territoires label in consortium with 5 other members of the Arles third-places collective.\r\n\r\nPop is a resource center enabling players in the cultural industries to develop while reducing their environmental impact. Last-mile logistics, local warehousing, a reusable container washing station, the setting up of waste recovery channels and the provision of adapted and adaptable production spaces. All these solutions have been developed in response to local social, environmental and economic issues.\r\n\r\nHOW DO WE DO IT?\r\n\r\nTo orchestrate the 1,001 activities that drive POP, 3 divisions are at the heart of the organization\r\n\r\nSoft logistics hub: a low-carbon solution\r\nSince 2019, Pop's soft logistics hub has been offering local storage spaces adapted to develop an ecological alternative to last-mile logistics. 400m² are dedicated to storage, including stock management, 24/24 access, reception and dispatch, handling and order preparation.\r\nWhat's more, our wash center facilitates the use of reusable glassware and crockery, making it possible to finally say STOP to single-use plastic!\r\n\r\nRecycling Division: for a sustainable future\r\nOur selective sorting platform enables the development of waste recovery channels. Collected by soft mobility in downtown Arles, via Taco&co bikes, the waste is then stored in Pop and recycled by local players.\r\nTo date, 4 types of waste have been recycled:\r\nGlass with ACCM\r\nBiowaste with the Association Petit à Petit & Regards\r\nPlastics with Association Milvi\r\nUsed edible oils with Luma Arles\r\nThe \"POP en stock\" materials library collects donated materials and tools and redistributes them free of charge to local associations, supported by the Tellement Pop association.\r\n\r\nWelcome Center: serving the community\r\n\r\n9 offices, 8 artisan workshops and 2 meeting rooms available by the half-day, designed as toolboxes for local players to host meetings, seminars, training courses or workshops.\r\nLe 1B, a 190m² production and cultural venue, is a malleable space capable of adapting to all types of cultural events, private or professional, artist residencies, exhibitions and self-expression.\r\nAnd last but not least, almost 3,500m² of outdoor space that can be modulated according to your needs and desires.\r\n\r\nThe Tellement POP association contributes mainly to the organization of public events in 1B and outside on the POP site, supporting operators in their respective projects by bringing together local players.\r\n\r\nWHO IS IT FOR?\r\n\r\nPop is an ecosystem in which everyone can build their own business\r\nCraftspeople, artists, associations, companies and private individuals all take ownership of Pop and bring the platform to life on a daily basis.\r\nActors in the cultural industries use it as a resource center, enabling them to develop while reducing their environmental impact.\r\nArtisan workshops, exhibition spaces, offices and training rooms facilitate sharing and, above all, respond to the needs of the people of Arles, their know-how, talents, ideas and desires.\r\n\r\nAnd where does Tellement POP fit into all this?\r\nTellement Pop is a non-profit association, closely linked to POP - Plateforme Ouverte au Public. Its aim is to enliven the site with a variety of cultural events, making the most of all the skills of the operators, bringing them together, supporting them in their projects, and presenting them to the public, and more particularly to the neighborhoods adjoining the POP site, Bigot and les alyscamps, soon to be designated a priority urban district (QPV).\r\n\r\nThis whole program of actions is based on Pop's day-to-day activities, but also on its many partners, who make it possible to set up and promote all these projects.\r\nPop was awarded the Fabrique de territoires label in consortium with 5 other members of the Arles Third-Party Collective."
        ],
        "it": [
          "POP - Piattaforma aperta al pubblico\r\nCHE COSA?\r\n\r\nPOP è un centro comunitario dedicato all'economia circolare locale.\r\nSu 5.000 m² di terreno, di cui 1.600 m² di edifici, è impegnato in un approccio eco-cittadino che incoraggia la trasmissione del know-how locale e sensibilizza l'opinione pubblica sulla gestione dei rifiuti nella regione, massimizzando la logistica dolce. Grazie alle sue attività, Pop ha ottenuto il marchio Fabrique de territoires in consorzio con altri 5 membri del collettivo Arles third-places.\r\n\r\nPop è un centro di risorse che consente agli operatori delle industrie culturali di svilupparsi riducendo il loro impatto ambientale. Logistica dell'ultimo miglio, stoccaggio locale, stazione di lavaggio per contenitori riutilizzabili, creazione di canali di recupero dei rifiuti e fornitura di spazi di produzione adattati e adattabili. Tutte queste soluzioni sono state sviluppate in risposta alle problematiche sociali, ambientali ed economiche locali.\r\n\r\nCOME FUNZIONA?\r\n\r\nPer orchestrare le 1.001 attività che guidano POP, 3 centri sono al centro dell'organizzazione\r\n\r\nPolo logistico soft: una soluzione a basse emissioni di carbonio\r\nDal 2019, il centro logistico soft di Pop offre spazi di stoccaggio locali adattati per sviluppare un'alternativa ecologica alla logistica dell'ultimo miglio. 400 m² sono dedicati allo stoccaggio, compresa la gestione delle scorte, l'accesso 24/24, la ricezione e la spedizione, la movimentazione e la preparazione degli ordini.\r\nInoltre, il nostro centro di lavaggio facilita l'uso di bicchieri e stoviglie riutilizzabili, così possiamo finalmente dire STOP alla plastica monouso!\r\n\r\nDivisione Riciclaggio: per un futuro sostenibile\r\nLa nostra piattaforma di selezione selettiva consente di sviluppare canali di recupero dei rifiuti. Raccolti dalle biciclette Taco&co nel centro di Arles, i rifiuti vengono poi stoccati in Pop e riciclati dagli attori locali.\r\nAd oggi, sono stati riciclati 4 tipi di rifiuti:\r\nVetro con ACCM\r\nrifiuti organici con l'Associazione Petit à Petit & Regards\r\nPlastica con l'Associazione Milvi\r\nOli alimentari usati con Luma Arles\r\nLa biblioteca dei materiali \"POP en stock\" raccoglie donazioni di materiali e strumenti e li ridistribuisce gratuitamente alle associazioni locali, con il supporto dell'associazione Tellement Pop.\r\n\r\nCentro di accoglienza: al servizio della comunità\r\n\r\n9 uffici, 8 laboratori artigianali e 2 sale riunioni disponibili per mezza giornata, concepite come cassette degli attrezzi per gli attori locali per ospitare riunioni, seminari, corsi di formazione o workshop.\r\n1B, una sala di produzione e distribuzione culturale di 190 m², è uno spazio flessibile in grado di adattarsi a tutti i tipi di eventi culturali, privati o professionali, residenze d'artista, mostre e autoespressione.\r\nInfine, quasi 3.500 m² di spazio esterno possono essere adattati alle vostre esigenze e ai vostri desideri.\r\n\r\nL'associazione Tellement POP contribuisce principalmente all'organizzazione di eventi aperti al pubblico nell'1B e all'esterno del sito POP, aiutando a sostenere gli operatori nei loro rispettivi progetti e riunendo gli attori locali.\r\n\r\nPER CHI È?\r\n\r\nPop è un ecosistema in cui tutti possono sviluppare il proprio potenziale.\r\nArtigiani, artisti, associazioni, imprese e privati si appropriano di Pop e danno vita quotidianamente alla piattaforma.\r\nGli operatori dell'industria culturale lo utilizzano come centro di risorse, consentendo loro di svilupparsi riducendo l'impatto ambientale.\r\nLaboratori artigianali, spazi espositivi, uffici e aule di formazione facilitano la condivisione e, soprattutto, la risposta alle esigenze degli abitanti di Arles, alle loro capacità, ai loro talenti, alle loro idee e ai loro desideri.\r\n\r\nE dove si colloca Tellement Pop in tutto questo?\r\nTellement Pop è un'associazione senza scopo di lucro, strettamente legata a POP - Plateforme Ouverte au Public. Il suo obiettivo è far vivere il sito attraverso una serie di eventi culturali, sfruttando tutte le competenze degli operatori, riunendoli, sostenendoli nei loro progetti e presentandoli al pubblico, e più in particolare ai quartieri adiacenti al sito POP, Bigot e les alyscamps, che presto saranno designati quartieri prioritari per la città (QPV).\r\n\r\nL'intero programma di attività si basa sulle attività quotidiane di Pop e su quelle dei suoi numerosi partner, che rendono possibile la realizzazione e la promozione di tutti questi progetti.\r\nPop ha ottenuto il marchio Fabrique de territoires in consorzio con altri 5 membri del collettivo Arles third-places."
        ],
        "fr": [
          "POP - Plateforme Ouverte au Public\r\nQUOI ?\r\n\r\nPOP est un lieu de vie utile au territoire, dédié à l’économie circulaire de proximité. \r\nBasé.e.s sur un terrain de 5 000m² dont 1 600m² de bâtiments, nous sommes engagé.e.s dans une démarche éco-citoyenne favorisant la transmission des savoir-faire locaux, la sensibilisation du public à la gestion des déchets sur le territoire, tout en maximisant la logistique douce. Grâce à son activité, Pop a été Lauréat du label Fabrique de territoires en consortium avec 5 autres membres du collectifs des tiers-lieux d’Arles.\r\n\r\nPop est un lieu de ressources permettant aux acteur.rice.s des industries culturelles de se développer tout en réduisant leur impact environnemental. La logistique du dernier km, le stockage de proximité, la station de lavage de contenants réutilisables, la mise en place de filières de valorisation de déchets ou encore la mise à disposition d’espaces de production adaptés et adaptables. Toutes ces solutions proposées par la plateforme ont été construites en réponse aux problématiques sociales, environnementales et économiques locales.\r\n\r\nCOMMENT ?\r\n\r\nPour orchestrer les 1 001 activités qui animent POP, 3 pôles sont au coeur de l’organisation\r\n\r\nPôle Logistique douce : une solution décarbonée\r\nDepuis 2019, le pôle logistique douce de Pop propose des espaces de stockage de proximité adaptés permettant de développer une alternative écologique à la logistique du dernier km. 400m² sont dédiés au stockage incluant la gestion du stock, l’option accès 24/24, la prise en charge des réceptions et expéditions, la manutention et les préparations de commandes. \r\nDe plus, notre centre de lavage permet de faciliter l’utilisation de verres et vaisselles réutilisables et de dire enfin STOP au plastique à usage unique !\r\n\r\nPôle Recyclage : pour un futur durable\r\nNotre plateforme de tri sélectif permet le développement de filières de valorisation de déchets. Collectés en mobilité douce dans le centre-ville d’Arles, via les vélos de Taco&co, les déchets sont ensuite stockés à Pop puis valorisés par les acteur.rice.s locaux.\r\nÀ ce jour, 4 typologies de déchets sont valorisés :\r\nVerres avec l’ACCM\r\nBiodéchets avec l’Association Petit à Petit & Regards\r\nPlastiques avec l’Association Milvi\r\nHuiles Alimentaires Usagées avec Luma Arles\r\nLa Matériauthèque «POP en stock» collecte les dons de matériaux et outillages et les redistribue gratuitement aux associations locales, soutenue par l’association Tellement Pop.\r\n\r\nPôle Accueil : au service de la communauté\r\n\r\n9 bureaux, 8 ateliers d’artisan.e.s et 2 salles de réunion mises à disposition à la demie journée, pensées comme des boîtes à outils pour les acteur.rice.s du territoire afin d’accueillir des réunions, séminaires, formations ou ateliers.\r\nLe 1B, salle de production et diffusion culturelle de 190m² est un espace malléable et capable de s’adapter à tous types d’événements culturels, privés ou professionnels, résidences d’artistes, lieu d’exposition et d’expression.\r\nEt enfin, près de 3 500m² d’espaces extérieurs à envisager comme un terrain à moduler selon ses envies et besoins. \r\n\r\nL’association Tellement POP contribue en majorité à l’organisation d’événements accueillant du public dans le 1B et en extérieur sur le site de POP, permettant de soutenir les opérateur.ices.s dans leurs projets respectifs, en fédérant les acteur.ice.s locaux.\r\n\r\nPOUR QUI ?\r\n\r\nPop est un écosystème dans lequel chacun.e  peut se construire\r\nArtisan.e.s, artistes, associations, entreprises, particuliers s’emparent de Pop et font vivre la plateforme au quotidien. \r\nLes acteur.rice.s des industries culturelles l’utilisent comme un lieu de ressources leur permettant de se développer tout en réduisant leur impact environnemental.\r\nLes ateliers d’artisan.e.s, les espaces d’exposition, les bureaux, les salles de formation facilitent le partage et surtout répondent aux besoins des arlésien.ne.s, à leurs savoir-faire, leurs talents, leurs idées et leurs envies.\r\n\r\nEt Tellement POP dans tout ça ? \r\nTellement Pop est une association à but non-lucratif, intimement liée à POP - Plateforme Ouverte au Public. Son objectif est d’animer le lieu par des événements culturels divers et variés, en activant au maximum toutes les compétences des opérateur.ice.s, en les mettant en lien, en les soutenant dans leur projets, en les présentant au public, et plus particulièrement aux quartiers accotant le site de POP, Bigot et les alyscamps, bientôt qualifié de quartier prioritaire de la ville (QPV).\r\n\r\nTout ce programme d’actions prend sens au sain des activités quotidiennes de Pop, mais aussi de ses nombreux partenaires qui permettent le montage et le rayonnement de tous ces projets.\r\nPop a été Lauréat du label Fabrique de territoires en consortium avec 5 autres membres du collectifs des tiers-lieux d’Arles."
        ],
        "nl": [
          "POP - Platform Open voor het Publiek\r\nWAT?\r\n\r\nPOP is een gemeenschapscentrum gewijd aan de lokale circulaire economie.\r\nHet is gevestigd op 5.000m² grond, waarvan 1.600m² gebouwen, en zet zich in voor een ecoburgeraanpak die de overdracht van lokale knowhow aanmoedigt en het publiek bewust maakt van afvalbeheer in de regio, terwijl de zachte logistiek wordt gemaximaliseerd. Dankzij haar activiteiten heeft Pop het label \"Fabrique de territoires\" gekregen, in samenwerking met 5 andere leden van het derde-plaatsencollectief van Arles.\r\n\r\nPop is een centrum dat spelers uit de culturele sector in staat stelt zich te ontwikkelen en tegelijkertijd hun impact op het milieu te verminderen. Last-mile logistiek, lokale opslag, een wasplaats voor herbruikbare containers, het opzetten van kanalen voor afvalterugwinning en het ter beschikking stellen van aangepaste en aanpasbare productieruimten. Al deze oplossingen zijn ontwikkeld als antwoord op lokale sociale, ecologische en economische problemen.\r\n\r\nHOE DOEN WE HET?\r\n\r\nOm de 1.001 activiteiten die POP aansturen te orkestreren, vormen 3 centra het hart van de organisatie\r\n\r\nZachte logistieke hub: een koolstofarme oplossing\r\nSinds 2019 biedt het zachte logistieke centrum van Pop lokale opslagruimtes die zijn aangepast om een ecologisch alternatief te ontwikkelen voor last mile logistics. 400m² zijn gewijd aan opslag, inclusief voorraadbeheer, 24/24 toegang, ontvangst en verzending, handling en ordervoorbereiding.\r\nBovendien faciliteert ons wascentrum het gebruik van herbruikbare glazen en servies, zodat we eindelijk STOP kunnen zeggen tegen plastic voor eenmalig gebruik!\r\n\r\nRecyclingafdeling: voor een duurzame toekomst\r\nOns platform voor selectieve sortering maakt de ontwikkeling van terugwinningskanalen voor afval mogelijk. Het afval wordt in het stadscentrum van Arles opgehaald met Taco&co-fietsen, opgeslagen in Pop en gerecycleerd door lokale actoren.\r\nTot nu toe werden 4 soorten afval gerecycleerd:\r\nGlas met ACCM\r\nBioafval met de vereniging Petit à Petit & Regards\r\nKunststoffen met de vereniging Milvi\r\nGebruikte eetbare oliën met Luma Arles\r\nDe materialenbibliotheek \"POP en stock\" verzamelt schenkingen van materialen en gereedschappen en verdeelt ze gratis onder lokale verenigingen, met de steun van de vereniging Tellement Pop.\r\n\r\nOnthaalcentrum: ten dienste van de gemeenschap\r\n\r\n9 kantoren, 8 ambachtelijke ateliers en 2 vergaderzalen beschikbaar op halve dagen, ontworpen als toolboxes voor lokale spelers om vergaderingen, seminaries, opleidingen of workshops te organiseren.\r\n1B, een culturele productie- en distributieruimte van 190 m², is een flexibele ruimte die zich kan aanpassen aan alle soorten culturele evenementen, privé of professioneel, kunstenaarsresidenties, tentoonstellingen en zelfexpressie.\r\nEn last but not least is er bijna 3500m² aan buitenruimte die kan worden aangepast aan uw behoeften en wensen.\r\n\r\nDe vereniging Tellement POP draagt voornamelijk bij tot de organisatie van evenementen voor het publiek in 1B en daarbuiten op de POP-site, en ondersteunt de operatoren in hun respectieve projecten door lokale spelers samen te brengen.\r\n\r\nVOOR WIE?\r\n\r\nPop is een ecosysteem waarin iedereen zijn potentieel kan ontwikkelen\r\nAmbachtslieden, kunstenaars, verenigingen, bedrijven en particulieren zijn allemaal eigenaar van Pop en brengen het platform dagelijks tot leven.\r\nSpelers uit de culturele sector gebruiken het als een centrum voor hulpbronnen dat hen in staat stelt zich te ontwikkelen en tegelijkertijd hun impact op het milieu te verminderen.\r\nAmbachtelijke ateliers, tentoonstellingsruimten, kantoren en opleidingsruimten maken het gemakkelijk om te delen en vooral om in te spelen op de behoeften van de inwoners van Arles, hun knowhow, hun talenten, hun ideeën en hun verlangens.\r\n\r\nEn hoe past Tellement Pop in dit geheel?\r\nTellement Pop is een vzw die nauw verbonden is met POP - Plateforme Ouverte au Public. Haar doel is om de site tot leven te brengen door middel van verschillende culturele evenementen, waarbij alle vaardigheden van de operatoren worden benut, ze worden samengebracht, ondersteund in hun projecten en gepresenteerd aan het publiek, en meer in het bijzonder aan de wijken die grenzen aan de POP-site, Bigot en les alyscamps, die binnenkort worden aangewezen als prioritaire stadswijk (QPV).\r\n\r\nDit hele programma van initiatieven is gebaseerd op de dagelijkse activiteiten van Pop en zijn vele partners, die het mogelijk maken om al deze projecten op te zetten en te promoten.\r\nPop heeft het label Fabrique de territoires gekregen in samenwerking met 5 andere leden van het collectief derde plaatsen in Arles."
        ],
        "es": [
          "POP - Plataforma abierta al público\r\n¿QUÉ?\r\n\r\nPOP es un centro comunitario dedicado a la economía circular local.\r\nUbicado en un terreno de 5.000 m², de los que 1.600 m² son edificios, apuesta por un enfoque eco-ciudadano que fomenta la transmisión de conocimientos locales y sensibiliza a la población sobre la gestión de residuos en la región, al tiempo que maximiza la logística blanda. Gracias a sus actividades, Pop ha obtenido la etiqueta Fabrique de territoires en consorcio con otros 5 miembros del colectivo de terceros lugares de Arles.\r\n\r\nPop es un centro de recursos que permite a los agentes de las industrias culturales desarrollarse reduciendo su impacto medioambiental. Logística de última milla, almacenamiento local, estación de lavado de envases reutilizables, creación de canales de recuperación de residuos y puesta a disposición de espacios de producción adaptados y adaptables. Todas estas soluciones se han desarrollado en respuesta a los problemas sociales, medioambientales y económicos locales.\r\n\r\n¿CÓMO FUNCIONA?\r\n\r\nPara orquestar las 1.001 actividades que impulsan POP, hay 3 centros en el corazón de la organización\r\n\r\nCentro de logística blanda: una solución baja en carbono\r\nDesde 2019, el centro de logística blanda de Pop ofrece espacios de almacenamiento local adaptados para desarrollar una alternativa ecológica a la logística de última milla. 400 m² están dedicados al almacenamiento, incluida la gestión de existencias, el acceso 24/24, la recepción y el envío, la manipulación y la preparación de pedidos.\r\nAdemás, nuestro centro de lavado facilita el uso de cristalería y vajilla reutilizables, ¡así que por fin podemos decir STOP al plástico de un solo uso!\r\n\r\nDivisión de Reciclaje: por un futuro sostenible\r\nNuestra plataforma de clasificación selectiva permite el desarrollo de canales de recuperación de residuos. Recogidos por las bicicletas de Taco&co en el centro de Arles, los residuos se almacenan en Pop y son reciclados por los actores locales.\r\nHasta la fecha, se han reciclado 4 tipos de residuos:\r\nVidrio con ACCM\r\nBiorresiduos con la Asociación Petit à Petit & Regards\r\nPlásticos con la Asociación Milvi\r\nAceites comestibles usados con Luma Arles\r\nLa biblioteca de materiales \"POP en stock\" recoge donaciones de materiales y herramientas y los redistribuye gratuitamente a las asociaciones locales, con el apoyo de la asociación Tellement Pop.\r\n\r\nCentro de acogida: al servicio de la comunidad\r\n\r\n9 oficinas, 8 talleres artesanales y 2 salas de reunión disponibles por media jornada, concebidas como cajas de herramientas para que los agentes locales puedan acoger reuniones, seminarios, cursos de formación o talleres.\r\n1B, una sala de producción y distribución cultural de 190 m², es un espacio flexible capaz de adaptarse a todo tipo de eventos culturales, privados o profesionales, residencias de artistas, exposiciones y autoexpresión.\r\nY por último, pero no por ello menos importante, hay casi 3.500 m² de espacio al aire libre que pueden adaptarse a sus necesidades y deseos.\r\n\r\nLa asociación Tellement POP contribuye principalmente a la organización de eventos abiertos al público en 1B y al aire libre en el recinto POP, ayudando a apoyar a los operadores en sus respectivos proyectos reuniendo a los agentes locales.\r\n\r\n¿A QUIÉN VA DIRIGIDO?\r\n\r\nPop es un ecosistema en el que todos pueden desarrollar su potencial\r\nArtesanos, artistas, asociaciones, empresas y particulares se apropian de Pop y dan vida a la plataforma a diario.\r\nLos actores de las industrias culturales la utilizan como centro de recursos que les permite desarrollarse reduciendo su impacto medioambiental.\r\nTalleres artesanales, espacios de exposición, oficinas y salas de formación facilitan compartir y, sobre todo, responder a las necesidades de los habitantes de Arles, a sus competencias, talentos, ideas y deseos.\r\n\r\n¿Y qué lugar ocupa Tellement Pop en todo esto?\r\nTellement Pop es una asociación sin ánimo de lucro, estrechamente vinculada a POP - Plateforme Ouverte au Public. Su objetivo es dar vida al sitio a través de diversas manifestaciones culturales, valorizando todas las competencias de los operadores, reuniéndolos, apoyándolos en sus proyectos y presentándolos al público, y más concretamente a los barrios adyacentes al sitio POP, Bigot y les alyscamps, próximamente designados barrio prioritario de la ciudad (QPV).\r\n\r\nTodo este programa de actividades se nutre de las actividades cotidianas de Pop, así como de las de sus numerosos socios, que hacen posible la puesta en marcha y la promoción de todos estos proyectos.\r\nPop ha obtenido la etiqueta Fabrique de territoires en consorcio con otros 5 miembros del colectivo Arles third-places."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/54b58ffd-185b-389d-891e-8ca7383b722c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9daaa5b5-c092-3123-8600-a3dc20267181",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Pop : Öffentlich zugängliche Plattform, die der lokalen Kreislaufwirtschaft gewidmet ist"
        ],
        "en": [
          "Pop :  Public Open Platform dedicated to the local circular economy"
        ],
        "it": [
          "Pop :  Piattaforma pubblica dedicata all'economia circolare locale"
        ],
        "fr": [
          "Pop : Plateforme Ouverte au Public est un lieu dédié à l'économie circulaire de proximité."
        ],
        "nl": [
          "Pop: Plateforme Ouverte au Public is een plek gewijd aan de lokale circulaire economie."
        ],
        "es": [
          "Pop :  Plataforma pública dedicada a la economía circular local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/074c1e50-4189-3828-9017-a62b47beecca",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5e0a98d2-6863-33ba-977f-e5bf75bc6be4",
          "ebucore:title": {
            "fr": [
              "Pop Arles_Arles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/04ceb4a3-0b24-3e23-8cf0-03a62369c8a8",
          "ebucore:fileSize": [
            "1092730"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "4032",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/240/252/28900592.jpg"
          ],
          "ebucore:width": "3024",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3c40b57d-c4f4-315d-92b8-4c0fa6fda1bd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5e0a98d2-6863-33ba-977f-e5bf75bc6be4",
          "ebucore:title": {
            "fr": [
              "Pop Arles_Arles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4eed1d59-a00d-3c72-b0be-adc1eb1f0702",
          "ebucore:fileSize": [
            "10397941"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "3648",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/184/252/28900536.jpg"
          ],
          "ebucore:width": "5472",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a78e7d06-0a0a-3423-aa64-e676a3119ff2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5e0a98d2-6863-33ba-977f-e5bf75bc6be4",
          "ebucore:title": {
            "fr": [
              "Pop Arles_Arles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/56ece03d-d773-3bcb-872d-a33acb0c036b",
          "ebucore:fileSize": [
            "3383712"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2000",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/185/252/28900537.jpg"
          ],
          "ebucore:width": "3000",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ab24ec9f-4054-3893-acee-b55b56e5fa6e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5e0a98d2-6863-33ba-977f-e5bf75bc6be4",
          "ebucore:title": {
            "fr": [
              "Pop Arles_Arles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/975d0cae-6831-3115-aac7-d160dc43ad24",
          "ebucore:fileSize": [
            "1471253"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "4032",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/227/252/28900579.jpg"
          ],
          "ebucore:width": "3024",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd6016f3-96c4-32fd-a57a-3b1d0d26a357",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5e0a98d2-6863-33ba-977f-e5bf75bc6be4",
          "ebucore:title": {
            "fr": [
              "Pop Arles_Arles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/825b7f64-b264-3a4b-add3-b9679090c244",
          "ebucore:fileSize": [
            "4539877"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "3024",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/151/252/28900503.jpg"
          ],
          "ebucore:width": "4032",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0cdb1626-375e-3246-8cf2-689ddfd380de",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ea409573-f38a-3e4e-bab2-fd5f750e3448",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/409280a4-4159-3407-8d8a-d6ffe3e7e503",
          "schema:addressLocality": "Arles",
          "schema:postalCode": "13200",
          "schema:streetAddress": [
            "1 Rue Ferdinand de Lesseps"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13004",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arles"
              ],
              "pt": [
                "Arles"
              ],
              "en": [
                "Arles"
              ],
              "it": [
                "Arles"
              ],
              "fr": [
                "Arles"
              ],
              "nl": [
                "Arles"
              ],
              "es": [
                "Arles"
              ]
            },
            "insee": "13004",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a0367dc1-dc0f-329b-8e4f-a909c67e9353",
        "schema:latitude": "43.668221",
        "schema:longitude": "4.630955",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/262f80f1-fcd7-31b3-ba42-550fbf436ed0",
          "schema:closes": "17:30:00",
          "schema:opens": "09:00:00",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": true,
      "textOpeningHoursSpecification": {
        "fr": [
          "Toute l'année, tous les lundis, mardis, mercredis, jeudis et vendredis de 9h à 17h30. Dates à confirmer."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/23bd4f46-1e54-3cd7-999c-1f34be66fa2b",
      "schema:email": [
        "a.quarta@arlestourisme.com",
        "coordination@arlestourisme.com",
        "f.soliveres@arlestourisme.com",
        "m.louvet@arlestourisme.com"
      ],
      "schema:legalName": "Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.arlestourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2025-03-31",
  "lastUpdateDatatourisme": "2025-04-01T05:07:39.137Z",
  "reducedMobilityAccess": true
}