{
  "@id": "https://data.datatourisme.fr/6/0f0b4fe9-0f84-3a6b-9cbe-06414793a5cd",
  "dc:identifier": "HLOBOU0710001206",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Eliane & Pierre begrüßen Sie in einem alten Bauernhaus mit typischer Bresse-Architektur, in einem ruhigen Weiler, 2 km von der Stadt Simard entfernt."
    ],
    "en": [
      "At the heart of the Bresse Bourguignonne area, superb typical completely restored Bresse-style detached house."
    ]
  },
  "rdfs:label": {
    "de": [
      "Gîte aux Cheveau"
    ],
    "en": [
      "Gîte aux Cheveau"
    ],
    "fr": [
      "Gîte aux Cheveau"
    ]
  },
  "allowedPersons": 6,
  "creationDate": "2013-01-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/25443d03-7512-3c2f-8a01-8a59fb4146f7",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1206&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/25443d03-7512-3c2f-8a01-8a59fb4146f7",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1206&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/120847f8-5c7c-3076-96d7-a887a14c0507",
      "dc:description": {
        "de": [
          "Eliane und Pierre begrüßen Sie in einem alten Bauernhaus mit typischer Bresse-Architektur, in einem ruhigen Weiler, 2 km von der Stadt Simard entfernt. Für Angelfreunde bringen Sie die Eigentümer zu ihrem privaten Teich, der sich etwa 3 km vom Ferienhaus entfernt befindet. Für Neugierige können die Besitzer Ihnen ihren Hof zeigen und ihre Leidenschaft für das Land mit Ihnen teilen. Geräumiges, komfortables und helles Ferienhaus; Dekoration, die zeitgenössische Möbel und alte Architektur kombiniert. Schöne Restaurierung des Kulturerbes: außen Ziegel und Holzfachwerk, innen Sichtbalken und Ziegelwände. Nutzen Sie die schöne, blumengeschmückte Terrasse und den freien Blick auf die umliegende Landschaft, um bei Ihrer Ankunft den von den Eigentümern angebotenen Wein zu probieren!"
        ],
        "en": [
          "Éliane & Pierre (owners of a literally unique collection of around thirty old tractors, which can be visited just a stone's throw away!), owners of a private fishing pond of 1 ha located 2 km away (carp, pike, tench, etc.) , open the doors of a charming traditional 19th century Bressane farmhouse, \"brick & half-timbered\", completely restored with great care, nestled peacefully in the heart of a small rural hamlet, both residential and agricultural ( housing their son's family farm). Magnificent little \"corner of the countryside\", soothing & rejuvenating, nestled on the edge of a bucolic pasture lined with trees welcoming the owners' horses. A literal haven of peace & rest nestled in a delightful unspoiled setting of nature & greenery, combining fields of crops, verdant bocage meadows & wild forests (to be explored during peaceful walks or bike rides), not far from the heart of typical village of Simard, a small Bressan commercial village with a majestic brick church with a neo-Romanesque bell tower like a \"city stadium\". Spacious gîte with very good comfort. Warm country character enhanced by the rich traces of the original building (elegant brick walls & half-timbered timbers, framework, imposing brick fireplace mantle, etc.). Lots of charm & character. Soft & exotic atmosphere of an old residence. Cozy & cozy. Pleasant, intimate enclosed garden, very neat, with trees and grass, nestled out of sight behind a plant barrier. Large exposed & shaded terrace (depending). Beautiful view of the surrounding countryside.\nComposition: Independent house on 2 levels. Wifi (fiber). Electric heating + fireplace. Ground floor: living room-kitchen-lounge, 1 bedroom (double bed 160x200cm) with private bathroom (shower/Wc), bathroom (shower), separate Wc. 1st floor: mezzanine living room, 2 bedrooms (double bed 140x190cm / 2 single beds 90x190cm), separate toilet. Enclosed garden (300m²) + private courtyard + terrace. Shops 7.5 km. Supermarket 8 km."
        ],
        "it": [
          "Éliane & Pierre (proprietari di una collezione letteralmente unica di una trentina di vecchi trattori, visitabili a due passi!), che possiedono un laghetto di pesca privato di 1 ettaro a 2 km di distanza (carpe, lucci, tinche, ecc.), aprono le porte di una deliziosa cascina tradizionale della Bresse del XIX secolo), aprono le porte di una deliziosa cascina tradizionale della Bresse del XIX secolo, con muri in mattoni e legno, restaurata con cura da cima a fondo, immersa nella pace di un piccolo borgo rurale, sia residenziale che agricolo (sede dell'azienda agricola di famiglia del figlio). Un magnifico angolo di campagna, rilassante e rigenerante, adagiato ai margini di un pascolo bucolico delimitato da alberi, dove vivono i cavalli dei proprietari. Una vera e propria oasi di pace e tranquillità immersa in un delizioso contesto incontaminato di natura e verde, che unisce campi coltivati, prati verdeggianti con siepi e foreste selvagge (da esplorare con tranquille passeggiate a piedi o in bicicletta), non lontano dal cuore della tipica città mercato di Simard, un piccolo villaggio della Bresse che vanta una maestosa chiesa in mattoni con un campanile neoromanico e una \"città-stadio\". Gîte spazioso e molto confortevole. Calda atmosfera di campagna esaltata dalle ricche tracce dell'edificio originale (eleganti pareti in mattoni e a graticcio, struttura del tetto, imponente camino in mattoni, ecc.) Molto fascino e carattere. L'atmosfera dolce e rilassante di una vecchia casa. Accogliente e caldo. Giardino recintato intimo, piacevole e ben curato, con alberi e prato, nascosto dietro una recinzione vegetale. Vasta terrazza, esposta e ombreggiata (a seconda). Bella vista sulla campagna circostante.\nComposizione: Casa indipendente su 2 livelli. Wifi (fibra). Riscaldamento elettrico + camino. Piano terra: soggiorno-cucina, 1 camera (letto matrimoniale 160x200cm) con bagno (doccia/WC), bagno (doccia), WC separato. 1° piano: salotto soppalcato, 2 camere da letto (letto matrimoniale 140x190cm / 2 letti singoli 90x190cm), WC separato. Giardino recintato (300 m²) + cortile privato + terrazza. Negozi 7,5 km. Supermercato 8 km."
        ],
        "fr": [
          "Éliane & Pierre (détenteur d'une collection littéralement unique d'une trentaine d'anciens tracteurs, visitable à deux pas !), propriétaires d'un étang de pêche privé de 1 ha sis à 2 km (carpes, brochets, tanches…), vous ouvrent les portes d'une ravissante ferme bressane traditionnelle du XIXe, à \"briques & pans de bois\", intégralement restaurée avec grands soins, nichée au calme au sein d'une petit hameau rural, tout à la fois résidentiel & agricole (abritant l'exploitation familiale de leur fils). Magnifique petit \"coin de campagne\", apaisant & ressourçant, blotti en lisière d'une bucolique pâture bordée d'arbres accueillant les chevaux des propriétaires. Littéral havre de paix & repos lové au creux d'un ravissant écrin préservé de nature & verdure, conjuguant champs de cultures, verdoyantes prairies bocagères & forêts sauvages (à parcourir lors d'apaisante balades à pied ou vélos), non loin du cœur de bourg typique de Simard, petit village bressan commerçant doté d'une majestueuse église en brique au clocher néo roman comme d'un \"city-stade\". Spacieux gîte de très bon confort. Chaleureux cachet campagnard sublimé par les riches traces du bâti d'origine (élégants murs en briques & pans de bois, charpente, imposant manteau de cheminée en briques…). Beaucoup de charme & de caractère. Ambiance douce & dépaysante d'une ancienne demeure. Douillet & cosy. Intimiste agréable jardin clos très soigné, arboré & engazonné, niché à l'abri des regards derrière une barrière végétale. Vaste terrasse exposée & ombragée (selon). Belle vue sur la campagne environnante.\nComposition : Maison indépendante sur 2 niveaux. Wifi (fibre). Chauffage électrique + cheminée. Rdc : séjour-cuisine-salon, 1 chambre (lit 2 p. 160x200cm) avec salle d'eau privative (douche/Wc), salle d'eau (douche), Wc indépendant. 1er étage : salon en mezzanine, 2 chambres (lit 2 p. 140x190cm / 2 lits 1 p. 90x190cm), Wc indépendant. Jardin clos (300m²) + cour + terrasse privés. Commerces 7.5 km. Supermarché 8 km."
        ],
        "es": [
          "Éliane y Pierre (propietarios de una colección literalmente única de una treintena de tractores antiguos, que se pueden visitar a tiro de piedra), propietarios de un estanque de pesca privado de 1 ha a 2 km (carpas, lucios, tencas...), le abren las puertas de una encantadora granja tradicional de Bresse del siglo XIX con paredes de ladrillo y entramado de madera), abren las puertas de una encantadora granja tradicional de Bresse del siglo XIX, con paredes de ladrillo y entramado de madera, restaurada con esmero de arriba abajo, enclavada tranquilamente en una pequeña aldea rural, tanto residencial como agrícola (hogar de la granja familiar de su hijo). Un magnífico rincón del campo, relajante y rejuvenecedor, enclavado en el borde de un bucólico prado bordeado de árboles y hogar de los caballos de los propietarios. Un verdadero remanso de paz y tranquilidad en un entorno natural y verde, que combina campos de cultivo, verdes praderas con setos y bosques salvajes (para explorar a pie o en bicicleta), no lejos del corazón de la típica ciudad de mercado de Simard, un pequeño pueblo de Bresse con una majestuosa iglesia de ladrillo con un campanario neorrománico y una \"ciudad-estadio\". Casa rural espaciosa y muy confortable. Cálido ambiente campestre realzado por los ricos vestigios del edificio original (elegantes muros de ladrillo y entramado de madera, armazón del tejado, imponente repisa de ladrillo de la chimenea, etc.). Mucho encanto y carácter. El ambiente apacible y relajante de una casa antigua. Acogedor y cálido. Jardín cerrado, íntimo, agradable y cuidado, con árboles y césped, oculto tras una valla vegetal. Amplia terraza, expuesta y sombreada (en función). Hermosas vistas sobre la campiña circundante.\nComposición: Casa unifamiliar en 2 niveles. Wifi (fibra). Calefacción eléctrica + chimenea. Planta baja: salón-cocina, 1 habitación (cama doble 160x200cm) con cuarto de ducha en suite (ducha/WC), cuarto de ducha (ducha), WC separado. 1er piso: salón entresuelo, 2 habitaciones (cama doble 140x190cm / 2 camas individuales 90x190cm), WC separado. Jardín cerrado (300m²) + patio privado + terraza. Comercios 7,5 km. Supermercado 8 km."
        ],
        "nl": [
          "Éliane & Pierre (eigenaars van een letterlijk unieke verzameling van een dertigtal oude tractoren, te bezichtigen op een boogscheut!), die op 2 km afstand een privé visvijver van 1 ha bezitten (karper, snoek, zeelt?), openen de deuren van een prachtige, traditionele 19de-eeuwse Bresseboerderij met bakstenen en vakwerkmuren), openen de deuren van een prachtige, traditionele 19e-eeuwse Bresse-boerderij met bakstenen en vakwerkmuren, liefdevol gerestaureerd van boven tot onder, rustig genesteld in een klein landelijk gehucht, zowel residentieel als agrarisch (de thuisbasis van de familieboerderij van hun zoon). Een prachtig hoekje van het platteland, rustgevend en verjongend, genesteld aan de rand van een bucolische weide omzoomd door bomen en de thuisbasis van de paarden van de eigenaren. Een echte oase van rust in een prachtige, ongerepte omgeving van natuur en groen, een combinatie van akkers, groene weiden met hagen en wilde bossen (te verkennen tijdens rustige wandelingen of fietstochten), niet ver van het hart van het typische marktstadje Simard, een klein Bresse-dorpje met een majestueuze bakstenen kerk met een neoromaanse klokkentoren en een 'stadsstadion'. Ruime, zeer comfortabele gîte. Warme landelijke sfeer versterkt door de rijke sporen van het oorspronkelijke gebouw (elegante bakstenen en vakwerkmuren, dakgebinte, imposante bakstenen schoorsteenmantel, enz.) Veel charme en karakter. De zachte, ontspannen sfeer van een oud huis. Gezellig en warm. Intieme, aangename, goed onderhouden omheinde tuin, beplant met bomen en graszoden, verscholen achter een plantenhek. Groot terras, open en schaduwrijk (afhankelijk). Prachtig uitzicht over het omringende landschap.\nIndeling: Vrijstaand huis met 2 verdiepingen. Wifi (glasvezel). Elektrische verwarming + open haard. B.G.: woonkeuken, 1 slaapkamer (tweepersoonsbed 160x200cm) met aangrenzende doucheruimte (douche/WC), doucheruimte (douche), aparte WC. 1ste verdieping: mezzanine salon, 2 slaapkamers (dubbel bed 140x190cm / 2 enkele bedden 90x190cm), afzonderlijke WC. Omheinde tuin (300m²) + privé binnenplaats + terras. Winkels 7,5 km. Supermarkt 8 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/37b350eb-e063-3044-a68f-1c68aee79f92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a75606b4-4c20-3612-af2e-66efd615fff0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3824acf-aada-3725-8977-3691cd08f675",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eliane & Pierre begrüßen Sie in einem alten Bauernhaus mit typischer Bresse-Architektur, in einem ruhigen Weiler, 2 km von der Stadt Simard entfernt."
        ],
        "en": [
          "At the heart of the Bresse Bourguignonne area, superb typical completely restored Bresse-style detached house."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/25b1d822-9da1-6f0a-5719-ba5eb51cd895",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "42XEMAWJWZJA",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/291b3921-3d00-326b-8ed7-258e60a01e7d",
      "schema:value": "3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6fe31f28-9d82-3885-a868-370a31cad2ce",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/92f96400-6790-31da-ba18-ba2e72203274",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "113",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7792b588-1b79-3692-8311-bce2e001819c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DVDPlayer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "DVD-Player"
            ],
            "pt": [
              "Leitor de DVD"
            ],
            "en": [
              "Dvd player"
            ],
            "it": [
              "Lettore DVD"
            ],
            "fr": [
              "Lecteur dvd"
            ],
            "es": [
              "Lector de DVD"
            ],
            "nl": [
              "Dvd-speler"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ffef392a-cb27-3795-b912-fddcd0033e65",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/228d0d49-e199-3385-990c-26d7fc2b924b",
          "schema:addressLocality": "Simard",
          "schema:postalCode": "71330",
          "schema:streetAddress": [
            "3 Les Commarets"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71523",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Simard"
              ],
              "pt": [
                "Simard"
              ],
              "en": [
                "Simard"
              ],
              "it": [
                "Simard"
              ],
              "fr": [
                "Simard"
              ],
              "nl": [
                "Simard"
              ],
              "es": [
                "Simard"
              ]
            },
            "insee": "71523",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8dfcac78-9ef0-3095-8b74-e880a7aa2b0d",
        "schema:latitude": "46.734357",
        "schema:longitude": "5.174476",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-31",
  "lastUpdateDatatourisme": "2025-08-01T00:10:05.571Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}