{
  "@id": "https://data.datatourisme.fr/6/0f2024bc-c05d-378b-847c-6abfaa29908a",
  "dc:identifier": "HLOBOU071V5030QX",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Gîte de la Billarde"
    ],
    "en": [
      "Gîte de la Billarde"
    ],
    "fr": [
      "Gîte de la Billarde"
    ]
  },
  "allowedPersons": 5,
  "creationDate": "2016-06-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/c40174e3-568d-3dee-b6fc-8abd0e649ccc",
      "schema:email": [
        "gitelabillarde@gmail.com",
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60",
        "+33 6 79 20 46 91",
        "+33 6 81 05 18 75"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1746&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c40174e3-568d-3dee-b6fc-8abd0e649ccc",
      "schema:email": [
        "gitelabillarde@gmail.com",
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60",
        "+33 6 79 20 46 91",
        "+33 6 81 05 18 75"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1746&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7854be5d-6157-3db6-8033-13e178b50071",
      "dc:description": {
        "de": [
          "Eliane und Pascal öffnen Ihnen die Türen dieses modernen Hauses, das inmitten der Landschaft des Chalonnaise liegt, 3 km von der historischen Stadt Couches entfernt. Verpassen Sie nicht das berühmte Schloss aus dem 13. Jahrhundert, in dem der Legende nach Margarete von Burgund einige Tage lang gewohnt haben soll! Machen Sie auch einen Spaziergang durch das Dorf und bewundern Sie die romanische Kirche mit ihren Holzvertäfelungen, das Schloss Tour Guérin, das Priorat - ein Kloster, das zur Abtei und dann zum Priorat wurde, das Haus der Tempelritter, die 7 Menhire von Epoigny aus der Jungsteinzeit und schließlich das Schloss Mardor - die ehemalige Residenz der Montagu, die zum Krankenhaus wurde und dann dem Roten Kreuz geschenkt wurde, das noch immer Eigentümer ist. Geräumiges, komfortables und helles Ferienhaus mit einer warmen zeitgenössischen Dekoration. Nutzen Sie den Kieshof für einen Moment der Entspannung oder setzen Sie sich in den Schatten der Bäume im Garten, um den Blick auf die Landschaft des Chalonnaise und die ersten Reihen von Weinreben zu bewundern! Probieren Sie den Wein und die regionalen Produkte, die Ihnen bei Ihrer Ankunft von den Eigentümern angeboten werden, auf der angenehm gestalteten überdachten Terrasse! Aufteilung: Haus, das an das Haus der Eigentümer angrenzt (separater Eingang im 1. Stock über Außentreppe + ohne Gegenüber). Wifi. Elektrische Heizung. 1. Stock: Wohnküche, Wohnzimmer, Badezimmer (Badewanne), separates WC. 2. Stock: 2 Schlafzimmer (1 Bett 2 P. 160x200cm / 2 Betten 1 P. 90x190cm + 2 Ausziehbetten 1 P. 90x190cm, davon 1 als Zusatzbett). Geschlossenes Grundstück von ca. 300 m2 (Hof + Garten) + überdachte Terrasse. Privater Parkplatz. Geschäfte & Dienstleistungen 4 km. TGV-Bahnhof: Le Creusot 17 km."
        ],
        "en": [
          "Éliane and Pascal welcome you to this contemporary house, nestled in the heart of the Chalonnaise countryside, located 3 km from the historic town of Couches. Don't miss its famous 13th-century castle, where legend has it that Margaret of Burgundy occupied the place for a few days! Also take a stroll through the village to admire the Romanesque church and its woodwork, the Château de la Tour Guérin, the priory - a monastery that became an abbey and then a priory, the Templars' house, the 7 menhirs of Epoigny dating from the Neolithic period, and finally the Château de Mardor - a former residence of the Montagu family that became a hospital and then donated to the Red Cross, which still owns it. Spacious, comfortable, and bright cottage with warm, contemporary decor. Enjoy the gravel courtyard for a moment of relaxation or sit in the shade of the trees in the garden to admire the view of the Chalonnaise countryside and the first rows of vines! Enjoy the wine and local produce offered upon your arrival by the owners, while sitting on the pleasantly furnished covered terrace!\nLayout: Semi-detached house to the owners' house (separate entrance on the 1st floor via an exterior staircase + not overlooked). Wi-Fi. Electric heating. 1st floor: living room/kitchen, lounge, bathroom (bathtub), separate toilet. 2nd floor: 2 bedrooms (1 double bed 160x200cm / 2 single beds 90x190cm + 2 single trundle beds 90x190cm, including 1 extra bed). Enclosed grounds of approximately 300 m² (courtyard + garden) + covered terrace. Bicycle and motorcycle storage. Private parking. Shops and services 4 km away. TGV train station: Le Creusot 17 km away."
        ],
        "it": [
          "Éliane e Pascal aprono le porte di questa casa contemporanea, immersa nel cuore della campagna della Chalonnaise, a soli 3 km dalla storica città di Couches. Non perdetevi il famoso castello del XIII secolo, dove la leggenda vuole che Margherita di Borgogna abbia trascorso qualche giorno! Passeggiate nel villaggio per ammirare la chiesa romanica con i suoi rivestimenti in legno, il castello di Tour Guérin, il priorato - un monastero che divenne abbazia e poi priorato, la casa dei Templari, i 7 menhir di Epoigny risalenti al Neolitico e infine lo Château de Mardor - l'antica residenza della famiglia Montagu, che divenne un ospedale e fu poi donato alla Croce Rossa, che lo possiede tuttora. Un gîte spazioso, confortevole e luminoso, con un arredamento caldo e contemporaneo. Approfittate del cortile in ghiaia per un momento di relax, oppure sedetevi all'ombra degli alberi del giardino per ammirare la vista sulla campagna calonese e sui primi filari di vite! Assaggiate il vino e i prodotti locali offerti al vostro arrivo dai proprietari sulla terrazza coperta ben arredata!\nComposizione: Casa adiacente alla casa dei proprietari (ingresso indipendente al 1° piano tramite scala esterna + non affacciata). Connessione Wifi. Riscaldamento elettrico. 1° piano: soggiorno/cucina, salotto, bagno (vasca), WC separato. 2° piano: 2 camere da letto (1 letto 2 p. 160x200cm / 2 letti 1 p. 90x190cm + 2 letti a castello 1 p. 90x190cm di cui 1 extra). Terreno recintato di circa 300 m2 (cortile + giardino) + terrazza coperta. Deposito bici e moto. Parcheggio privato. Negozi e servizi a 4 km. Stazione TGV: Le Creusot 17 km."
        ],
        "fr": [
          "Éliane et Pascal vous ouvrent les portes de cette maison contemporaine, nichée en pleine campagne chalonnaise, situé à 3 km de la cité historique de Couches. Ne manquez pas son célèbre château du 13ème siècle dont la légende raconte que Marguerite de Bourgogne aurait investi les lieux durant quelques jours ! Baladez-vous également dans le village pour admirer l'église romane et ses boiseries, le château de la Tour Guérin, le prieuré – un monastère devenu abbaye puis prieuré, la maison des Templiers, les 7 menhirs d'Epoigny datant du néolithique et enfin le château de Mardor – ancienne résidence des Montagu devenue centre hospitalier puis donnée à la Croix Rouge qui en est toujours propriétaire. Gîte spacieux, confortable et lumineux à la décoration contemporaine chaleureuse. Profitez de la cour sur gravier pour un moment de détente ou installez-vous à l'ombre des arbres du jardin pour admirer la vue sur la campagne chalonnaise et les premiers rangs de vignes ! Dégustez le vin et le produit de terroir offerts à votre arrivée par les propriétaires, en vous installant sur la terrasse couverte agréablement aménagée ! \nComposition : Maison mitoyenne à celle des propriétaires (entrée indép. Au 1er étage par escalier extérieur + sans vis-à-vis). Wifi. Chauffage électrique. 1er étage : séjour-cuisine, salon, salle de bain (baignoire), WC indépendant. 2ème étage : 2 chambres (1 lit 2 p. 160x200cm / 2 lits 1 p. 90x190cm + 2 lits gigognes 1 p. 90x190cm dont 1 en appoint). Terrain clos d'environ 300 m2 (cour + jardin) + terrasse couverte. Local vélos et motos. Parking privé. Commerces & services 4 km. Gare TGV : Le Creusot 17 km."
        ],
        "es": [
          "Éliane y Pascal le abren las puertas de esta casa contemporánea, enclavada en plena campiña chalonesa, a sólo 3 km de la histórica ciudad de Couches. No se pierda el famoso castillo del siglo XIII, donde la leyenda cuenta que Margarita de Borgoña pasó unos días Pasee por el pueblo para admirar la iglesia románica con sus revestimientos de madera, el castillo de Tour Guérin, el priorato -un monasterio que se convirtió en abadía y luego en priorato-, la casa templaria, los 7 menhires de Epoigny que datan del Neolítico y, por último, el castillo de Mardor -antigua residencia de la familia Montagu, que se convirtió en hospital y luego fue donado a la Cruz Roja, que sigue siendo su propietaria-. Una casa rural espaciosa, cómoda y luminosa, con una cálida decoración contemporánea. Aproveche el patio de grava para un momento de relax, o siéntese a la sombra de los árboles del jardín para admirar las vistas sobre la campiña chalonesa y las primeras hileras de viñas Deguste el vino y los productos locales que los propietarios le ofrecerán a su llegada en la terraza cubierta y amueblada\nComposición: Casa contigua a la casa de los propietarios (entrada independiente en el 1er piso por escalera exterior + sin vecinos). Conexión Wifi. Calefacción eléctrica. 1er piso: salón/cocina, sala de estar, cuarto de baño (bañera), WC separado. 2ª planta: 2 habitaciones (1 cama 2 p. 160x200cm / 2 camas 1 p. 90x190cm + 2 camas nido 1 p. 90x190cm incluida 1 supletoria). Terreno cerrado de unos 300 m2 (patio + jardín) + terraza cubierta. Almacén para bicicletas y motos. Parking privado. Comercios y servicios a 4 km. Estación TGV: Le Creusot 17 km."
        ],
        "nl": [
          "Éliane en Pascal openen de deuren van dit eigentijdse huis, genesteld in het hart van het platteland van de Chalonnaise, op slechts 3 km van de historische stad Couches. Mis het beroemde 13e-eeuwse kasteel niet, waar Margaretha van Bourgondië volgens de legende een paar dagen doorbracht! Maak een wandeling door het dorp en bewonder de Romaanse kerk met zijn houten lambrisering, het kasteel Tour Guérin, de priorij - een klooster dat een abdij werd en vervolgens een priorij, het Tempeliershuis, de 7 menhirs van Epoigny uit het neolithicum en tot slot het Château de Mardor - de voormalige residentie van de familie Montagu, dat een ziekenhuis werd en vervolgens werd geschonken aan het Rode Kruis, dat er nog steeds eigenaar van is. Een ruime, comfortabele en lichte gîte met een warme eigentijdse inrichting. Profiteer van de binnenplaats met grind voor een moment van ontspanning, of ga in de schaduw van de bomen in de tuin zitten om het uitzicht over het platteland van de Chalonnaise en de eerste rijen wijnstokken te bewonderen! Proef de wijn en streekproducten die de eigenaars bij aankomst aanbieden op het mooi ingerichte overdekte terras!\nIndeling: Huis grenzend aan het huis van de eigenaren (onafhankelijke ingang op de 1e verdieping via buitentrap + niet over het hoofd gezien). Wifi aansluiting. Elektrische verwarming. 1e verdieping: woonkamer/keuken, zitkamer, badkamer (bad), aparte WC. 2e verdieping: 2 slaapkamers (1 bed 2 p. 160x200cm / 2 bedden 1 p. 90x190cm + 2 onderschuifbedden 1 p. 90x190cm waarvan 1 extra). Omheind terrein van ca. 300 m2 (binnenplaats + tuin) + overdekt terras. Fietsen- en motorstalling. Privé parkeerplaats. Winkels en voorzieningen op 4 km. TGV station: Le Creusot 17 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/60e6faf4-ec6b-38ef-ae65-331db32127db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dea41290-bdcc-3b85-ab28-84bfa543f558",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9be27a0-66a8-3302-9876-60999dee225f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/d8285c47-9ef4-a62a-cb58-f95357ea543d",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "WR9DF6BCNSPM",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7792b588-1b79-3692-8311-bce2e001819c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DVDPlayer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "DVD-Player"
            ],
            "pt": [
              "Leitor de DVD"
            ],
            "en": [
              "Dvd player"
            ],
            "it": [
              "Lettore DVD"
            ],
            "fr": [
              "Lecteur dvd"
            ],
            "es": [
              "Lector de DVD"
            ],
            "nl": [
              "Dvd-speler"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/c89a4009-b73c-335f-ac33-323687120c19",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/f994cc4e-5d86-3196-b379-bcf08c2cac54",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "84",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c182d65c-f151-3e2b-bf53-e3f4171dee06",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/01900601-013b-3115-8ff6-8c2613197a1f",
          "schema:addressLocality": "Couches",
          "schema:postalCode": "71490",
          "schema:streetAddress": [
            "8 rue de La Billarde"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71149",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Couches"
              ],
              "pt": [
                "Couches"
              ],
              "en": [
                "Couches"
              ],
              "it": [
                "Couches"
              ],
              "fr": [
                "Couches"
              ],
              "nl": [
                "Couches"
              ],
              "es": [
                "Couches"
              ]
            },
            "insee": "71149",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ae595f9a-7413-31c4-a8ea-419b4fea78de",
        "schema:latitude": "46.856867",
        "schema:longitude": "4.558873",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-24",
  "lastUpdateDatatourisme": "2025-07-26T00:03:03.927Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}