{
  "@id": "https://data.datatourisme.fr/6/0f872123-73a1-31c1-9ba3-6fbcc609417c",
  "dc:identifier": "HLOBOU0710001172",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Paulette und Aimé begrüßen Sie in ihrem Anwesen in einer alten restaurierten Scheune im Herzen des Dorfes Baudrières auf dem Land in Bressen."
    ],
    "en": [
      "In the Bresse Bourguignonne area, self-contained gîte, in village, near the owner."
    ],
    "it": [
      "Paulette e Aimé vi danno il benvenuto nella loro proprietà, un antico fienile ristrutturato nel centro di Baudrières, nella campagna della Bresse"
    ],
    "fr": [
      "Paulette et Aimé vous accueillent au sein de leur propriété, dans une ancienne grange restaurée, en plein bourg de Baudrières, dans la campagne bressa"
    ],
    "es": [
      "Paulette y Aimé le dan la bienvenida a su propiedad, un antiguo granero restaurado en el centro de Baudrières, en la campiña de Bresse"
    ],
    "nl": [
      "Paulette en Aimé heten je welkom op hun landgoed, een oude gerestaureerde schuur in het centrum van Baudrières, op het platteland van Bresse"
    ]
  },
  "rdfs:label": {
    "de": [
      "La Maisonnette"
    ],
    "en": [
      "La Maisonnette"
    ],
    "fr": [
      "La Maisonnette"
    ]
  },
  "allowedPersons": 2,
  "creationDate": "2013-01-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/975cbed3-adc1-3909-9c27-fe3256180a68",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1172&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/975cbed3-adc1-3909-9c27-fe3256180a68",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1172&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/512c2b34-dc6f-302e-a842-0273e1819c24",
      "dc:description": {
        "de": [
          "Paulette und Aimé begrüßen Sie in ihrem Anwesen in einer alten restaurierten Scheune im Herzen des Dorfes Baudrières auf dem Land in Bressen. Der Etang de Verne wird Angler begeistern, während der 300 ha große Gemeinschaftswald Naturliebhabern ermöglicht, zwischen den Eichen, Kirschbäumen und Pappeln zu spazieren, aus denen er besteht. Halten Sie für einige Momente vor der Bressane Farm of Tenarre mit ihrer typisch regionalen Architektur."
        ],
        "en": [
          "Paulette and Aimé welcome you to their property, in an old restored barn, in the heart of the village of Baudrières, in the Bresse countryside. The Etang de Verne will delight fishing enthusiasts while the 300 ha communal forest will allow nature lovers to walk among the oaks, cherry trees and poplars that compose it. Stop for a few moments in front of the Bressane Farm of Tenarre, with its typically regional architecture: if the reasons for its construction remain unknown, we know that in the 20th century, it was used as a hiding place for refugees during the 2nd World War. For those passionate about the history of this conflict, Aimé can tell you some family anecdotes! Also make a detour to the Monument aux Morts to admire the sculpture of a hairy pacifist, not very common in the villages! Aimé will also be able to open the doors of the Romanesque church in the village for the curious. Comfortable and bright cottage with \"rustic\" decor. Take advantage of the pleasant green garden to taste the wine and jam offered on your arrival by the owners. For the sportsmen, 2 mountain bikes are at your disposal to cross the roads of the territory!\nComposition: Detached house in the owners' property (independent entrance and not overlooked). Wireless. Electric heating. Single storey. Living room-kitchen, living room (1 sofa bed 2 p. 140x190cm as an extra), 1 bedroom (1 bed 2 p. 140x190cm) with private bathroom (shower / WC). Private enclosed garden (100 m2) + gravel courtyard (shared) + terrace + 2 mountain bikes (available). Private parking. Shops & services 5 km. TGV stations: Le Creusot 49 km / Mâcon-Loché 58 km."
        ],
        "it": [
          "Paulette e Aimé vi danno il benvenuto nella loro proprietà, un antico fienile ristrutturato nel centro di Baudrières, nella campagna della Bresse. L'Étang de Verne farà la gioia degli appassionati di pesca, mentre la foresta comunale di 300 ettari offre agli amanti della natura la possibilità di passeggiare tra querce, ciliegi selvatici e pioppi. Fermatevi per un momento alla cascina Bresse di Tenarre, con la sua architettura tipicamente regionale: anche se i motivi della sua costruzione rimangono sconosciuti, sappiamo che nel XX secolo è stata utilizzata come nascondiglio per i rifugiati durante la Seconda Guerra Mondiale. Se siete interessati alla storia di questo conflitto, Aimé potrà raccontarvi alcuni aneddoti di famiglia! Potete anche fare una deviazione verso il Monument aux Morts per ammirare la scultura di un poilu pacifista, che non si vede spesso nei villaggi! Aimé può anche aprire le porte della chiesa romanica del villaggio ai curiosi. Un gîte confortevole e luminoso con un arredamento rustico. Approfittate del piacevole giardino verde per gustare il vino e la marmellata offerti all'arrivo dai proprietari. Per i più sportivi, 2 mountain bike sono a disposizione per esplorare le strade locali!\nComposizione: Casa indipendente nella proprietà dei proprietari (ingresso indipendente e non affacciato). Accesso internet Wifi. Riscaldamento elettrico. Piano terra. Soggiorno/cucina, salotto (1 divano letto matrimoniale 140x190cm), 1 camera da letto (1 letto matrimoniale 140x190cm) con bagno privato (doccia/WC). Giardino privato recintato (100 m2) + cortile in ghiaia (in comune) + terrazza + 2 mountain bike (disponibili). Parcheggio privato. Negozi e servizi a 5 km. Stazioni TGV: Le Creusot 49 km / Mâcon-Loché 58 km."
        ],
        "fr": [
          "Paulette et Aimé vous accueillent au sein de leur propriété, dans une ancienne grange restaurée, en plein bourg de Baudrières, dans la campagne bressane. L'Étang de Verne ravira les amateurs de pêche tandis que la forêt communale de 300 ha permettra aux amoureux de la Nature de se balader entre les chênes, merisiers et peupliers qui la composent. Arrêtez-vous quelques instants devant la Ferme bressane de Tenarre, à l'architecture typiquement régionale : si les raisons de sa construction restent inconnues, on sait qu'au 20ème siècle, elle était utilisée comme cachette aux réfugiés durant la 2nd Guerre mondiale. Pour les passionnés de l'histoire de ce conflit, Aimé pourra vous raconter certaines anecdotes familiales ! Faites également un détour par le Monument aux Morts pour admirer la sculpture d'un poilu pacifiste, peu courant dans les villages ! Aimé pourra également ouvrir les portes de l'église romane du village pour les curieux. Gîte confortable et lumineux au décor « rustique ». Profitez de l'agréable jardin végétalisé pour déguster le vin et la confiture offerts à votre arrivée par les propriétaires. Pour les sportifs, 2 VTT sont mis à votre disposition pour sillonner les routes du territoire ! \nComposition : Maison individuelle dans la propriété des propriétaires (entrée indépendante et sans vis-à-vis). Wifi. Chauffage électrique. Plain-pied. Séjour-cuisine, salon (1 clic-clac 2 p. 140x190cm en appoint), 1 chambre (1 lit 2 p. 140x190cm) avec salle d'eau privative (douche/WC). Jardin privatif clos (100 m2) + cour en gravier (en commun) + terrasse + 2 VTT (à disposition). Parking privé. Commerces & services 5 km. Gares TGV : Le Creusot 49 km / Mâcon-Loché 58 km."
        ],
        "es": [
          "Paulette y Aimé le dan la bienvenida a su propiedad, un antiguo granero restaurado en el centro de Baudrières, en la campiña de Bresse. El Étang de Verne hará las delicias de los aficionados a la pesca, mientras que el bosque comunal de 300 hectáreas ofrece a los amantes de la naturaleza la posibilidad de pasear entre sus robles, cerezos silvestres y álamos. Deténgase un momento en la granja bresse de Tenarre, con su arquitectura típicamente regional: aunque se desconocen los motivos de su construcción, sabemos que en el siglo XX sirvió de escondite para los refugiados durante la II Guerra Mundial. Si le interesa la historia de este conflicto, Aimé podrá contarle algunas anécdotas familiares También puede desviarse hacia el Monument aux Morts para admirar la escultura de un poilu pacifista, poco frecuente en los pueblos Aimé también puede abrir a los curiosos las puertas de la iglesia románica del pueblo. Una casa rural cómoda y luminosa con una decoración rústica. Aproveche el agradable jardín verde para disfrutar del vino y la mermelada que ofrecen los propietarios a la llegada. Para los más deportistas, 2 bicicletas de montaña están a su disposición para explorar las carreteras locales\nComposición: Casa independiente en la propiedad de los dueños (entrada independiente y sin vecinos). Acceso Wifi a Internet. Calefacción eléctrica. Planta baja. Sala de estar/cocina, salón (1 sofá cama doble 140x190cm), 1 habitación (1 cama doble 140x190cm) con cuarto de baño con ducha (ducha/WC). Jardín privado cerrado (100 m2) + patio de grava (compartido) + terraza + 2 bicicletas de montaña (disponibles). Parking privado. Comercios y servicios a 5 km. Estaciones de TGV: Le Creusot 49 km / Mâcon-Loché 58 km."
        ],
        "nl": [
          "Paulette en Aimé heten je welkom op hun landgoed, een oude gerestaureerde schuur in het centrum van Baudrières, op het platteland van Bresse. Het Étang de Verne zal visliefhebbers bekoren, terwijl het 300 hectare grote gemeentebos natuurliefhebbers de kans biedt om te wandelen tussen de eiken, wilde kersen en populieren. Stop even bij de Bresse boerderij van Tenarre, met zijn typische regionale architectuur: hoewel de redenen voor de bouw onbekend zijn, weten we wel dat het in de 20e eeuw werd gebruikt als schuilplaats voor vluchtelingen tijdens de 2e Wereldoorlog. Als je geïnteresseerd bent in de geschiedenis van dit conflict, kan Aimé je enkele familie-anekdotes vertellen! Je kunt ook een omweg maken naar het Monument aux Morts om het beeld van een pacifistische poilu te bewonderen, dat niet vaak voorkomt in dorpen! Aimé kan ook de deuren van de Romaanse kerk van het dorp openen voor nieuwsgierigen. Een comfortabele, lichte gîte met een rustieke inrichting. Profiteer van de aangename groene tuin om te genieten van de wijn en jam die de eigenaars bij aankomst aanbieden. Voor de sportievelingen staan er 2 mountainbikes tot uw beschikking om de lokale wegen te verkennen!\nIndeling: Vrijstaand huis op het terrein van de eigenaren (eigen ingang en geen inkijk). Wifi internettoegang. Elektrische verwarming. Begane grond. Woonkamer/keuken, zitkamer (1 2-pers divanbed 140x190cm), 1 slaapkamer (1 2-pers bed 140x190cm) met aangrenzende doucheruimte (douche/WC). Omheinde privé tuin (100 m2) + binnenplaats met grind (gedeeld) + terras + 2 mountainbikes (beschikbaar). Privé parkeerplaats. Winkels en faciliteiten op 5 km. TGV stations: Le Creusot 49 km / Mâcon-Loché 58 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/045ddaba-5b8f-390f-a505-90891bcce17c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/25a45370-edcc-31c7-a21f-13b7e04b7b2c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e38d657-b43c-3a66-b658-5da3c2b674ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5880f1f0-d302-35d7-a511-c000e79da3cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5e36d6b-2b84-39b5-b294-f6c1980d5d67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce3779c9-eb46-30e8-b4ca-0b1064c98ad5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Paulette und Aimé begrüßen Sie in ihrem Anwesen in einer alten restaurierten Scheune im Herzen des Dorfes Baudrières auf dem Land in Bressen."
        ],
        "en": [
          "In the Bresse Bourguignonne area, self-contained gîte, in village, near the owner."
        ],
        "it": [
          "Paulette e Aimé vi danno il benvenuto nella loro proprietà, un antico fienile ristrutturato nel centro di Baudrières, nella campagna della Bresse"
        ],
        "fr": [
          "Paulette et Aimé vous accueillent au sein de leur propriété, dans une ancienne grange restaurée, en plein bourg de Baudrières, dans la campagne bressa"
        ],
        "es": [
          "Paulette y Aimé le dan la bienvenida a su propiedad, un antiguo granero restaurado en el centro de Baudrières, en la campiña de Bresse"
        ],
        "nl": [
          "Paulette en Aimé heten je welkom op hun landgoed, een oude gerestaureerde schuur in het centrum van Baudrières, op het platteland van Bresse"
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/2558f7f6-fb44-dafa-97b0-7cab25cfd231",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "4ADQCGAAV7JC",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5879c2d4-f644-39f2-9350-f8645dbff579",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/0f8fcd34-5cf3-3728-82e7-21c8ac480ce5",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "42",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/1002bb22-ed27-365d-967e-623322c2e9ae",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2epis",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Ähren"
          ],
          "pt": [
            "2 espigas"
          ],
          "en": [
            "2 ears of corn"
          ],
          "it": [
            "2 spighe"
          ],
          "fr": [
            "2 épis"
          ],
          "es": [
            "2 espigas"
          ],
          "nl": [
            "2 aren"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/55b939bd-a411-3618-8f73-77921a0e60a6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2etoiles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Sterne"
          ],
          "pt": [
            "2 estrelas"
          ],
          "en": [
            "2 Stars"
          ],
          "it": [
            "2 stelle"
          ],
          "fr": [
            "2 étoiles"
          ],
          "nl": [
            "2 sterren"
          ],
          "es": [
            "2 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/93f2628e-1d7e-3fdd-8af4-a84b164ad8cc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bce67c0f-7a96-3024-bd07-9c6073ac2d21",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bf3f4533-9cf1-34c5-9f96-45bca06fd503",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4ae15f12-70d1-348a-90bd-b9dce2618d84",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4d760338-a03f-3344-adf1-049b5a795294",
          "schema:addressLocality": "Baudrières",
          "schema:postalCode": "71370",
          "schema:streetAddress": [
            "4 Route de Saint Germain"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71023",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Baudrières"
              ],
              "pt": [
                "Baudrières"
              ],
              "en": [
                "Baudrières"
              ],
              "it": [
                "Baudrières"
              ],
              "fr": [
                "Baudrières"
              ],
              "nl": [
                "Baudrières"
              ],
              "es": [
                "Baudrières"
              ]
            },
            "insee": "71023",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/71be4e70-4d30-33a5-b186-424c0102b3f0",
        "schema:latitude": "46.673952",
        "schema:longitude": "5.010731",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-31",
  "lastUpdateDatatourisme": "2025-08-01T00:10:05.586Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}