{
  "@id": "https://data.datatourisme.fr/14/017ec7fa-5d20-3e4a-932e-f6e882936722",
  "dc:identifier": "110160",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Mémorial de la Compagnie Nazdar et Cimetière Tchécoslovaque - Monument aux Volontaires Polonais"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6ed35c31-4cef-3595-a93a-c5242cd8ffc1",
    "schema:legalName": "Office de Tourisme d'Arras",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/6ed35c31-4cef-3595-a93a-c5242cd8ffc1",
      "schema:legalName": "Office de Tourisme d'Arras",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b2ac8db4-e72a-339a-aa54-2affe1633957",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/58551332-88c0-3e63-b7c7-7f05221054b9",
          "schema:addressLocality": "Neuville-Saint-Vaast",
          "schema:postalCode": "62580",
          "schema:streetAddress": [
            "D937"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62609",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Neuville-Saint-Vaast"
              ],
              "pt": [
                "Neuville-Saint-Vaast"
              ],
              "en": [
                "Neuville-Saint-Vaast"
              ],
              "it": [
                "Neuville-Saint-Vaast"
              ],
              "fr": [
                "Neuville-Saint-Vaast"
              ],
              "nl": [
                "Neuville-Saint-Vaast"
              ],
              "es": [
                "Neuville-Saint-Vaast"
              ]
            },
            "insee": "62609",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@arraspaysdartois.com"
      ],
      "schema:telephone": [
        "+33 3215126101"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.arraspaysdartois.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7ea8ed26-33e2-33af-a80b-a8dc0e1eeffa",
      "dc:description": {
        "de": [
          "Zwischen Neuville-Saint-Vaast und Souchez stehen sich auf beiden Seiten der Straße zwei Denkmäler gegenüber. Beide ehren die Freiwilligen der französischen Armee, die für Frankreich kämpften und den deutschen und österreichisch-ungarischen Imperialismus bekämpften, unter dem ihre Heimatländer Polen und die Tschechoslowakei zu leiden hatten.\n\nAm Ende des 18. Jahrhunderts verlor Polen seine Unabhängigkeit und wurde zwischen Russland, Preußen und Österreich aufgeteilt. Die Tschechen und Slowaken unterstanden dem Kaiserreich Österreich-Ungarn.\n\nAls der Krieg ausbrach, wurde in Paris das Komitee der polnischen Freiwilligen gegründet, in dem sich polnische Einwanderer aus Paris und Nordfrankreich zusammenfanden, die bereit waren, in die Fremdenlegion einzutreten. Auch Mitglieder des tschechischen Vereins für Volks- und Leibeserziehung Sokol und der sozialdemokratischen Organisation Rovnost gingen zur Ausbildung nach Bayonne, wo sie eine Kompanie mit dem Spitznamen \"Nazdar-Kompanie\" bildeten.\n\n\"Für unsere und eure Freiheit\".\n\nDiese Freiwilligen nahmen an der französischen Offensive im Artois teil, die am 9. Mai 1915 begann und bei der viele ihr Leben verloren.\n\nAm Eingang des tschechoslowakischen Friedhofs befindet sich ein Denkmal, das an den Fahnenträger Karel Bezdicek erinnert, der am ersten Tag der Schlacht getötet wurde. Er symbolisiert den ersten freien tschechischen Soldaten, der die Fahne mit dem tschechischen Löwen trug. Neben den 70 Soldaten, die im Ersten Weltkrieg gefallen sind, werden auf diesem Friedhof 136 Männer beerdigt, die im Zweiten Weltkrieg gefallen sind.\n\nDas gegenüberliegende Kreuz der polnischen Freiwilligen, das dank der Spenden von Polen aus dem Pas-de-Calais errichtet wurde, ehrt diejenigen, die \"für die Wiederauferstehung Polens und den Sieg Frankreichs gefallen sind\". Das Denkmal wurde 1940 zerstört, 1967 durch einen Sturm beschädigt und jedes Mal wieder aufgerichtet. So trägt es weiterhin das Motto dieser Freiwilligen: \"Za nasza wolnosc i wasza\", \"Für unsere und eure Freiheit\"."
        ],
        "en": [
          "Between Neuville-Saint-Vaast and Souchez, two monuments face each other on either side of the road. Both pay tribute to volunteers in the French army, who fought for France against German and Austro-Hungarian imperialism in their native Poland and Czechoslovakia.\n\nAt the end of the 18th century, Poland lost its independence and was divided between Russia, Prussia and Austria. The Czechs and Slovaks came under the authority of the Austro-Hungarian Empire.\n\nAt the outbreak of war, the Comité des volontaires polonais (Polish Volunteers Committee) was formed in Paris, bringing together Polish immigrants from Paris and northern France ready to enlist in the Foreign Legion. Similarly, members of the Czech association for popular and physical education Sokol and the social-democratic organization Rovnost left for training in Bayonne, where they formed a company nicknamed the \"Nazdar Company\".\n\n\"For our freedom and yours\".\n\nThese volunteers took part in the French offensive in Artois launched on May 9, 1915, during which many lost their lives.\n\nAt the entrance to the Czechoslovak cemetery stands a monument commemorating flag bearer Karel Bezdicek, killed on the first day of the battle. He symbolizes the first free Czech soldier to carry the standard bearing the Czech lion. Alongside the 70 soldiers who died in the Great War, 136 men killed in the Second World War will be buried in this cemetery.\n\nOpposite, the Polish Volunteers Cross, erected thanks to donations from the Poles of Pas-de-Calais, pays tribute to those who \"fell for the resurrection of Poland and the victory of France\". Destroyed in 1940 and damaged by storms in 1967, the monument has been raised each time. It continues to bear the motto of these volunteers: \"Za nasza wolnosc i wasza\", \"For our freedom and yours\"."
        ],
        "it": [
          "Tra Neuville-Saint-Vaast e Souchez, due monumenti si fronteggiano su entrambi i lati della strada. Entrambi rendono omaggio ai volontari dell'esercito francese che, combattendo per la Francia, hanno lottato contro l'imperialismo tedesco e austro-ungarico nei loro Paesi d'origine, la Polonia e la Cecoslovacchia.\n\nAlla fine del XVIII secolo, la Polonia perse la sua indipendenza e fu divisa tra Russia, Prussia e Austria. I cechi e gli slovacchi passarono sotto l'autorità dell'Impero austro-ungarico.\n\nAllo scoppio della guerra, a Parigi fu istituito il Comitato dei volontari polacchi, che riuniva gli immigrati polacchi di Parigi e del nord della Francia pronti ad arruolarsi nella Legione straniera. Allo stesso modo, i membri dell'associazione ceca per l'educazione popolare e fisica Sokol e dell'organizzazione socialdemocratica Rovnost partirono per l'addestramento a Bayonne, dove formarono una compagnia soprannominata \"Compagnia Nazdar\".\n\n\"Per la nostra e vostra libertà\".\n\nQuesti volontari parteciparono all'offensiva francese in Artois lanciata il 9 maggio 1915, durante la quale molti persero la vita.\n\nAll'ingresso del cimitero cecoslovacco si trova un monumento che commemora il portabandiera Karel Bezdicek, ucciso il primo giorno della battaglia. Egli rappresenta il primo soldato ceco libero a portare lo stendardo con il leone ceco. Oltre ai 70 soldati morti nella Grande Guerra, in questo cimitero saranno sepolti 136 uomini uccisi nella Seconda Guerra Mondiale.\n\nDi fronte, la Croce dei Volontari Polacchi, eretta grazie alle donazioni dei polacchi del Pas-de-Calais, rende omaggio a coloro che \"sono caduti per la resurrezione della Polonia e la vittoria della Francia\". Distrutto nel 1940 e danneggiato dalle tempeste nel 1967, il monumento è stato rialzato ogni volta. Continua a portare il motto di questi volontari: \"Za nasza wolnosc i wasza\", \"Per la nostra libertà e la vostra\"."
        ],
        "fr": [
          "Entre Neuville-Saint-Vaast et Souchez, deux monuments se font face, de chaque côté de la route. L’un et l’autre rendent hommage à des engagés volontaires de l’armée française qui, en se battant pour la France, ont combattu l’impérialisme allemand et austro-hongrois que subissaient leur pays d’origine : la Pologne et la Tchécoslovaquie.\n\nA la fin du XVIIIème siècle, la Pologne perd son indépendance et est partagée entre la Russie, la Prusse et l’Autriche. De leur côté, les Tchèques et les Slovaques sont soumis à l’autorité de l’Empire d’Autriche-Hongrie.\n\nAu déclenchement de la guerre se constitue alors à Paris le Comité des volontaires polonais qui regroupent des immigrés polonais de Paris et du Nord de la France prêts à s’engager dans la Légion étrangère. De la même façon, des membres de l’association tchèque d’éducation populaire et physique Sokol et de l’organisation social-démocrate Rovnost partent en instruction à Bayonne où ils formeront une compagnie surnommée « la compagnie Nazdar ».\n\n« Pour notre liberté et la vôtre ».\n\nCes volontaires participeront à l’offensive française en Artois lancée le 9 mai 1915 au cours de laquelle beaucoup perdront la vie.\n\nA l’entrée du cimetière tchécoslovaque, se dresse un monument commémorant le souvenir du porte-drapeau Karel Bezdicek, tué le premier jour de la bataille. Il symbolise le premier soldat tchèque libre, porteur de l’étendard frappé du lion tchèque. A côté des 70 soldats morts pendant la Grande Guerre, seront inhumés dans ce cimetière 136 hommes tués lors de la Seconde Guerre mondiale.\n\nEn face, la Croix des volontaires polonais, érigée grâce aux dons des Polonais du Pas-de-Calais, rend hommage à ceux qui sont \"tombés pour la résurrection de la Pologne et la victoire de la France\". Détruit en 1940, endommagé en 1967 par la tempête, le monument est à chaque fois relevé. Il continue ainsi à porter la devise de ces volontaires : « Za nasza wolnosc i wasza », « Pour notre liberté et la vôtre »."
        ],
        "nl": [
          "Tussen Neuville-Saint-Vaast en Souchez staan aan weerszijden van de weg twee monumenten tegenover elkaar. Beide brengen hulde aan vrijwilligers in het Franse leger die, vechtend voor Frankrijk, vochten tegen het Duitse en Oostenrijks-Hongaarse imperialisme in hun thuislanden Polen en Tsjecho-Slowakije.\n\nAan het einde van de 18e eeuw verloor Polen zijn onafhankelijkheid en werd het verdeeld tussen Rusland, Pruisen en Oostenrijk. De Tsjechen en Slowaken kwamen op hun beurt onder het gezag van het Oostenrijks-Hongaarse Rijk.\n\nToen de oorlog uitbrak, werd in Parijs het Comité van Poolse Vrijwilligers opgericht, dat Poolse immigranten uit Parijs en Noord-Frankrijk verenigde die bereid waren om zich bij het Vreemdelingenlegioen aan te sluiten. Op dezelfde manier vertrokken leden van de Tsjechische vereniging voor volks- en lichamelijke opvoeding Sokol en de sociaaldemocratische organisatie Rovnost voor training naar Bayonne, waar ze een compagnie vormden die de bijnaam \"Nazdar Compagnie\" kreeg.\n\n\"Voor onze vrijheid en de uwe\".\n\nDeze vrijwilligers namen deel aan het Franse offensief in Artois dat op 9 mei 1915 begon en waarbij velen het leven lieten.\n\nBij de ingang van de Tsjecho-Slowaakse begraafplaats staat een monument ter nagedachtenis aan vaandeldrager Karel Bezdicek, die op de eerste dag van de strijd sneuvelde. Hij symboliseert de eerste vrije Tsjechische soldaat die de standaard met de Tsjechische leeuw droeg. Naast de 70 soldaten die omkwamen in de Grote Oorlog, zullen 136 mannen die omkwamen in de Tweede Wereldoorlog begraven worden op deze begraafplaats.\n\nAan de overkant staat het Poolse Vrijwilligerskruis, opgericht dankzij donaties van de Polen uit Pas-de-Calais. Het is een eerbetoon aan hen die \"vielen voor de wederopstanding van Polen en de overwinning van Frankrijk\". Het monument werd in 1940 verwoest en in 1967 door stormen beschadigd. Het draagt nog steeds het motto van deze vrijwilligers: \"Za nasza wolnosc i wasza\", \"Voor onze vrijheid en de uwe\"."
        ],
        "es": [
          "Entre Neuville-Saint-Vaast y Souchez, dos monumentos se enfrentan a ambos lados de la carretera. Ambos rinden homenaje a los voluntarios del ejército francés que, luchando por Francia, combatieron contra el imperialismo alemán y austrohúngaro en sus países de origen, Polonia y Checoslovaquia.\n\nA finales del siglo XVIII, Polonia perdió su independencia y quedó dividida entre Rusia, Prusia y Austria. Por su parte, checos y eslovacos quedaron bajo la autoridad del Imperio Austrohúngaro.\n\nCuando estalló la guerra, se creó en París el Comité de Voluntarios Polacos, que reunía a inmigrantes polacos de París y del norte de Francia dispuestos a alistarse en la Legión Extranjera. Del mismo modo, miembros de la asociación checa de educación popular y física Sokol y de la organización socialdemócrata Rovnost partieron para formarse en Bayona, donde formaron una compañía apodada \"Compañía Nazdar\".\n\n\"Por nuestra libertad y la vuestra\".\n\nEstos voluntarios participaron en la ofensiva francesa en Artois lanzada el 9 de mayo de 1915, durante la cual muchos perdieron la vida.\n\nA la entrada del cementerio checoslovaco se alza un monumento en memoria del abanderado Karel Bezdicek, muerto el primer día de la batalla. Es el símbolo del primer soldado checo libre que llevó el estandarte con el león checo. Además de los 70 soldados muertos en la Gran Guerra, en este cementerio están enterrados 136 hombres muertos en la Segunda Guerra Mundial.\n\nEnfrente, la Cruz de los Voluntarios Polacos, erigida gracias a las donaciones de los polacos de Pas-de-Calais, rinde homenaje a los que \"cayeron por la resurrección de Polonia y la victoria de Francia\". Destruido en 1940 y dañado por tormentas en 1967, el monumento ha sido levantado cada vez. Sigue llevando el lema de estos voluntarios: \"Za nasza wolnosc i wasza\", \"Por nuestra libertad y la vuestra\"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1690a27b-4779-3661-a035-9419c36077dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/227a7900-b8f9-3ae8-96b4-597158cd60a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/806961a2-6029-332c-aa06-57e0c539c278",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f05d3b2-104c-3ac9-a60e-3c7ee4b8e9ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f66c4b5a-cae4-3df1-8d62-ee5f1d824ca3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/56792fd3-8410-3e0e-9a1d-ea526559be28",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/58551332-88c0-3e63-b7c7-7f05221054b9",
          "schema:addressLocality": "Neuville-Saint-Vaast",
          "schema:postalCode": "62580",
          "schema:streetAddress": [
            "D937"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62609",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Neuville-Saint-Vaast"
              ],
              "pt": [
                "Neuville-Saint-Vaast"
              ],
              "en": [
                "Neuville-Saint-Vaast"
              ],
              "it": [
                "Neuville-Saint-Vaast"
              ],
              "fr": [
                "Neuville-Saint-Vaast"
              ],
              "nl": [
                "Neuville-Saint-Vaast"
              ],
              "es": [
                "Neuville-Saint-Vaast"
              ]
            },
            "insee": "62609",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6df8601d-ebde-3616-9135-1a41f6722615",
        "schema:latitude": "50.36587",
        "schema:longitude": "2.74482",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-12-07",
  "lastUpdateDatatourisme": "2025-06-19T12:04:01.853Z"
}