{
  "@id": "https://data.datatourisme.fr/23/015c9bb1-fc7b-3eb0-b3b2-e284f4123de4",
  "dc:identifier": "ITIAQU064V5B2VZW",
  "olo:slot": [
    {
      "@id": "https://data.datatourisme.fr/21c6cd7f-8291-33c9-9a47-6aeef4330880",
      "olo:index": 6,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/f08a8738-e299-3291-9357-b162104c57ce",
        "dc:description": {
          "de": [
            "Vom Rathausplatz (59,5 km) aus verlassen Sie Barcus auf der Hauptstraße und biegen am Y rechts auf die D24 nach Oloron ab. Nach einem 4 km langen ebenen Abschnitt im Joos-Tal folgt ein weiterer Anstieg, der in weiten Kurven verläuft (5,5 % auf 1,5 km). Auf dem Gipfel (Kreuz) fahren Sie rechts in Esquiule hinein und biegen an der Kreuzung bei der Kirche (65,9 km) wieder rechts ab, um unter dem Dorf durchzufahren. Fahren Sie weiter auf der D24, die an einem hohen Aussichtspunkt vorbeiführt, und begeben Sie sich dann auf eine schöne, schnelle und kurvenreiche Abfahrt. Unten halten Sie sich an die Hauptstraße in der Talsohle. Nach einer rechtwinkligen Rechtskurve inmitten der Felder der Ebene von Oloron durchquert die Straße das Viertel Saint-Pée d'en Bas auf seiner gesamten Länge und trifft wieder auf die Umgehungsalleen der Stadt. Nach dem Stoppschild, am Kreisverkehr von Tibet libre, biegen Sie rechts in Richtung Huesca ab (Fahrradstreifen), um wieder auf das Collège und das Schwimmbad zu stoßen."
          ],
          "en": [
            "From the town hall square (59.5 km), leave Barcus on the main road and then, on the Y crossing, take the D24 on the right towards Oloron. After a 4 km flat part in the Joos valley, tackle a new rather undulating hill, drawing wide curves (5.5% in 1.5 km). At the top (junction), turn right into Esquiule, and then turn right again at the church junction (65.9 km) to go under the town. Continue on the D24, which passes a high vantage point, and then embark on a beautiful, fast and winding descent. At the bottom, follow the main road to the bottom of the valley. After a right-angle bend in the middle of the fields of the Oloron plain, the road runs through the entire Saint-Pée d'en Bas district and meets the city's ring roads. After the stop sign, at the Tibet roundabout, turn right towards Huesca (bike path) to find the school and the swimming pool."
          ],
          "it": [
            "Dalla piazza del municipio (59,5 km), lasciare Barcus sulla strada principale e poi, alla Y, girare a destra sulla D24 in direzione di Oloron. Dopo un tratto pianeggiante di 4 km nella valle di Joos, si affronta una nuova collina abbastanza ondulata con ampie curve (5,5% per 1,5 km). In cima (croce), svoltare a destra in Esquiule, quindi svoltare nuovamente a destra all'incrocio della chiesa (65,9 km) per passare sotto il paese. Proseguite sulla D24 che passa per un alto punto panoramico, poi prendete una bella discesa veloce e tortuosa. In fondo, mantenete la strada principale in fondo alla valle. Dopo una curva a destra in mezzo ai campi della piana di Oloron, la strada attraversa per tutta la sua lunghezza il quartiere di Saint-Pée d'en Bas e si ricongiunge alle tangenziali della città. Dopo lo stop, alla rotonda Tibet Libre, girare a destra in direzione Huesca (pista ciclabile) per trovare il college e la piscina."
          ],
          "fr": [
            "Depuis la place de la mairie (59,5 km), sortir de Barcus par la route principale puis, au Y, choisir à droite la D24 vers Oloron. Après une portion plane de 4 km dans la vallée du Joos, aborder une nouvelle côte assez roulante, dessinant de larges courbes (5,5 % sur 1,5 km). Au sommet (croix), entrer à droite dans Esquiule, puis aller encore à droite au carrefour de l'église (65,9 km) pour passer sous le village. Continuer sur la D24 qui passe par un point haut panoramique, puis s'engager dans une belle descente, rapide et sinueuse. En bas, garder la route principale de fond de vallée. Après un virage à l'équerre à droite au milieu des champs de la plaine d'Oloron, la route traverse le quartier Saint-Pée d'en Bas sur toute sa longueur et retrouve les avenues de contournement de la ville. Après le stop, au rond-point du Tibet libre, prendre à droite la direction de Huesca (bande cyclable) pour retrouver collège et piscine."
          ],
          "nl": [
            "Vanaf het stadhuisplein (59,5 km) verlaat u Barcus via de hoofdweg en slaat u bij de Y rechtsaf de D24 op richting Oloron. Na een vlak stuk van 4 km in de vallei van Joos volgt een nieuwe, vrij glooiende heuvel met brede bochten (5,5% gedurende 1,5 km). Op de top (kruis), rechtsaf naar Esquiule, dan weer rechtsaf bij het kerkkruispunt (65,9 km) om onder het dorp door te gaan. Ga verder over de D24 die langs een hoog panoramisch punt loopt, en neem dan een mooie, snelle en bochtige afdaling. Houd onderaan de vallei de hoofdweg aan. Na een bocht naar rechts, midden in de velden van de vlakte van Oloron, doorkruist de weg over de hele lengte de wijk Saint-Pée d'en Bas en sluit hij weer aan op de rondwegen van de stad. Na het stopbord, bij de rotonde Tibet Libre, rechtsaf richting Huesca (fietspad) om het college en het zwembad te vinden."
          ],
          "es": [
            "Desde la plaza del ayuntamiento (59,5 km), salir de Barcus por la carretera principal y luego, en la Y, elegir la D24 a la derecha hacia Oloron. Después de una parte plana de 4 km en el valle de Joos, aborde una nueva colina bastante ondulada, dibujando amplias curvas (5,5% en 1,5 km). En la parte superior (cruce), se entra a la derecha en Esquiule, luego se vuelve a girar a la derecha en el cruce de la iglesia (65,9 km) para pasar por debajo del pueblo. Continúe por la D24 que pasa por un alto punto panorámico, luego emprenda un hermoso descenso, rápido y sinuoso. En la parte inferior, siga la carretera principal al fondo del valle. Después de una curva en ángulo recto en medio de los campos de la llanura de Oloron, la carretera atraviesa el distrito de Saint-Pée d'en Bas en toda su extensión y encuentra las avenidas de circunvalación de la ciudad. Después de la señal de stop, en la rotonda del Tibet, girar a la derecha en dirección a Huesca (carril bici) para encontrar el colegio y la piscina."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 6"
          ],
          "en": [
            "From Barcus to Oloron Santa-Marie, via Esquiule|Step 6"
          ],
          "fr": [
            "De Barcus à Oloron Sainte-Marie, via Esquiule|Etape 6"
          ],
          "nl": [
            "Etappe 6"
          ],
          "es": [
            "Desde Barcus hasta Oloron Santa-María, por Esquiule|Etapa 6"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/32ba09aa-6b88-3afd-9c36-30b95c1c9bfc",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/d783e2ff-df9c-34b3-8cc5-f818086660f1",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/d7e92742-2449-3a44-8018-367c67e9be43",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5facaf2b-4a51-3b35-9db2-74b80514c6e0",
      "olo:index": 3,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/3c3d4079-d6e3-31ae-bdcb-b4dd36a67932",
        "dc:description": {
          "de": [
            "Überqueren Sie den Platz vor dem Rathaus und dem Fremdenverkehrsamt von Arette und wählen Sie an der Kreuzung bei der Kirche (20,3 km) gegenüber die Rue Henri Pelisson, die durch die Route de Lanne verlängert wird. Fahren Sie am Campingplatz vorbei und folgen Sie an der T-Kreuzung (23,1 km) nun der D918 nach links. Nach der Kirche und der Bäckerei überqueren Sie den Place de la Pastorale (Rathaus, Wasserstelle) und verlassen das Dorf auf der Hauptstraße (D918). Lassen Sie die Route de la Pierre-Saint-Martin bald links liegen und fahren Sie geradeaus nach Tardets. Nun beginnt ein flacher Anstieg zu einem weiteren Buckel (3,5 % auf 1,5 km), dem Eingangstor zur Soule. Überqueren Sie den höchsten Punkt und begeben Sie sich auf eine schnelle und kurvenreiche Abfahrt bis zum Dorf Montory."
          ],
          "en": [
            "Cross the town hall square and the Arette Tourist Office and, at the church junction (20.3 km), take the opposite rue Henri Pelisson, extended by the Lanne road. Pass the campsite and at the T-junction (23.1 km) follow the D918 to the left. A serious slope marks its entry into Lanne-en-Barétous; after the church and the bakery, cross the Place de la Pastorale (town hall, drinking water) and leave the village on the main road (D918). You will leave the road to Issarbe station on the left and continue straight towards Tardets. Then a false flat uphill begins towards a new ascent (3.5% in 1.5 km), the gateway to the Soule. Cross the high point and set out on a fast, winding descent to the village of Montory."
          ],
          "it": [
            "Attraversare la piazza del municipio e dell'Ufficio del Turismo di Arette e, all'incrocio della chiesa (20,3 km), imboccare la Rue Henri Pelisson, prolungata dalla Route de Lanne. Superate il campeggio e, all'incrocio a T (23,1 km), seguite ora la D918 a sinistra. Una collina importante segna l'ingresso a Lanne-en-Barétous; dopo la chiesa e la panetteria, attraversate la Place de la Pastorale (mairie, punto d'acqua) e lasciate il villaggio sulla strada principale (D918). Lasciare presto la strada Pierre-Saint-Martin sulla sinistra e proseguire dritto in direzione di Tardets. Poi inizia un falso piano che sale verso un nuovo dosso (3,5% per 1,5 km), la porta di Soule. Superato il punto più alto, si intraprende una discesa veloce e tortuosa verso il villaggio di Montory."
          ],
          "fr": [
            "Traverser la place de la mairie et de l'Office de Tourisme d'Arette et, au carrefour de l'église (20,3 km), choisir en face la rue Henri Pelisson, prolongée par la route de Lanne. Rouler au-delà du camping et, au carrefour en T (23,1 km), suivre maintenant la D918 vers la gauche. Une côte sérieuse ponctue votre entrée dans Lanne-en-Barétous; après l'église et la boulangerie, traverser la place de la Pastorale (mairie, point d'eau), et quitter le village par la route principale (D918). Laisser bientôt à gauche la route de la Pierre-Saint-Martin et continuer tout droit vers Tardets. Débuter alors un faux plat montant vers une nouvelle bosse (3,5 % sur 1,5 km), porte d'entrée de la Soule. Passer par le point haut et s'engager dans une descente rapide et sinueuse jusqu'au village de Montory."
          ],
          "nl": [
            "Steek het plein voor het stadhuis en het VVV-kantoor van Arette over en neem bij het kruispunt met de kerk (20,3 km) de Rue Henri Pelisson, die wordt verlengd door de Route de Lanne. Rij voorbij de camping en volg bij de T-splitsing (23,1 km) de D918 naar links. Na de kerk en de bakkerij steekt u de Place de la Pastorale (mairie, waterpunt) over en verlaat u het dorp via de hoofdweg (D918). Al snel verlaat u de weg Pierre-Saint-Martin aan de linkerkant en gaat u rechtdoor richting Tardets. Dan begint een vals plat dat stijgt naar een nieuwe bult (3,5% gedurende 1,5 km), de poort naar Soule. Ga door het hoge punt en begin aan een snelle en bochtige afdaling naar het dorp Montory."
          ],
          "es": [
            "Cruce la plaza del ayuntamiento y la Oficina de Turismo de Arette y, en el cruce de la iglesia (20,3 km), coja la rue Henri Pelisson enfrente, prolongada por la carretera de Lanne. Pase el camping y, en el cruce en T (23,1 km), siga la D918 a la izquierda. Una cuesta seria marca su entrada en Lanne-en-Barétous; después de la iglesia y la panadería, cruzar la Place de la Pastorale (ayuntamiento, agua potable) y salir del pueblo por la carretera principal (D918). Dejará la carretera a la estación de Issarbe a la izquierda y continuará recto hacia Tardets. Luego comienza un falso llano cuesta arriba hacia una nueva subida (3,5% en 1,5 km), la puerta de entrada a la Soule. Atraviese el punto alto y emprenda un descenso rápido y sinuoso hasta el pueblo de Montory."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 3"
          ],
          "en": [
            "From Arette to Montory|Step 3"
          ],
          "fr": [
            "De Arette à Montory|Etape 3"
          ],
          "nl": [
            "Etappe 3"
          ],
          "es": [
            "Desde Arette hasta Montory|Etapa 3"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/44ba73d4-0223-319f-a6cd-0f7333ab143e",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/6b35b48f-b16d-3907-859f-5c19880cd845",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/79bc121f-1ea3-3c3b-9d6e-27094bf025f7",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/67bd5523-a106-38fa-889b-d603143f8035",
      "olo:index": 1,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/2017b32c-a907-39f8-a9c0-5f6eddb8aa10",
        "dc:description": {
          "de": [
            "Vom Kreisverkehr des Collège und des Schwimmbads aus folgen Sie der Avenue nach rechts (Richtung Saragossa). Am zweiten Kreisverkehr (Bricomarché) biegen Sie rechts auf die D155 Richtung Agnos ab. Nach 2 km Aufwärmen fahren Sie rechts in das Dorf Agnos hinein und verlassen es durch die Straße links von der Kirche. Durchqueren Sie einige Viertel und Maisfelder und erreichen Sie die N134 (5,2 km): Biegen Sie rechts ab, um Kurs auf die Berge zu nehmen, auf einer schönen Geraden, auf der Sie weiter Ihre Beine drehen, bis Sie das Dorf Asasp erreichen (rechts festhalten, viele Fahrzeuge)."
          ],
          "en": [
            "From the roundabout of the school and the swimming pool, follow the avenue to the right (towards Zaragoza). At the second roundabout (Bricomarché), turn right onto the D155 towards Agnos. After 2 km of warm-up, enter the village of Agnos on the right, then exit through the street to the left of the church. Cross some neighbourhoods and cornfields, and then join the N134 (5.2 km): turn right to go to the mountains, along a beautiful straight line where you continue turning your legs towards the town of Asasp (keep to the right, busy road)."
          ],
          "it": [
            "Dalla rotonda del college e della piscina, seguire il viale a destra (direzione Saragosse). Alla seconda rotatoria (Bricomarché), girare a destra sulla D155 in direzione Agnos. Dopo una corsa di riscaldamento di 2 km, svoltate a destra nel villaggio di Agnos, poi lasciatelo sulla strada a sinistra della chiesa. Si attraversano alcuni quartieri e campi di mais, poi ci si immette sulla N134 (5,2 km): si gira a destra per dirigersi verso le montagne, lungo un bel rettilineo dove si continua a far girare le gambe fino al villaggio di Asasp (si gira a destra, molti veicoli)."
          ],
          "fr": [
            "Du rond-point du collège et de la piscine, suivre l'avenue vers la droite (direction Saragosse). Au deuxième giratoire (Bricomarché), prendre à droite la D155 vers Agnos. Après 2 km d'échauffement, entrer à droite dans le village d'Agnos, puis en sortir par la rue à gauche de l'église. Traverser quelques quartiers et champs de maïs, puis rejoindre la  N134 (5,2 km) : tourner à droite pour mettre le cap vers les montagnes, par une belle ligne droite où l'on continue à tourner les jambes jusqu'au village d'Asasp (serrer à droite, nombreux véhicules)."
          ],
          "nl": [
            "Vanaf de rotonde van het college en het zwembad volgt u de laan naar rechts (richting Saragosse). Bij de tweede rotonde (Bricomarché) gaat u rechtsaf de D155 op richting Agnos. Na een opwarmingsrit van 2 km gaat u rechtsaf het dorp Agnos in en verlaat u de straat links van de kerk. Doorkruis enkele wijken en korenvelden, en voeg dan in op de N134 (5,2 km): sla rechtsaf om naar de bergen te gaan, langs een mooie rechte lijn waar u uw benen blijft draaien tot u het dorp Asasp bereikt (rechtsaf, veel voertuigen)."
          ],
          "es": [
            "Desde la rotonda del colegio y la piscina, seguir la avenida a la derecha (dirección Zaragoza). En la segunda rotonda (Bricomarché), gire a la derecha por la D155 hacia Agnos. Después de 2 km de calentamiento, ingrese al pueblo de Agnos a la derecha, luego salga por la calle a la izquierda de la iglesia. Cruzar algunos barrios y campos de maíz, luego incorporarse a la N134 (5,2 km): girar a la derecha para dirigirse a las montañas, por una hermosa línea recta donde se continúa girando las piernas hacia el pueblo de Asasp (manténgase a la derecha, carretera transitada)."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 1"
          ],
          "en": [
            "From Oloron Santa-Marie to Asasp|Step 1"
          ],
          "fr": [
            "De Oloron Sainte-Marie à Asasp|Etape 1"
          ],
          "nl": [
            "Etappe 1"
          ],
          "es": [
            "Desde Oloron Santa-María hasta Asasp|Etapa 1"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/0cc39bfa-d801-31d4-8ced-4350aeefd547",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/771215e6-d5cc-3730-b6bb-4c8cadaa4247",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/eb607031-d4d1-302c-bd5a-15ea438be7ce",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bed78e1b-8114-3f0e-8800-1d83e1d27388",
      "olo:index": 2,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/271191c4-9bc2-3147-afaa-dfeeaf840614",
        "dc:description": {
          "de": [
            "An der zentralen Kreuzung in Asasp (9 km) fahren Sie geradeaus (Richtung Col du Somport) und bleiben noch 1,8 km auf der N134. An der Kreuzung mit der D918 biegen Sie rechts ab in Richtung Issor und Arette; diese ruhige Straße führt sanft das Tal des Gave de Lourdios hinauf und dann durch das Dorf Issor (14,2 km). Dann ignorieren Sie links die Straße nach Lourdios (15,1 km) und fahren rechts weiter ins Tal. Nachdem Sie durch Wiesen und Wälder gewandert sind, wird der Asphalt für einen Moment etwas steiler (5 % auf 1,3 km), bis Sie die Côte de Giroune überwunden haben. Wechseln Sie auf die gegenüberliegende Seite, um eine schöne Abfahrt bis nach Arette zu nehmen."
          ],
          "en": [
            "At the central junction of Asasp (9 km), go straight (direction Col du Somport) and follow the N134 for another 1.8 km. At the D918 junction, turn right towards Issor and Arette. This quiet road gently ascends through the valley of the Gave de Lourdios, and then crosses the village of Issor (14.2 km). Ignore the road to Lourdios on the left (15.1 km) and continue to the right towards the valley. After riding through meadows and bushes, the asphalt rises for a moment (5% in 1.3 km), the moment of crossing the Giroune slope. Pass to the opposite side for a pleasant descent towards Arette."
          ],
          "it": [
            "All'incrocio centrale di Asasp (9 km), scendere dritto (verso il passo di Somport) e mantenere la N134 per altri 1,8 km. All'incrocio con la D918, si gira a destra in direzione di Issor e Arette; questa strada tranquilla risale dolcemente la valle del Gave de Lourdios, poi attraversa il villaggio di Issor (14,2 km). Ignorate la strada per Lourdios sulla sinistra (15,1 km) e proseguite a destra nella valle. Dopo aver attraversato prati e boschetti, l'asfalto sale un po' (5% per 1,3 km), quanto basta per attraversare la collina di Giroune. Passare al versante opposto per una bella discesa verso Arette."
          ],
          "fr": [
            "Au carrefour central d'Asasp (9 km), descendre tout droit (direction col du Somport) et garder la N134 encore 1,8 km. Au carrefour de la D918, bifurquer à droite vers Issor et Arette ; cette route paisible remonte doucement la vallée du gave de Lourdios, puis traverse le village d'Issor (14,2 km). Ignorer ensuite à gauche la route de Lourdios (15,1 km) pour continuer à droite dans la vallée. Après avoir flâné entre prés et bosquets, le bitume se redresse un moment (5 % sur 1,3 km), le temps de franchir la côte de Giroune. Basculer sur le versant opposé pour une belle descente jusqu'à Arette."
          ],
          "nl": [
            "Op het centrale kruispunt van Asasp (9 km) gaat u rechtdoor naar beneden (richting Col du Somport) en houdt u de N134 nog 1,8 km aan. Op het kruispunt van de D918 gaat u rechtsaf richting Issor en Arette; deze rustige weg loopt zachtjes omhoog door de vallei van de Gave de Lourdios en doorkruist vervolgens het dorp Issor (14,2 km). Negeer de weg naar Lourdios aan de linkerkant (15,1 km) en ga rechtsaf de vallei in. Na een wandeling door weilanden en bosjes gaat het asfalt een tijdje omhoog (5% gedurende 1,3 km), net lang genoeg om de heuvel van Giroune over te steken. Schakel over naar de andere kant voor een mooie afdaling naar Arette."
          ],
          "es": [
            "En el cruce central de Asasp (9 km), siga recto (dirección Col du Somport) y siga la N134 durante otros 1,8 km. En el cruce de la D918, girar a la derecha hacia Issor y Arette. Esta tranquila carretera asciende suavemente por el valle del Gave de Lourdios, luego cruza el pueblo de Issor (14,2 km). Luego ignore la carretera a Lourdios a la izquierda (15,1 km) para continuar a la derecha hacia el valle. Después de pasear entre prados y matorrales, el asfalto se eleva por un momento (5% en 1,3 km), el momento de cruzar la cuesta de Giroune. Pase al lado opuesto para un agradable descenso hacia Arette."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 2"
          ],
          "en": [
            "From Asasp to Arette by the Issor Valley UTM: 694125 - 4777161|Step 2"
          ],
          "fr": [
            "De Asasp à Arette par la vallée d'Issor|Etape 2"
          ],
          "nl": [
            "Etappe 2"
          ],
          "es": [
            "Desde Asasp hasta Arette por el valle de Issor|Etapa 2"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/0f584520-e85f-3d00-b543-c6cbcb0d41bd",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/64eaf107-4f5e-3a5c-af3f-d03fa62c82b5",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/d38ca129-b3d5-3143-a1c1-1379201cc873",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ddf3679c-cc26-38a0-9fa7-67a16f1216fd",
      "olo:index": 5,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/5f8a99a6-8724-315c-a74c-c45282b0eedb",
        "dc:description": {
          "de": [
            "An der Hauptkreuzung in Montory (45,6 km) wählen Sie diesmal links die D59 nach Barcus. Überqueren Sie eine Brücke, biegen Sie an der Kreuzung wieder rechts ab und beginnen Sie mit der Côte de Lasalle, die kurz, aber im letzten Teil sehr kräftig ist (400 m bei 10 %). Nach der Pause wechseln Sie auf die andere Seite und fahren bergab durch ein bewaldetes Tal. An der Kreuzung von Boucau (50,1 km - Ruine - Blick auf La Madeleine) nehmen Sie die Straße nach rechts (Brücke). Fahren Sie nun durch ein langes, ländliches Tal in Richtung Barcus und lassen Sie die D453 rechts liegen (52,3 km), dann die D159 (55,4 km), immer geradeaus durch die Heckenlandschaft. In einer Steigung (57,9 km) ignorieren Sie links die Straße nach Tardets und fahren rechts in Barcus hinein. Durchqueren Sie rechts das Viertel Burgia (Restaurant Chilo) und erreichen Sie den Rathausplatz."
          ],
          "en": [
            "At the main Montory junction (45.6 km), this time choose the D59 on the left towards Barcus. Cross a bridge, turn right again at the crossroads, then start the Côte de Lasalle, short but steep at the end (400 m at 10%). After the break, switch to the other side downhill in a wooded valley. At the Boucau junction (50.1 km - ruins - Madeleine view), take the road on the right (bridge). Now drive in a long rural valley towards Barcus, leaving the D453 (52.3 km) on the right, then the D159 (55.4 km), go straight. Going up (57.9 km), ignore Route de Tardets on the left and enter Barcus on the right. Cross the Burgia neighbourhood on the right (Chilo restaurant) and reach the town hall square."
          ],
          "it": [
            "All'incrocio principale di Montory (45,6 km), questa volta scegliete la D59 a sinistra in direzione di Barcus. Passare un ponte, andare di nuovo a destra all'incrocio e iniziare la breve ma impegnativa collina di Lasalle (400 m al 10%). Dopo la pausa, si passa all'altro versante, in discesa in una valle boscosa. All'incrocio di Boucau (50,1 km ? rovina - vista sulla Madeleine), prendere la strada a destra (ponte). Ora si percorre una lunga valle rurale in direzione di Barcus, lasciando sulla destra la D453 (52,3 km) e poi la D159 (55,4 km), sempre dritta nel bocage. In salita (57,9 km), ignorare la strada di Tardets sulla sinistra e svoltare a destra in Barcus. Attraversare il quartiere Burgia (ristorante Chilo) a destra e raggiungere la piazza del municipio."
          ],
          "fr": [
            "Au carrefour principal de Montory (45,6 km), choisir cette fois à gauche la D59 vers Barcus. Passer un pont, aller encore à droite à l'intersection, puis débuter la côte de Lasalle, courte mais tonique sur le final (400 m à 10 %). Après la pause, basculer sur l'autre versant en descente dans une vallée boisée. Au carrefour de Boucau (50,1 km – ruine - vue sur la Madeleine), emprunter la route à droite (pont). Rouler désormais dans une longue vallée champêtre en direction de Barcus, en laissant à droite la D453 (52,3 km), puis la D159 (55,4 km), toujours tout droit dans le bocage. Dans une montée (57,9 km), ignorer à gauche la route de Tardets et entrer à droite dans Barcus. Traverser vers la droite le quartier Burgia (restaurant Chilo) et rejoindre la place de la mairie."
          ],
          "nl": [
            "Op het grote kruispunt in Montory (45,6 km) kiest u deze keer de D59 naar links, richting Barcus. Passeer een brug, ga bij het kruispunt weer naar rechts en begin dan aan de korte maar uitdagende Lasalle-heuvel (400 m aan 10%). Schakel na de pauze over naar de andere kant, bergafwaarts in een beboste vallei. Op het kruispunt van Boucau (50,1 km - ruïne - uitzicht op La Madeleine) neemt u de weg rechts (brug). Rijd nu door een lang landdal richting Barcus, met rechts de D453 (52,3 km) en vervolgens de D159 (55,4 km), nog steeds rechtdoor in de bocage. Op een stijgende helling (57,9 km), de Tardets weg links negeren en rechtsaf Barcus in. Steek de wijk Burgia (restaurant Chilo) naar rechts over en bereik het stadhuisplein."
          ],
          "es": [
            "En el cruce principal de Montory (45,6 km), esta vez elija la D59 a la izquierda hacia Barcus. Cruzar un puente, volver a girar a la derecha en el cruce, luego comenzar la Côte de Lasalle, corta pero tónica al final (400 m al 10%). Después del descanso, cambie al otro lado cuesta abajo en un valle boscoso. En el cruce de Boucau (50,1 km - ruina - vista de la Madeleine), tomar la carretera de la derecha (puente). Ahora conduzca en un largo valle rural hacia Barcus, dejando la D453 (52,3 km) a la derecha, luego la D159 (55,4 km), siga recto. Subiendo (57,9 km), ignore la Route de Tardets a la izquierda y entre en Barcus a la derecha. Cruzar el barrio de Burgia a la derecha (restaurante Chilo) y llegar a la plaza del ayuntamiento."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 5"
          ],
          "en": [
            "From Montory to Barcus|Step 5"
          ],
          "fr": [
            "De Montory à Barcus|Etape 5"
          ],
          "nl": [
            "Etappe 5"
          ],
          "es": [
            "Desde Montory hasta Barcus|Etapa 5"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/35253f4e-8dea-357f-a01d-b504a09bcf99",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c189b933-b862-3737-93e9-84fc9dff5fd1",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/f847f576-c05a-3582-8e72-20a6b343ce7c",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e23a25d3-da92-338c-85b7-d6f38b8be5d9",
      "olo:index": 4,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/83aff930-855d-347a-b74d-c290e45c1b0e",
        "dc:description": {
          "de": [
            "An der Hauptkreuzung in Montory (30,65 km) fahren Sie links hinauf in den Dorfkern, vorbei an Kirche und Brunnen. Folgen Sie der Richtung Haux, um den Ort zu verlassen (D759) und fahren Sie auf einer Landstraße durch einige Wohnviertel. An einem Y (33,2 km) halten Sie sich rechts auf der Straße, die beim Ansturm auf den Col de la Serre plötzlich steil ansteigt und Sie dazu zwingt, die größeren Verzahnungen auszunutzen (10 % Durchschnitt auf 1 km). Nach dieser \"Mauer\" erreicht die Straße rechts den Col de la Serre und seinen Aussichtspunkt (34,5 km). Beginnen Sie die Abfahrt 200 m weiter, indem Sie links nach Haux abbiegen. Nach zwei Kurven (Vorsicht) führt die Straße durch ein schönes ländliches Tal nach Haux (37,3 km). Fahren Sie weitere 2 km bergab. An der T-Kreuzung (39,3 km) folgen Sie der D26 nach rechts bis Laguinge, wo Sie rechts vom Giebel einen Abstecher machen. Biegen Sie dann rechts auf die Straße nach Restoue (D726) ab, einem hochgelegenen Dorf, das von einem guten Buckel verteidigt wird. Auf der anderen Seite geht es hinunter bis zur D918, der Sie rechts folgen (Richtung Oloron), um nach Montory zurückzukehren."
          ],
          "en": [
            "At the main Montory junction (30.65 km), go up to the left towards the heart of the village, passing in front of the church and the fountain. Follow the direction of Haux to leave the village (D759) and drive on a country road between several neighbourhoods. When you reach the Y junction (33.2 km), keep right. The road straightens until the assault on Col de la Serre and requires the use of the most important shift (10% on average in 1 km). After this \"wall\", the road gains the Col de la Serre and its viewpoint on the right (34.5 km). Begin the descent 200 m further on by diving to the left towards Haux. After two bends (careful), the road goes through a beautiful rural valley and joins Haux (37.3 km). Descend another 2 km. At the T-junction (39.3 km), we continue on the D26 to the right until Laguinge, where we make an incursion to the right of the fronton. It then forks right onto the road to Restoue (D726), a hilltop town defended by a good mound. Go down the other side until the D918, go right (direction Oloron) to return to Montory."
          ],
          "it": [
            "All'incrocio principale di Montory (30,65 km), svoltate a sinistra nel cuore del paese, passando davanti alla chiesa e alla fontana. Seguire la direzione di Haux per lasciare il villaggio (D759) e percorrere una strada di campagna attraverso alcuni quartieri. All'altezza di una Y (33,2 km), tenete la destra perché la strada si raddrizza improvvisamente mentre salite sul Col de la Serre, costringendovi a usare le marce più importanti (10% di velocità media per 1 km). Dopo questo \"muro\", la strada prosegue a destra fino al Col de la Serre e al suo punto panoramico (34,5 km). Iniziare la discesa 200 m più avanti, precipitando a sinistra verso Haux. Dopo due curve (attenzione), la strada si inoltra in una bella valle di campagna e raggiunge Haux (37,3 km). Scendere per altri 2 km. All'incrocio a T (39,3 km), seguire la D26 a destra fino a Laguinge, dove si fa un'incursione a destra del frontone. Poi si gira a destra sulla strada per Restoue (D726), un villaggio in cima alla collina difeso da un buon dosso. Scendere dall'altro lato fino alla D918, che si segue a destra (verso Oloron) per tornare a Montory."
          ],
          "fr": [
            "Au carrefour principal de Montory (30,65 km), monter à gauche vers le cœur de village en passant devant église et fontaine. Suivre la direction de Haux pour sortir du bourg (D759) et rouler sur une route de campagne parmi quelques quartiers. Au niveau d'un Y (33,2 km), garder à droite la route qui se redresse d'un coup à l'assaut du col de la Serre et oblige à exploiter les dentures les plus importantes (10% de moyenne sur 1 km). Passé ce « mur », la route gagne à droite le col de la Serre et son point de vue (34,5 km). Débuter la descente 200 m plus loin en plongeant à gauche vers Haux. Après deux courbes (prudence), la route file dans une belle vallée champêtre et rallie Haux (37,3 km). Descendre encore 2 km. Au carrefour en T (39,3 km), suivre à droite la D26 jusqu'à Laguinge, où l'on fait une incursion à droite du fronton. Bifurquer ensuite à droite sur la route de Restoue (D726), village perché défendu par une bonne bosse. Descendre de l'autre côté jusqu'à la D918, à suivre à droite (direction Oloron) pour revenir à Montory."
          ],
          "nl": [
            "Op het belangrijkste kruispunt in Montory (30,65 km), linksaf naar het hart van het dorp, langs de kerk en de fontein. Volg de richting Haux om het dorp te verlaten (D759) en rij over een landweg door enkele wijken. Bij een Y (33,2 km) houdt u rechts aan, want de weg wordt plotseling recht, terwijl u de Col de la Serre beklimt, waardoor u de belangrijkste hobbels moet nemen (gemiddeld stijgingspercentage van 10% over 1 km). Na deze \"muur\" gaat de weg rechtsaf naar de Col de la Serre en zijn uitzichtpunt (34,5 km). Begin de afdaling 200 m verderop, linksaf richting Haux. Na twee bochten (wees voorzichtig) komt de weg in een mooie landelijke vallei en bereikt Haux (37,3 km). Ga nog 2 km bergafwaarts. Bij de T-splitsing (39,3 km) volgt u de D26 naar rechts tot Laguinge. Ga vervolgens rechtsaf de weg op naar Restoue (D726), een dorp op een heuvel dat wordt verdedigd door een goede bult. Ga aan de andere kant naar beneden naar de D918, die u naar rechts volgt (richting Oloron) om terug te keren naar Montory."
          ],
          "es": [
            "En el cruce principal de Montory (30,65 km), subir a la izquierda hacia el corazón del pueblo, pasando por delante de la iglesia y la fuente. Siga la dirección de Haux para salir del pueblo (D759) y conduzca por una carretera rural entre varios barrios. Al llegar a la Y (33,2 km), manténgase a la derecha. La carretera se endereza hasta el asalto al Col de la Serre y requiere el uso de los dientes más importantes (10% de media en 1 km). Pasado este \"muro\", la carretera gana el Col de la Serre y su mirador a la derecha (34,5 km). Empiece el descenso 200 m más adelante zambulléndose a la izquierda hacia Haux. Después de dos curvas (cuidado), la carretera atraviesa un hermoso valle rural y se une a Haux (37,3 km). Descender otros 2 km. En el cruce en T (39,3 km), seguimos por la D26 a la derecha hasta Laguinge, donde hacemos una incursión a la derecha del frontón. Luego se bifurca a la derecha en la carretera de Restoue (D726), un pueblo en la cima de una colina defendido por un buen montículo. Bajar por el otro lado hasta la D918, seguir a la derecha (dirección Oloron) para volver a Montory."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 4"
          ],
          "en": [
            "The Montory loop, via the col de la Serre and Haux|Step 4"
          ],
          "fr": [
            "La boucle de Montory, par le col de la Serre et Haux|Etape 4"
          ],
          "nl": [
            "Etappe 4"
          ],
          "es": [
            "El circuito de Montory, a través del Col de Serre y Haux|Etapa 4"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/2456de64-1bbb-3cc2-8f2f-c96872befc65",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/318403cd-6445-365f-9910-42523a135448",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/66afe5ad-c5d0-3d2f-abbf-318471dcff29",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    }
  ],
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Eine große Ausfahrt zwischen dem Béarn und Soule, überwiegend auf Nebenstraßen, die von einem Tal zum anderen führt und einige belebende Buckel mit sich bringt. Am Rande des Baskenlandes heißen die Überraschungen von Montory Col de la Serre und Côte de Lassalle."
    ],
    "en": [
      "A great excursion between the Béarn and the Soule, mainly on secondary roads, which goes from one valley to another, climbing some occasional revitalizing slopes. On the edge of the Basque Country, Montory's surprises are called Col de la Serre and Côte de Lassalle: hard for the thighs, sweet for th"
    ],
    "it": [
      "Un giro su larga scala tra Béarn e Soule, principalmente su strade secondarie, che passa da una valle all'altra con alcuni dossi impegnativi. Al confine con i Paesi Baschi, le sorprese di Montory sono il Col de la Serre e la Côte de Lassalle."
    ],
    "fr": [
      "Une sortie d'envergure entre le Béarn et la Soule, majoritairement sur routes secondaires, qui passe d'une vallée à l'autre en empruntant quelques bosses toniques. En lisière du Pays basque, les surprises de Montory se nomment col de la Serre et côte de Lassalle."
    ],
    "es": [
      "Gran excursión entre el Bearne y la Soule, principalmente por carreteras secundarias, que va de un valle a otro subiendo alguna que otra cuesta revitalizante. En el límite del País Vasco, las sorpresas de Montory se llaman Col de la Serre y Côte de Lassalle."
    ],
    "nl": [
      "Een grootschalige rit tussen Béarn en Soule, voornamelijk over secundaire wegen, die van de ene vallei naar de andere gaat met enkele uitdagende hobbels. Aan de rand van Baskenland zijn de verrassingen van Montory de col de la Serre en de côte de Lassalle."
    ]
  },
  "rdfs:label": {
    "de": [
      "Route N°20 - D'Oloron à Haux, par le col de la Serre"
    ],
    "en": [
      "Route N°20 - D'Oloron à Haux, par le col de la Serre"
    ],
    "fr": [
      "Route N°20 - D'Oloron à Haux, par le col de la Serre"
    ],
    "nl": [
      "Route N°20 - D'Oloron à Haux, par le col de la Serre"
    ],
    "es": [
      "Route N°20 - D'Oloron à Haux, par le col de la Serre"
    ]
  },
  "creationDate": "2021-05-15",
  "hasAudience": [
    {
      "@id": "kb:CycleTourist",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Radtouristen"
        ],
        "pt": [
          "Cicloturistas"
        ],
        "en": [
          "Cycle tourist"
        ],
        "it": [
          "Cicloturisti"
        ],
        "fr": [
          "Cyclotouristes"
        ],
        "nl": [
          "Fietstoeristen"
        ],
        "es": [
          "Cicloturistas"
        ]
      }
    },
    {
      "@id": "kb:Cyclists",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Radfahrer"
        ],
        "pt": [
          "Ciclistas"
        ],
        "en": [
          "Cyclists"
        ],
        "it": [
          "Ciclisti"
        ],
        "fr": [
          "Cyclistes"
        ],
        "nl": [
          "Wielrenners"
        ],
        "es": [
          "Ciclistas"
        ]
      }
    },
    {
      "@id": "kb:Sportsmen",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Sportler(innen)"
        ],
        "pt": [
          "Desportistas"
        ],
        "en": [
          "Sportsmen"
        ],
        "it": [
          "Sportivi"
        ],
        "fr": [
          "Sportifs"
        ],
        "nl": [
          "Sporters"
        ],
        "es": [
          "Deportistas"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/23/b01279d6-97c5-36ba-ac4d-355e17895504",
    "dc:identifier": "13147352-9f38-401a-9594-5a394db689f1",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/2154a286-d8ba-39c5-9092-c802f1ec4b06",
        "schema:addressLocality": "Oloron-Sainte-Marie",
        "schema:postalCode": "64401",
        "schema:streetAddress": [
          "Allées du Comte de Tréville"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:64422",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Oloron-Sainte-Marie"
            ],
            "pt": [
              "Oloron-Sainte-Marie"
            ],
            "en": [
              "Oloron-Sainte-Marie"
            ],
            "it": [
              "Oloron-Sainte-Marie"
            ],
            "fr": [
              "Oloron-Sainte-Marie"
            ],
            "nl": [
              "Oloron-Sainte-Marie"
            ],
            "es": [
              "Oloron-Sainte-Marie"
            ]
          },
          "insee": "64422",
          "isPartOfDepartment": {
            "@id": "kb:France7564",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Pyrénées-Atlantiques"
              ],
              "pt": [
                "Pyrénées-Atlantiques"
              ],
              "en": [
                "Pyrénées-Atlantiques"
              ],
              "it": [
                "Pyrénées-Atlantiques"
              ],
              "fr": [
                "Pyrénées-Atlantiques"
              ],
              "nl": [
                "Pyrénées-Atlantiques"
              ],
              "es": [
                "Pyrénées-Atlantiques"
              ]
            },
            "insee": "64",
            "isPartOfRegion": {
              "@id": "kb:France75",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Nouvelle-Aquitaine"
                ],
                "pt": [
                  "Nouvelle-Aquitaine"
                ],
                "en": [
                  "Nouvelle-Aquitaine"
                ],
                "it": [
                  "Nouvelle-Aquitaine"
                ],
                "fr": [
                  "Nouvelle-Aquitaine"
                ],
                "nl": [
                  "Nouvelle-Aquitaine"
                ],
                "es": [
                  "Nouvelle-Aquitaine"
                ]
              },
              "insee": "75",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "oloron@pyrenees-bearnaises.com"
    ],
    "schema:legalName": "Office de Tourisme du Haut-Béarn",
    "schema:telephone": [
      "+33 5 59 39 98 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.pyrenees-bearnaises.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/05dc9cb8-2fa5-383d-b87b-497de06649a2",
      "schema:email": [
        "sirtaqui@na-tourisme.com"
      ],
      "schema:legalName": "SIRTAQUI Nouvelle-Aquitaine",
      "schema:logo": "http://aquitaine.media.tourinsoft.eu/upload/Logo-Sirtaqui-1280x405.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "en": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "it": [
          "L'obiettivo di SIRTAQUI, il Sistema Regionale di Informazione Turistica della Nuova Aquitania, è quello di raccogliere, mettere in comune e diffondere il più possibile informazioni complete e di qualità a beneficio dei nostri residenti e visitatori. Il sistema è realizzato congiuntamente dal Comité Régional de Tourisme de Nouvelle-Aquitaine, dai servizi turistici di Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne e Haute-Vienne, in collaborazione con gli Uffici del Turismo e con il sostegno finanziario dell'Europa e del Conseil Régional."
        ],
        "fr": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "nl": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "es": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ]
      },
      "foaf:homepage": [
        "http://www.sirtaqui-aquitaine.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/eef27e75-4a23-313e-a6ee-797e7b64a1cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:CycleTourist",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Radtouristen"
        ],
        "pt": [
          "Cicloturistas"
        ],
        "en": [
          "Cycle tourist"
        ],
        "it": [
          "Cicloturisti"
        ],
        "fr": [
          "Cyclotouristes"
        ],
        "nl": [
          "Fietstoeristen"
        ],
        "es": [
          "Cicloturistas"
        ]
      }
    },
    {
      "@id": "kb:Cyclists",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Radfahrer"
        ],
        "pt": [
          "Ciclistas"
        ],
        "en": [
          "Cyclists"
        ],
        "it": [
          "Ciclisti"
        ],
        "fr": [
          "Cyclistes"
        ],
        "nl": [
          "Wielrenners"
        ],
        "es": [
          "Ciclistas"
        ]
      }
    },
    {
      "@id": "kb:Sportsmen",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Sportler(innen)"
        ],
        "pt": [
          "Desportistas"
        ],
        "en": [
          "Sportsmen"
        ],
        "it": [
          "Sportivi"
        ],
        "fr": [
          "Sportifs"
        ],
        "nl": [
          "Sporters"
        ],
        "es": [
          "Deportistas"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2f21297f-d0fd-3de0-8f65-261d8286d9f0",
      "schema:legalName": "Communauté de Communes du Haut Béarn",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9803a8be-1fd8-3bf2-bc94-eb1fd22e33f8",
      "dc:description": {
        "de": [
          "Etwa 10 km entlang des Gave d'Aspe, Zeit, um den Organismus von einem Dorf zum anderen in Gang zu bringen, dann geht es weiter mit einem Hüpfspiel zwischen dem Béarn und dem Soule. Auf nicht weniger als 75 km besuchen Sie nacheinander die Dörfer Issor, Arette, Lanne-en-Barétous, Montory, Barcus oder Esquiule, d. h. eine große Schleife, die in Oloron Sainte-Marie beginnt. Keine langen Passanstiege, aber eine ganze Reihe von Anstiegen und Buckeln, um von einem grünen Tal in eine hügelige Hügellandschaft zu wechseln und die Dörfer über ihre \"Alternativrouten\" zu erreichen. So halten die Landstraßen von Montory viele Überraschungen bereit. Sie werden sicher nicht mehr pfeifen, wenn es darum geht, den kurzen, aber kräftigen Col de la Serre zu erklimmen, von dem aus Sie eine herrliche Aussicht genießen können. Auf dem Rückweg bieten die Anstiege von Lassalle und Esquiule ebenfalls eine schöne"
        ],
        "en": [
          "About ten kilometres along the Gave d'Aspe, some time to warm up from one village to another, before this circuit begins to jump between the Béarn and the Soule. Nothing less than 75 km to successively visit the towns of Issor, Arette, Lanne-en-Barétous, Montory, Barcus and even Esquiule, a great circuit that starts from Oloron Santa-Marie. There are not very long cols, but there is a nice chain of hills and mounds to change from a green valley to a hidden one and to access the villages by their most secret routes. Thus, the rural roads of Montory reserve some pleasant surprises. We can bet we will stop whistling when it comes to climbing the short but invigorating Col de la Serre, which also has exceptional views. On the way back, the slopes of Lassalle and Esquiule also offer a beautiful panorama."
        ],
        "it": [
          "Una decina di km lungo il Gave d'Aspe, il tempo di far andare l'organismo da un villaggio all'altro, poi il circuito salta tra Bearn e Soule. Non meno di 75 km per visitare successivamente i villaggi di Issor, Arette, Lanne-en-Barétous, Montory, Barcus o Esquiule, cioè un grande giro da Oloron Sainte-Marie. Nessuna lunga salita sui passi, ma una bella serie di colline e dossi per passare da una valle verde a una valle bocage e accedere ai villaggi attraverso i loro percorsi \"alternativi\". Le strade di campagna di Montory sono piene di sorprese. Scommettiamo che smetterete di fischiettare quando sarà il momento di scalare il breve ma rinvigorente Col de la Serre, che offre anche delle splendide viste. Sulla via del ritorno, anche le colline di Lassalle ed Esquiule offrono un bel panorama."
        ],
        "fr": [
          "Une dizaine de kms le long du gave d'Aspe, le temps de mettre en route l'organisme d'un village à l'autre, puis le circuit s'en va jouer à saute-collines entre le Béarn et la Soule. Pas moins de 75 km pour visiter successivement les bourgs d'Issor, Arette, Lanne-en-Barétous, Montory, Barcus ou encore Esquiule, soit une boucle d'envergure au départ d'Oloron Sainte-Marie. Pas de longue ascension de col, mais une belle brochette de côtes et bosses pour basculer d'une vallée verdoyante à un vallon bocager et accéder aux villages par leurs itinéraires « bis ». Ainsi, les routes champêtres de Montory réservent de belles surprises. Gageons que vous cesserez de siffloter  lorsqu'il s'agira de gravir le court mais tonique col de la Serre, doté par ailleurs de points de vue fort appréciables. Sur le chemin du retour, les côtes de Lassalle et d'Esquiule délivrent elles aussi un beau panorama."
        ],
        "es": [
          "Unos diez kilómetros a lo largo del Gave d'Aspe, un momento para el calentamiento de un pueblo a otro, antes de que este circuito comience a saltar entre el Bearne y la Soule. Nada menos que 75 km para visitar sucesivamente las localidades de Issor, Arette, Lanne-en-Barétous, Montory, Barcus e incluso Esquiule, un gran circuito que parte de Oloron Santa-María. No hay puertos muy largos, pero sí una bonita cadena de colinas y montículos para cambiar de un valle verde a un valle cercado y acceder a los pueblos por sus rutas más escondidas. Así, las carreteras rurales de Montory reservan algunas sorpresas agradables. Podemos apostar a que dejará de silbar a la hora de subir el corto pero vigorizante Col de la Serre, que también tiene puntos de vista excepcionales. En el camino de regreso, las cuestas de Lassalle y Esquiule también brindan un hermoso panorama."
        ],
        "nl": [
          "Ongeveer tien km langs de Gave d'Aspe, de tijd om het organisme op gang te krijgen van het ene dorp naar het andere, dan springt het circuit tussen Bearn en Soule. Niet minder dan 75 km om achtereenvolgens de dorpen Issor, Arette, Lanne-en-Barétous, Montory, Barcus of Esquiule te bezoeken, dus een grote lus vanaf Oloron Sainte-Marie. Geen lange klimmen op een pas, maar een mooie reeks heuvels en hobbels om van een groene vallei naar een bocagedal te gaan en de dorpen via hun \"alternatieve\" routes te bereiken. De landwegen van Montory zitten vol verrassingen. We wedden dat je stopt met fluiten als het tijd is om de korte maar verkwikkende Col de la Serre te beklimmen, die ook een aantal geweldige uitzichten biedt. Op de terugweg bieden ook de heuvels van Lassalle en Esquiule een prachtig panorama."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/208ff2f3-692f-39a6-9431-99f98ab35bf0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e92a931-0d26-3624-8434-85e34ced34f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:CycleTourist",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Radtouristen"
            ],
            "pt": [
              "Cicloturistas"
            ],
            "en": [
              "Cycle tourist"
            ],
            "it": [
              "Cicloturisti"
            ],
            "fr": [
              "Cyclotouristes"
            ],
            "nl": [
              "Fietstoeristen"
            ],
            "es": [
              "Cicloturistas"
            ]
          }
        },
        {
          "@id": "kb:Cyclists",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Radfahrer"
            ],
            "pt": [
              "Ciclistas"
            ],
            "en": [
              "Cyclists"
            ],
            "it": [
              "Ciclisti"
            ],
            "fr": [
              "Cyclistes"
            ],
            "nl": [
              "Wielrenners"
            ],
            "es": [
              "Ciclistas"
            ]
          }
        },
        {
          "@id": "kb:Sportsmen",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Sportler(innen)"
            ],
            "pt": [
              "Desportistas"
            ],
            "en": [
              "Sportsmen"
            ],
            "it": [
              "Sportivi"
            ],
            "fr": [
              "Sportifs"
            ],
            "nl": [
              "Sporters"
            ],
            "es": [
              "Deportistas"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Eine große Ausfahrt zwischen dem Béarn und Soule, überwiegend auf Nebenstraßen, die von einem Tal zum anderen führt und einige belebende Buckel mit sich bringt. Am Rande des Baskenlandes heißen die Überraschungen von Montory Col de la Serre und Côte de Lassalle."
        ],
        "en": [
          "A great excursion between the Béarn and the Soule, mainly on secondary roads, which goes from one valley to another, climbing some occasional revitalizing slopes. On the edge of the Basque Country, Montory's surprises are called Col de la Serre and Côte de Lassalle: hard for the thighs, sweet for th"
        ],
        "it": [
          "Un giro su larga scala tra Béarn e Soule, principalmente su strade secondarie, che passa da una valle all'altra con alcuni dossi impegnativi. Al confine con i Paesi Baschi, le sorprese di Montory sono il Col de la Serre e la Côte de Lassalle."
        ],
        "fr": [
          "Une sortie d'envergure entre le Béarn et la Soule, majoritairement sur routes secondaires, qui passe d'une vallée à l'autre en empruntant quelques bosses toniques. En lisière du Pays basque, les surprises de Montory se nomment col de la Serre et côte de Lassalle."
        ],
        "es": [
          "Gran excursión entre el Bearne y la Soule, principalmente por carreteras secundarias, que va de un valle a otro subiendo alguna que otra cuesta revitalizante. En el límite del País Vasco, las sorpresas de Montory se llaman Col de la Serre y Côte de Lassalle."
        ],
        "nl": [
          "Een grootschalige rit tussen Béarn en Soule, voornamelijk over secundaire wegen, die van de ene vallei naar de andere gaat met enkele uitdagende hobbels. Aan de rand van Baskenland zijn de verrassingen van Montory de col de la Serre en de côte de Lassalle."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/ca107dbb-d8c0-39da-9dfe-efeea0d0c9bf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DrinkingWaterFaucet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Trinkwasserquelle"
            ],
            "pt": [
              "Ponto de água potável"
            ],
            "en": [
              "Drinking water faucet"
            ],
            "it": [
              "Punto d'acqua potabile"
            ],
            "fr": [
              "Point d'eau potable"
            ],
            "es": [
              "Punto de agua potable"
            ],
            "nl": [
              "Drinkwaterpunt"
            ]
          }
        },
        {
          "@id": "kb:FoodGrocery",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ernährung – Lebensmittelgeschäft"
            ],
            "pt": [
              "Alimentação — ponto de alimentação"
            ],
            "en": [
              "Food - grocery"
            ],
            "it": [
              "Alimentazione - negozio di alimentari"
            ],
            "fr": [
              "Alimentation - point alimentation"
            ],
            "nl": [
              "Levensmiddelen - levensmiddelenwinkel"
            ],
            "es": [
              "Alimentación - punto de alimentación"
            ]
          }
        },
        {
          "@id": "kb:InformationSign",
          "@type": [
            "InformativeAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Informationstafel"
            ],
            "pt": [
              "Painel informativo"
            ],
            "en": [
              "Information sign"
            ],
            "it": [
              "Cartello informativo"
            ],
            "fr": [
              "Panneau d'information"
            ],
            "es": [
              "Panel de información"
            ],
            "nl": [
              "Informatiebord"
            ]
          }
        },
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        },
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        },
        {
          "@id": "kb:Washrooms",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletteneinrichtungen"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Washrooms"
            ],
            "it": [
              "Sanitari"
            ],
            "fr": [
              "Sanitaires"
            ],
            "es": [
              "Sanitarios"
            ],
            "nl": [
              "Sanitair"
            ]
          }
        }
      ]
    }
  ],
  "hasLandType": [
    {
      "@id": "https://data.datatourisme.fr/12db6e32-fd94-3ced-8d2e-16c27ef511ea",
      "@type": [
        "LandType"
      ],
      "hasLandTypeName": {
        "@id": "kb:Tarmac",
        "@type": [
          "LandTypeName"
        ],
        "rdfs:label": {
          "de": [
            "Hartbeschichtung, Asphalt"
          ],
          "pt": [
            "Revestimento duro, Tarmac"
          ],
          "en": [
            "Hard Coating, Tarmac"
          ],
          "it": [
            "Rivestimento duro, asfalto"
          ],
          "fr": [
            "Revêtement dur, goudron"
          ],
          "es": [
            "Revestimiento duro, asfalto"
          ],
          "nl": [
            "Harde coating, asfalt"
          ]
        }
      },
      "proportion": "100"
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/021130ae-fe00-388a-ac2d-7d78423b93d0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c99d8856-246f-3214-b445-055c29eddfa6",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "R20-TE-1-côteLasalle"
            ],
            "en": [
              "R20-TE-1-côteLasalle"
            ],
            "fr": [
              "R20-TE-1-côteLasalle"
            ],
            "nl": [
              "R20-TE-1-côteLasalle"
            ],
            "es": [
              "R20-TE-1-côteLasalle"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bivouac.fr"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/499a6778-7979-3fe6-a945-eb93615d9cf2",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/R20-TE-1-coteLasalle.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/c2432b7f-910d-3e4c-a63b-a9f6565a3c1f",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:DifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Schwierig"
            ],
            "pt": [
              "Difícil"
            ],
            "en": [
              "Difficult"
            ],
            "it": [
              "Difficile"
            ],
            "fr": [
              "Difficile"
            ],
            "nl": [
              "Moeilijk"
            ],
            "es": [
              "Difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4bac8a08-c995-303a-a250-1df9e2b27c84",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "practicalTips"
          ]
        }
      ],
      "practicalTips": {
        "de": [
          "Durée: 1/2 Jour"
        ],
        "en": [
          "Durée: 1/2 Jour"
        ],
        "it": [
          "Durata: 1/2 giornata"
        ],
        "fr": [
          "Durée: 1/2 Jour"
        ],
        "nl": [
          "Durée: 1/2 Jour"
        ],
        "es": [
          "Durée: 1/2 Jour"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/021130ae-fe00-388a-ac2d-7d78423b93d0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c99d8856-246f-3214-b445-055c29eddfa6",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "R20-TE-1-côteLasalle"
            ],
            "en": [
              "R20-TE-1-côteLasalle"
            ],
            "fr": [
              "R20-TE-1-côteLasalle"
            ],
            "nl": [
              "R20-TE-1-côteLasalle"
            ],
            "es": [
              "R20-TE-1-côteLasalle"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bivouac.fr"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/499a6778-7979-3fe6-a945-eb93615d9cf2",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/R20-TE-1-coteLasalle.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:BicycleTouring",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Radtourismus"
        ],
        "pt": [
          "Cicloturismo"
        ],
        "en": [
          "Bicycle touring"
        ],
        "it": [
          "Cicloturismo"
        ],
        "fr": [
          "Cyclotourisme"
        ],
        "nl": [
          "Fietstoerisme"
        ],
        "es": [
          "Cicloturismo"
        ]
      }
    },
    {
      "@id": "kb:Bike",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fahrrad"
        ],
        "pt": [
          "Bicicleta"
        ],
        "en": [
          "Bike"
        ],
        "it": [
          "Bicicletta"
        ],
        "fr": [
          "Vélo"
        ],
        "nl": [
          "Fiets"
        ],
        "es": [
          "Bicicleta"
        ]
      }
    },
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    },
    {
      "@id": "kb:FaunaFlora",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fauna – Flora"
        ],
        "pt": [
          "Fauna — flora"
        ],
        "en": [
          "Fauna - flora"
        ],
        "it": [
          "Fauna - Flora"
        ],
        "fr": [
          "Faune - flore"
        ],
        "nl": [
          "Fauna - flora"
        ],
        "es": [
          "Fauna - flora"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:PlantsAndFlower",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Pflanze und Blume"
        ],
        "pt": [
          "Plantas e flores"
        ],
        "en": [
          "Plants and flower"
        ],
        "it": [
          "Pianta e fiore"
        ],
        "fr": [
          "Plante et fleur"
        ],
        "es": [
          "Plantas y flores"
        ],
        "nl": [
          "Bloemen en planten"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3758d200-6287-3c8e-9745-0c4de3f93bf8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2bb64af6-577d-396d-a4da-7b76089130f8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8975f206-d04d-3fd6-8856-5bc53a96f489",
          "schema:addressLocality": "Oloron-Sainte-Marie",
          "schema:postalCode": "64400",
          "schema:streetAddress": [
            "6 Boulevard François Mitterrand",
            "Parking de la piscine et du collège"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:64422",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Oloron-Sainte-Marie"
              ],
              "pt": [
                "Oloron-Sainte-Marie"
              ],
              "en": [
                "Oloron-Sainte-Marie"
              ],
              "it": [
                "Oloron-Sainte-Marie"
              ],
              "fr": [
                "Oloron-Sainte-Marie"
              ],
              "nl": [
                "Oloron-Sainte-Marie"
              ],
              "es": [
                "Oloron-Sainte-Marie"
              ]
            },
            "insee": "64422",
            "isPartOfDepartment": {
              "@id": "kb:France7564",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pyrénées-Atlantiques"
                ],
                "pt": [
                  "Pyrénées-Atlantiques"
                ],
                "en": [
                  "Pyrénées-Atlantiques"
                ],
                "it": [
                  "Pyrénées-Atlantiques"
                ],
                "fr": [
                  "Pyrénées-Atlantiques"
                ],
                "nl": [
                  "Pyrénées-Atlantiques"
                ],
                "es": [
                  "Pyrénées-Atlantiques"
                ]
              },
              "insee": "64",
              "isPartOfRegion": {
                "@id": "kb:France75",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Nouvelle-Aquitaine"
                  ],
                  "pt": [
                    "Nouvelle-Aquitaine"
                  ],
                  "en": [
                    "Nouvelle-Aquitaine"
                  ],
                  "it": [
                    "Nouvelle-Aquitaine"
                  ],
                  "fr": [
                    "Nouvelle-Aquitaine"
                  ],
                  "nl": [
                    "Nouvelle-Aquitaine"
                  ],
                  "es": [
                    "Nouvelle-Aquitaine"
                  ]
                },
                "insee": "75",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ac14303e-4e96-3347-8b08-b81b6097d10b",
        "schema:latitude": "43.18415",
        "schema:longitude": "-0.62199",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "accessTips": {
        "de": [
          "In Oloron Sainte-Marie folgen Sie der Umgehungsstraße der Stadt (D6) in Richtung Zaragoza (3,5 t), Huesca und dem Gymnasium. Am Kreisverkehr Jean Moulin biegen Sie rechts in die Parallelstraße ein, die zum Collège Tristan Derème (Plaine sportive de Saint-Pée) führt. Parken Sie auf dem großen Parkplatz zwischen Collège und Schwimmbad."
        ],
        "en": [
          "In Oloron Sainte-Marie, follow the city's ring road (D6) towards Zaragoza (3.5 t), Huesca and the high school. At the Jean Moulin roundabout, take the parallel lane to the right that accesses the Tristan Derème School (Plaine sportive de Saint-Pée). Park in the large parking lot between the school and the pool."
        ],
        "it": [
          "A Oloron Sainte-Marie, seguire la circonvallazione cittadina (D6) in direzione di Saragozza (3,5 t), Huesca e il liceo. Alla rotonda Jean Moulin, girare a destra sulla strada parallela che porta al collegio Tristan Derème (Plaine sportive de Saint-Pée). Parcheggiare nell'ampio parcheggio tra il collegio e la piscina."
        ],
        "fr": [
          "A Oloron Sainte-Marie, suivre l'avenue de contournement de la ville (D6) en direction de Saragosse (3,5 t), Huesca et du lycée. Au rond-point Jean Moulin, prendre à droite la voie parallèle qui dessert le collège Tristan Derème (Plaine sportive de Saint-Pée). Se garer sur le grand parking entre collège et piscine."
        ],
        "nl": [
          "Volg in Oloron Sainte-Marie de rondweg om de stad (D6) richting Zaragoza (3,5 t), Huesca en het lyceum. Ga bij de rotonde Jean Moulin rechtsaf de parallelweg op die naar het Tristan Derème college (Plaine sportive de Saint-Pée) leidt. Parkeer op de grote parkeerplaats tussen het college en het zwembad."
        ],
        "es": [
          "En Oloron Santa-María, siga la avenida de circunvalación de la ciudad (D6) en dirección a Zaragoza (3,5 t), Huesca y el liceo. En la rotonda de Jean Moulin, tome el carril paralelo a la derecha que accede al colegio Tristan Derème (Plaine sportive de Saint-Pée). Aparca en el amplio estacionamiento entre el colegio y la piscina."
        ]
      },
      "altInsee": [
        "OLORON-SAINTE-MARIE"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07aad053-fe76-391b-a3f0-84fe79f4739a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b8e3ec5-c0f3-3b65-9b52-1255bbae71c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e17b76eb-4974-3b20-a0f8-c3c9630a5e6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        }
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2f21297f-d0fd-3de0-8f65-261d8286d9f0",
      "schema:legalName": "Communauté de Communes du Haut Béarn",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2024-12-17",
  "lastUpdateDatatourisme": "2025-07-15T08:18:55.316Z",
  "negativeCumulDifference": "780.0",
  "positiveCumulDifference": "780.0",
  "tourDistance": "75000.0"
}