{
  "@id": "https://data.datatourisme.fr/26/01941885-ce2d-3f94-8050-3a271fca22a9",
  "dc:identifier": "HLOCHA051V50O0ZQ",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "en": [
      "La Belle Cachette"
    ],
    "fr": [
      "La Belle Cachette"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/26/0b10d1b0-7739-3b33-876d-43a5a8b26728",
    "dc:identifier": "bb1682a0-40e4-4a5c-b66f-3528afaae0c9",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/622f5f06-daa3-398e-b96a-184f23294e95",
        "schema:addressLocality": "Châlons-en-Champagne",
        "schema:postalCode": "51000",
        "schema:streetAddress": [
          "3 quai des Arts"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:51108",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Châlons-en-Champagne"
            ],
            "pt": [
              "Châlons-en-Champagne"
            ],
            "en": [
              "Châlons-en-Champagne"
            ],
            "it": [
              "Châlons-en-Champagne"
            ],
            "fr": [
              "Châlons-en-Champagne"
            ],
            "nl": [
              "Châlons-en-Champagne"
            ],
            "es": [
              "Châlons-en-Champagne"
            ]
          },
          "insee": "51108",
          "isPartOfDepartment": {
            "@id": "kb:France4451",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Marne"
              ],
              "pt": [
                "Marne"
              ],
              "en": [
                "Marne"
              ],
              "it": [
                "Marne"
              ],
              "fr": [
                "Marne"
              ],
              "nl": [
                "Marne"
              ],
              "es": [
                "Marne"
              ]
            },
            "insee": "51",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "accueil@chalons-tourisme.com"
    ],
    "schema:legalName": "Office de tourisme de Châlons-en-Champagne",
    "schema:telephone": [
      "+33 3 26 65 17 89"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.chalons-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/97c35aea-5b74-3cad-bd1f-df1534df43fe",
      "schema:email": [
        "contact@tourisme-en-champagne.com"
      ],
      "schema:legalName": "ADT de la Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-en-champagne.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/5b81a733-e437-3f47-a79a-f0eaf1fa80b3",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.clevacances.com/fr/hebergement/42227-la-belle-cachette"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/26/2497dee5-4d34-3ff0-9d60-31de6dbd2a73",
      "dc:identifier": "415811314900000029",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.facebook.com/LesBelsApparts"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/26/3c8ac892-e311-3e60-aa5a-c7f48add3eb1",
      "dc:identifier": "415811314900001029",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.instagram.com/les_bels_apparts/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/26/63ce8fe7-f764-384f-8850-7fe306917b3b",
      "dc:identifier": "374710214200008066",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lesbelsapparts.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/26/f300fb5b-f28b-3fb2-8a9c-7c5492e5858a",
      "dc:identifier": "374710214200006066",
      "schema:telephone": [
        "+33 6 74 94 01 91"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/26/ffb528fa-5579-3117-9177-667a613946ca",
      "dc:identifier": "374710214200007066",
      "schema:email": [
        "moore.ruth@orange.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b81a733-e437-3f47-a79a-f0eaf1fa80b3",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.clevacances.com/fr/hebergement/42227-la-belle-cachette"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5aa20219-e1ad-3e39-8bca-ef9d5a635854",
      "dc:description": {
        "de": [
          "La Belle Cachette im ersten Stock ist über eine Treppe von seiner eigenen Eingangstür aus erreichbar und verfügt über eine geräumige offene Küche, ein Esszimmer und ein Wohnzimmer, in denen alles für einen gemütlichen Aufenthalt vorhanden ist.\n\nLa Belle Cachette ist nicht für Kinder unter 12 Jahren geeignet.\nDie Räume sind hell mit großen Fenstern und Oberlichtern, die mit elektrischen Rollläden ausgestattet sind und damit Sie die Beleuchtung nach Ihren Bedürfnissen einstellen können. Es gibt eine umkehrbare Klimaanlage im Hauptraum und in jedem Schlafzimmer.\n Die Küche ist komplett ausgestattet und verfügt über einen Elektroherd, Induktionskochfeld, Dunstabzugshaube, Mikrowelle, Kühlschrank, Geschirrspüler, Tassimo-Kaffeemaschine, Wasserkocher, Toaster, Raclette-Maschine, Stabmixer und sogar eine Waschmaschine/Trockner für Ihre Kleidung.\n\nSie finden einen Entspannungsbereich mit einem Dreisitzer-Sofa (zwei Sitze sind verstellbar) und einem festen Zweisitzer-Sofa, Aufbewahrungsmöbeln, Gesellschaftsspielen, einem 50 LG LED 4K Mehrkanal-Flachbildfernseher, Internetanschluss, Beistelltischen, Couchtisch und Lampen für ein gemütliches Ambiente.\nUm Ihren Schlaf so angenehm wie möglich zu gestalten, verfügen beide Schlafzimmer über große Doppelbetten (160 cm) mit Matratzen mit fünf Stützzonen, prächtigen quadratischen und länglichen Kopfkissen und Bettdecken, die Ihnen einen erholsamen Schlaf erleichtern. Auf jeder Seite des Bettes befinden sich ein usb-Ladeanschluss Typ A und C, ein Nachttisch und eine Lampe. In jedem Zimmer steht Ihnen ein Haartrockner zur Verfügung. Voll ausgestattete Schränke mit Regalen und Garderobe sowie eine Kommode befinden sich in jedem Zimmer, um Ihre Kleidung zu pflegen. Die angrenzenden Duschräume verfügen über eine moderne Toilette, eine begehbare Dusche mit Duschwänden, ein Waschbecken mit Möbelstück und einen Handtuchtrockner.\nHeizung und Klimaanlage werden für jede Einheit per Fernbedienung geregelt, ebenso wie die Rollläden für die Velux-Fenster."
        ],
        "en": [
          "La Belle Cachette on the second floor is accessed by a staircase from its own front door and features a spacious open-plan kitchen, dining room and living room where everything is provided for a comfortable stay.\n\nLa Belle Cachette is not suitable for children under twelve.\nThe rooms are bright, with large windows and skylights equipped with electric shutters, so you can adjust the lighting to suit your needs. There is reversible air conditioning in the main room and in each bedroom.\n The kitchen is fully equipped, with electric oven, induction hob, extractor hood, microwave, fridge, dishwasher, Tassimo coffee machine, kettle, toaster, raclette machine, hand blender and even a washing machine/dryer for your clothes.\n\nYou'll find a relaxation area with a three-seater sofa (including two reclining seats) and a fixed two-seater sofa, storage unit, board games, 50?LG LED 4K multi-channel flat-screen TV, internet socket, side tables, coffee table and lamps for a cosy atmosphere.\nTo ensure your sleep is as comfortable as possible, both bedrooms feature large 160 cm double beds and mattresses with five support zones, sumptuous square and oblong pillows and comforters to facilitate a restful night's sleep. On either side of the bed you'll find a usb type A and C charging socket, a bedside table and a lamp. A hairdryer is provided in each room. Fully-equipped wardrobes with shelves and hanging space, plus a chest of drawers, are in each room to take care of your clothes. En-suite shower rooms feature modern toilets, a walk-in shower with enclosures, a washbasin with cabinetry and a towel dryer.\nHeating and air-conditioning are regulated by remote control for each unit, as are the shutters for the Velux windows."
        ],
        "it": [
          "La Belle Cachette, al primo piano, è accessibile tramite una scala dalla propria porta d'ingresso e dispone di una spaziosa cucina a pianta aperta, una sala da pranzo e un salotto dove tutto è previsto per un soggiorno confortevole.\n\nLa Belle Cachette non è adatta ai bambini di età inferiore ai dodici anni.\nLe camere sono luminose, con ampie finestre e lucernari dotati di tapparelle elettriche che consentono di regolare l'illuminazione in base alle proprie esigenze. L'aria condizionata è reversibile nella stanza principale e in ogni camera da letto.\n La cucina è completamente attrezzata con forno elettrico, piano cottura a induzione, cappa aspirante, microonde, frigorifero, lavastoviglie, macchina da caffè Tassimo, bollitore, tostapane, macchina per raclette, frullatore a immersione e persino una lavatrice/asciugatrice per i vostri vestiti.\n\nC'è una zona relax con un divano a tre posti (due dei quali reclinabili) e un divano fisso a due posti, un mobile contenitore, giochi da tavolo, TV a schermo piatto multicanale LG LED 4K da 50 pollici, presa internet, tavolini, tavolino e lampade per un'atmosfera accogliente.\nPer assicurarvi il massimo del comfort, entrambe le camere da letto sono dotate di ampi letti matrimoniali da 160 cm e materassi con cinque zone di supporto, sontuosi cuscini quadrati e oblunghi e piumoni per aiutarvi a godere di un sonno riposante. Su ogni lato del letto si trova un punto di ricarica usb di tipo A e C, un comodino e una lampada. In ogni camera è disponibile un asciugacapelli. In ogni camera sono presenti armadi completamente attrezzati con scaffali e spazio per appendere, oltre a una cassettiera, per prendersi cura dei propri vestiti. I bagni con doccia sono dotati di servizi igienici moderni, cabina doccia con cabina, lavabo con mobili e asciugamani.\nIl riscaldamento e l'aria condizionata sono controllati da un telecomando per ogni unità, così come le tapparelle delle finestre Velux."
        ],
        "fr": [
          "La Belle Cachette au premier étage est accessible par un escalier depuis sa propre porte d'entrée et dispose d'une cuisine ouverte spacieuse, d'une salle à manger et d'un salon où tout est prévu pour un séjour confortable.\n\nLa Belle Cachette ne convient pas aux enfants de moins de douze ans.\nLes pièces sont lumineuses avec de grandes fenêtres et des lucarnes équipées de volets électriques et pour que vous puissiez régler l'éclairage selon vos besoins. Il y a une climatisation réversible dans la pièce principale et dans chaque chambre.\n La cuisine est entièrement équipée, dotée d'un four électrique, plaque à induction, hotte aspirante, micro-onde, réfrigérateur, lave-vaisselle, machine à café Tassimo, bouilloire, grille-pain, machine à raclette, mixeur plongeant et même d’un lave-linge/sèche-linge pour vos vêtements.\n\nVous trouverez un espace détente avec un canapé trois places (dont deux sièges inclinable) et un canapé deux places fixe, meuble de rangement, jeux de société, télévision écran plat 50”LG LED 4K multicanal, prise internet, tables d'appoint, table basse et lampes pour une ambiance cosy.\nAfin que votre sommeil soit le plus confortable, les deux chambres disposent de grands lits doubles de 160 cm et de matelas à cinq zones de soutien, de somptueux oreillers carrés et oblongs et de couettes pour vous faciliter une nuit de sommeil réparatrice. De chaque côté du lit se trouvent une prise de charge usb type A et C, une table de nuit et une lampe. Un sèche-cheveux est mis à votre disposition dans chaque chambre. Des armoires entièrement équipées avec étagères et penderie, ainsi qu’une commode sont dans chaque chambre pour prendre soin de vos vêtements. Les salles de douche attenantes disposent de toilettes modernes, d'une douche à l'italienne avec parois, d'un lavabo avec meuble et d'un sèche serviettes.\nChauffage et climatisation est réglé par télécommande pour chaque unité, ainsi que les volets pour les fenêtres Velux."
        ],
        "nl": [
          "La Belle Cachette op de eerste verdieping is toegankelijk via een trap vanaf de eigen voordeur en heeft een ruime open keuken, eetkamer en woonkamer waar alles is voorzien voor een comfortabel verblijf.\n\nLa Belle Cachette is niet geschikt voor kinderen onder de twaalf jaar.\nDe kamers zijn licht met grote ramen en dakramen voorzien van elektrische rolluiken zodat je de verlichting naar wens kunt aanpassen. Er is omkeerbare airconditioning in de woonkamer en in elke slaapkamer.\n De keuken is volledig uitgerust met een elektrische oven, inductiekookplaat, afzuigkap, magnetron, koelkast, vaatwasser, Tassimo koffiezetapparaat, waterkoker, broodrooster, raclette machine, staafmixer en zelfs een wasmachine/droger voor je kleding.\n\nEr is een ontspanningsruimte met een driezitsbank (waarvan er twee achterover kunnen leunen) en een vaste tweezitsbank, opbergmeubel, bordspellen, 50?LG LED 4K flatscreen-tv met meerdere kanalen, internetaansluiting, bijzettafeltjes, salontafel en lampen voor een gezellige sfeer.\nOm ervoor te zorgen dat je zo comfortabel mogelijk slaapt, hebben beide slaapkamers grote tweepersoonsbedden van 160 cm en matrassen met vijf ondersteuningszones, weelderige vierkante en langwerpige kussens en dekbedden om je te helpen genieten van een rustgevende nachtrust. Aan elke kant van het bed is er een usb type A en C oplaadpunt, een nachtkastje en een lamp. Een haardroger is beschikbaar in elke kamer. In elke kamer staan volledig uitgeruste kledingkasten met planken en hangruimte en een ladekast om je kleren op te bergen. De aangrenzende doucheruimtes hebben moderne toiletten, een inloopdouche met wanden, een wastafel met meubel en een handdoekdroger.\nVerwarming en airconditioning worden bediend met een afstandsbediening voor elke eenheid, net als de luiken voor de Velux-ramen."
        ],
        "es": [
          "A La Belle Cachette, en la primera planta, se accede por una escalera desde su propia puerta principal y dispone de una espaciosa cocina abierta, comedor y salón donde todo está previsto para una estancia confortable.\n\nLa Belle Cachette no es apta para niños menores de doce años.\nLas habitaciones son luminosas, con grandes ventanas y claraboyas equipadas con persianas eléctricas para que pueda ajustar la iluminación a sus necesidades. Hay aire acondicionado reversible en la habitación principal y en cada dormitorio.\n La cocina está totalmente equipada con horno eléctrico, placa de inducción, campana extractora, microondas, frigorífico, lavavajillas, cafetera Tassimo, hervidor de agua, tostadora, máquina de raclette, batidora de mano e incluso lavadora/secadora para su ropa.\n\nHay una zona de relax con un sofá de tres plazas (dos de ellas reclinables) y un sofá fijo de dos plazas, mueble de almacenamiento, juegos de mesa, televisor de pantalla plana multicanal LG LED 4K de 50', toma de internet, mesas auxiliares, mesa de centro y lámparas para crear un ambiente acogedor.\nPara asegurarse de que obtiene el sueño más cómodo, ambos dormitorios tienen grandes camas dobles de 160 cm y colchones con cinco zonas de apoyo, suntuosas almohadas cuadradas y oblongas y edredones para ayudarle a disfrutar de una noche de sueño reparador. A cada lado de la cama hay un punto de carga usb tipo A y C, una mesilla de noche y una lámpara. Todas las habitaciones disponen de secador de pelo. En cada habitación hay armarios totalmente equipados con estantes y espacio para colgar, así como una cómoda para guardar la ropa. Los cuartos de baño disponen de modernos inodoros, ducha con mampara, lavabo con mueble y secador de toallas.\nLa calefacción y el aire acondicionado se controlan con mando a distancia en cada unidad, al igual que las persianas de las ventanas Velux."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/230d222d-13ee-343c-96b6-df5c07763289",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/518ddacd-285d-3a94-83b6-1a3eeda33ad0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88726a4f-178d-37ac-9365-9831de3b045a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdfc01ce-a50d-3719-bcd2-d190607a4f59",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5c210a4-9308-3dd1-b8c4-66b28e9a1f38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:ForAll",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Für alle"
            ],
            "pt": [
              "Para todos"
            ],
            "en": [
              "For all"
            ],
            "it": [
              "Per tutti"
            ],
            "fr": [
              "Tout public"
            ],
            "nl": [
              "Voor iedereen"
            ],
            "es": [
              "Todos los públicos"
            ]
          }
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2bf797fb-90bd-3c21-a18c-c83fd2017633",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ChargingStation",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ladestation für Elektrofahrzeuge"
            ],
            "pt": [
              "Terminal de carregamento de veículos elétricos"
            ],
            "en": [
              "Charging station"
            ],
            "it": [
              "Terminale di ricarica per veicoli elettrici"
            ],
            "fr": [
              "Borne de charge véhicule électrique"
            ],
            "nl": [
              "Laadpaal elektrische auto"
            ],
            "es": [
              "Estación de carga de vehículos eléctricos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/dc58cd7d-086c-32a0-b6e5-07d87fe56dd6",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      },
      "petsAllowed": false
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/09c9a82f-c6a9-34ff-b0fa-fdcfb9aed542",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3Cles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Schlüssel"
          ],
          "pt": [
            "3 chaves"
          ],
          "en": [
            "3 Keys"
          ],
          "it": [
            "3 chiavi"
          ],
          "fr": [
            "3 Clés"
          ],
          "nl": [
            "3 sleutels"
          ],
          "es": [
            "3 llaves"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8ebae494-585e-34ae-ad92-ae5e63816910",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_CleVacances",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Clé Vacances"
          ],
          "pt": [
            "Clé Vacances"
          ],
          "en": [
            "Clé Vacances",
            "Cl�� Vacances"
          ],
          "it": [
            "Clé Vacances"
          ],
          "fr": [
            "Clé Vacances"
          ],
          "nl": [
            "Clé Vacances"
          ],
          "es": [
            "Clé Vacances"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/acb329a3-828a-3022-af17-651de6578de4",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_ResponsibleTourism",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Ansatz für verantwortungsvollen Tourismus"
          ],
          "pt": [
            "Abordagem Turística Responsável"
          ],
          "en": [
            "Responsible Tourism Approach"
          ],
          "it": [
            "Approccio al turismo responsabile"
          ],
          "fr": [
            "Démarche Tourisme Responsable"
          ],
          "nl": [
            "Verantwoordelijk Toerisme Aanpak"
          ],
          "es": [
            "Enfoque de turismo responsable"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d2a2d677-9c33-3ce7-8764-5bfc6919ccaf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9c57430a-87ee-3c45-aaeb-a5ae34856b8b",
          "schema:addressLocality": "Matougues",
          "schema:postalCode": "51510",
          "schema:streetAddress": [
            "46bis Grande Rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:51357",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Matougues"
              ],
              "pt": [
                "Matougues"
              ],
              "en": [
                "Matougues"
              ],
              "it": [
                "Matougues"
              ],
              "fr": [
                "Matougues"
              ],
              "nl": [
                "Matougues"
              ],
              "es": [
                "Matougues"
              ]
            },
            "insee": "51357",
            "isPartOfDepartment": {
              "@id": "kb:France4451",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Marne"
                ],
                "pt": [
                  "Marne"
                ],
                "en": [
                  "Marne"
                ],
                "it": [
                  "Marne"
                ],
                "fr": [
                  "Marne"
                ],
                "nl": [
                  "Marne"
                ],
                "es": [
                  "Marne"
                ]
              },
              "insee": "51",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/146e5a17-5612-3f82-ba30-3a2c30550dd2",
        "schema:latitude": "48.9954225",
        "schema:longitude": "4.2418648",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-18",
  "lastUpdateDatatourisme": "2025-07-19T03:00:50.252Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e3d40313-527e-3f7f-b1dc-0cbfed2066ba",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/26/46c5fd46-b6a8-3a8d-b04c-d62d7684ecc9",
          "dc:identifier": "374710214200055066",
          "schema:maxPrice": [
            "150"
          ],
          "schema:minPrice": [
            "107"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:ForAll",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Für alle"
                ],
                "pt": [
                  "Para todos"
                ],
                "en": [
                  "For all"
                ],
                "it": [
                  "Per tutti"
                ],
                "fr": [
                  "Tout public"
                ],
                "nl": [
                  "Voor iedereen"
                ],
                "es": [
                  "Todos los públicos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:ForAll",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Für alle"
                ],
                "pt": [
                  "Para todos"
                ],
                "en": [
                  "For all"
                ],
                "it": [
                  "Per tutti"
                ],
                "fr": [
                  "Tout public"
                ],
                "nl": [
                  "Voor iedereen"
                ],
                "es": [
                  "Todos los públicos"
                ]
              }
            }
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:Overnight",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Übernachtung"
                ],
                "pt": [
                  "Por noite"
                ],
                "en": [
                  "Overnight"
                ],
                "it": [
                  "Per notte"
                ],
                "fr": [
                  "Par nuitée"
                ],
                "es": [
                  "Por noche"
                ],
                "nl": [
                  "Per nacht"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "One night (apartment)"
            ],
            "fr": [
              "Nuitée (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}