{
  "@id": "https://data.datatourisme.fr/28/01906585-5edc-3cbb-b7de-f11d5b3454dd",
  "dc:identifier": "VILPIC000V50540M",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "CollectiveAccommodation",
    "HolidayResort",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Im Herzen des historischen Zentrums und nur wenige Minuten von den Bahnhöfen Lille Flandres und..."
    ],
    "en": [
      "Right in the heart of the historic center and just a few minutes from Lille Flandres and..."
    ],
    "it": [
      "Nel cuore del centro storico e a pochi minuti da Lille Flandres e dalla stazione ferroviaria di..."
    ],
    "fr": [
      "En plein cœur du centre historique et à quelques minutes seulement des gares de Lille Flandres et de..."
    ],
    "nl": [
      "Midden in het historische centrum en op slechts een paar minuten van Lille Flandres en..."
    ],
    "es": [
      "En pleno centro histórico y a pocos minutos de Lille Flandres y..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Aparthotel Adagio Lille Centre Grand Place"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Adagio Lille Centre Grand Place ist ein Aparthotel im Herzen des historischen Zentrums und nur wenige Minuten von den Bahnhöfen Lille Flandres und Lille Europe entfernt. Es besteht aus Studios für 2 Personen, Apartments und Maisonetten für 4 Personen.\n\nUnsere Unterkünfte sind mit einem Fernseher, einer kleinen Küche, einem Geschirrspüler, einer Mikrowelle, einem Kühlschrank und dem nötigen Geschirr und Utensilien ausgestattet.                                                                                \nWir verfügen außerdem über zwei Terrassen, einen Frühstücksraum (jeden Morgen von 6:30 bis 10:00 Uhr unter der Woche und von 7:00 bis 11:00 Uhr am Wochenende), einen Billardraum und eine Gemeinschaftsküche mit Kochplatten, Ofen und Kühlschrank.  \n\nIm Empfangsbereich finden Sie einen Laden mit Getränken und Lebensmitteln sowie eine Bibliothek mit kostenlosen Gegenständen, die den Gästen zur Verfügung gestellt werden."
    ],
    "en": [
      "Adagio Lille Centre Grand Place is an Aparthotel in the heart of the historic center, just a few minutes from the Lille Flandres and Lille Europe train stations. It offers studios for 2 people, apartments and duplexes for 4 people.\n\nOur accommodations are equipped with TV, small kitchen, dishwasher, microwave, fridge, crockery and cutlery.                                                                                \nWe also have two terraces, a breakfast area (every morning from 6.30am to 10am on weekdays and from 7am to 11am on weekends), a billiards room and a shared kitchen with hob, oven and fridge.  \n\nIn the reception area, you'll find a store stocked with food and beverages, plus a library of free items available to guests."
    ],
    "it": [
      "L'Adagio Lille Centre Grand Place è un aparthotel situato nel cuore del centro storico, a pochi minuti dalle stazioni ferroviarie di Lille Flandres e Lille Europe, e offre monolocali per 2 persone, appartamenti e duplex per 4 persone.\n\nI nostri alloggi sono dotati di televisione, piccola cucina, lavastoviglie, microonde, frigorifero e tutte le stoviglie e posate necessarie.                                                                                \nAbbiamo anche due terrazze, un'area per la colazione (ogni mattina dalle 6.30 alle 10 nei giorni feriali e dalle 7 alle 11 nei fine settimana), una sala da biliardo e una cucina in comune con piano cottura, forno e frigorifero.  \n\nNell'area della reception troverete un negozio che vende cibo e bevande, oltre a una libreria di articoli gratuiti a disposizione degli ospiti."
    ],
    "fr": [
      "Adagio Lille Centre Grand Place est un Aparthotel en plein cœur du centre historique, et à quelques minutes seulement des gares de Lille Flandres et de Lille Europe, il se compose de studios pouvant accueillir 2 personnes, d’appartements, et de duplex pouvant accueillir 4 personnes. \n\nNos logements sont équipés d’une télévision, d’une petite cuisine, d’un lave-vaisselle, micro-onde, réfrigérateur et de la vaisselle et des ustensiles nécessaire.                                                                                \nNous disposons également de deux terrasses, d’un espace petit-déjeuner (tous les matins de 6h30 à 10h la semaine et de 7h à 11h le weekend), d’une salle de billard et d’une cuisine partagée avec plaques de cuisson, four, et réfrigérateur.  \n\nDans l’espace réception vous trouverez une boutique avec boissons et nourriture ainsi qu’une bibliothèque d’objets gratuits mis à disposition pour les clients."
    ],
    "nl": [
      "Adagio Lille Centre Grand Place is een Aparthotel in het hart van het historische centrum, op een paar minuten van de treinstations Lille Flandres en Lille Europe. Het biedt studio's voor 2 personen, appartementen en duplexen voor 4 personen.\n\nOnze accommodaties zijn uitgerust met een televisie, kleine keuken, vaatwasser, magnetron, koelkast en al het servies en bestek dat je nodig hebt.                                                                                \nWe hebben ook twee terrassen, een ontbijtruimte (elke ochtend van 6.30 tot 10.00 uur op weekdagen en van 7.00 tot 11.00 uur in het weekend), een biljartzaal en een gedeelde keuken met kookplaat, oven en koelkast.  \n\nBij de receptie vind je een winkel met eten en drinken en een bibliotheek met gratis artikelen voor gasten."
    ],
    "es": [
      "Adagio Lille Centre Grand Place es un Aparthotel situado en pleno centro histórico, a pocos minutos de las estaciones de tren de Lille Flandres y Lille Europe. Ofrece estudios para 2 personas, pisos y dúplex para 4 personas.\n\nNuestros alojamientos están equipados con televisión, pequeña cocina, lavavajillas, microondas, frigorífico y toda la vajilla y cubertería que necesite.                                                                                \nTambién disponemos de dos terrazas, una zona de desayuno (todas las mañanas de 6h30 a 10h00 entre semana y de 7h00 a 11h00 los fines de semana), una sala de billar y una cocina compartida con placa, horno y frigorífico.  \n\nEn la recepción encontrará una tienda de alimentos y bebidas, así como una biblioteca de artículos gratuitos a disposición de los huéspedes."
    ]
  },
  "allowedPersons": 237,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7390cd60-df56-3380-adcf-7c129d7e3e10",
    "schema:legalName": "SIM Hauts-de-France - Hauts-de-France Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5463b4e3-2482-3579-a40a-47ba972f29d5",
      "schema:legalName": "SIM Hauts-de-France",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/21cd9a09-c988-3c55-8cfa-8cd4952ac84c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b5c1a8e0-9f24-3ea2-ba32-b8c148a04637",
          "schema:addressLocality": "Lille",
          "schema:postalCode": "59800",
          "schema:streetAddress": [
            "76 Rue de l'Hôpital Militaire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59350",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lille"
              ],
              "pt": [
                "Lille"
              ],
              "en": [
                "Lille"
              ],
              "it": [
                "Lille"
              ],
              "fr": [
                "Lille"
              ],
              "nl": [
                "Lille"
              ],
              "es": [
                "Lille"
              ]
            },
            "insee": "59350",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Résidence de tourisme-Villages Vacances",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/088a948a-d2f2-3cf0-85ca-15a1d824a387",
      "schema:email": [
        "ha0w9@adagio-city.com"
      ],
      "schema:telephone": [
        "+33 3 74 09 03 01",
        "+33 6 21 31 37 01"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.adagio-city.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/21cd9a09-c988-3c55-8cfa-8cd4952ac84c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b5c1a8e0-9f24-3ea2-ba32-b8c148a04637",
          "schema:addressLocality": "Lille",
          "schema:postalCode": "59800",
          "schema:streetAddress": [
            "76 Rue de l'Hôpital Militaire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59350",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lille"
              ],
              "pt": [
                "Lille"
              ],
              "en": [
                "Lille"
              ],
              "it": [
                "Lille"
              ],
              "fr": [
                "Lille"
              ],
              "nl": [
                "Lille"
              ],
              "es": [
                "Lille"
              ]
            },
            "insee": "59350",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Résidence de tourisme-Villages Vacances",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bccd64c7-909a-38fa-9276-632295ff0525",
      "dc:description": {
        "de": [
          "Im Herzen des historischen Zentrums und nur wenige Minuten von den Bahnhöfen Lille Flandres und Lille Europe entfernt, empfängt Sie die Residenz Adagio City für Ihre Geschäftsreise oder Ihren Aufenthalt als Tourist.\n\nDie Residenz verfügt über verschiedene Dienstleistungen:\nEin Lebensmittelgeschäft (Softdrinks, Bier, süße und salzige Lebensmittel?)\nEine Kaffeemaschine, die Sie jederzeit kostenlos nutzen können\nEine Bibliothek mit Gegenständen zum Ausleihen (Toaster, Kaffeemaschine, Gesellschaftsspiele?)\nEine Gemeinschaftsküche mit Backofen und Kochfeld\nEine kostenlose Gepäckaufbewahrung\n\nDie Studios bestehen aus einer voll ausgestatteten Küche (Kühlschrank, Kochplatte, Mikrowelle, Geschirrspüler, Besteck und Küchenutensilien, Kaffeemaschine, Wasserkocher) und einem Badezimmer mit Hygieneartikeln.  Die Handtücher können auf einfache Anfrage an der Rezeption kostenlos erneuert werden, ebenso wie die im Studio vorhandenen Verbrauchsgüter."
        ],
        "en": [
          "Right in the heart of the historic center and just a few minutes from Lille Flandres and Lille Europe train stations, the Adagio City residence welcomes you for your business trip or tourist stay.\n\nThe residence offers a range of services:\nA grocery store (soft drinks, beer, sweet and savoury groceries, etc.)\nA coffee machine available free of charge at all times\nA library of items to borrow (toasters, coffee machines, board games, etc.)\nA shared kitchen with oven and hob\nFree luggage storage\n\nStudios include a fully-equipped kitchen (fridge, hob, microwave, dishwasher, cutlery and kitchen utensils, coffee maker, kettle) and a bathroom with toiletries.  Bath linen can be renewed free of charge on request from reception, as can the consumables in the studio."
        ],
        "it": [
          "Nel cuore del centro storico e a pochi minuti dalle stazioni ferroviarie di Lille Flandres e Lille Europe, il residence Adagio City vi accoglie per un viaggio d'affari o un soggiorno turistico.\n\nIl residence offre diversi servizi:\nUn negozio di alimentari (bevande analcoliche, birra, prodotti alimentari dolci e salati, ecc.)\nUna macchina per il caffè sempre disponibile gratuitamente\nUna biblioteca di articoli da prendere in prestito (tostapane, macchine da caffè, giochi da tavolo, ecc.)\nUna cucina in comune con forno e piano cottura\nDeposito bagagli gratuito\n\nI monolocali dispongono di una cucina completamente attrezzata (frigorifero, piano cottura, microonde, lavastoviglie, posate e utensili da cucina, macchina da caffè, bollitore) e di un bagno con articoli da toilette.  Gli asciugamani possono essere cambiati gratuitamente su richiesta alla reception, così come i materiali di consumo del monolocale."
        ],
        "fr": [
          "En plein cœur du centre historique et à quelques minutes seulement des gares de Lille Flandres et de Lille Europe, la résidence Adagio City vous accueille pour votre voyage d'affaires ou votre séjour touristique.\n\nLa résidence dispose de plusieurs services :\nUne épicerie (softs, bières, épicerie sucré et salé…)\nUne machine à café accessible à tout moment gratuitement\nUne bibliothèque d’objets à emprunter (grille-pain, machine à café, jeux de société…)\nUne cuisine partagée avec four et plaque de cuisson\nUne bagagerie gratuite\n\nLes studios sont composés d'une cuisine équipée (réfrigérateur, plaque de cuisson, micro-onde, lave-vaisselle, couverts et ustensiles de cuisine, cafetière à piston, bouilloire) ainsi que d'une salle de bains dotée de produits d'hygiène.  Le linge de bain peut être renouvelé gratuitement sur une simple demande auprès de la réception ainsi que les produits consommables présents dans le studio."
        ],
        "nl": [
          "In het hart van het historische centrum en op slechts enkele minuten van de treinstations Lille Flandres en Lille Europe, verwelkomt de Adagio City residentie u voor uw zakenreis of toeristisch verblijf.\n\nDe residentie biedt verschillende diensten:\nEen kruidenierswinkel (frisdranken, bier, zoete en hartige kruidenierswaren, enz.)\nEen koffiezetapparaat dat altijd gratis beschikbaar is\nEen leenbibliotheek (broodroosters, koffiezetapparaten, gezelschapsspellen, enz.)\nEen gedeelde keuken met oven en kookplaat\nGratis bagagedepot\n\nDe studio's hebben een volledig uitgeruste keuken (koelkast, kookplaat, magnetron, vaatwasser, bestek en keukengerei, koffiezetapparaat, waterkoker) en een badkamer met toiletartikelen.  Badhanddoeken kunnen op verzoek gratis worden verschoond bij de receptie, net als de verbruiksartikelen in de studio."
        ],
        "es": [
          "En pleno centro histórico y a pocos minutos de las estaciones de tren de Lille Flandres y Lille Europe, la residencia Adagio City le da la bienvenida para su viaje de negocios o su estancia turística.\n\nLa residencia ofrece varios servicios:\nUna tienda de comestibles (refrescos, cerveza, comestibles dulces y salados, etc.)\nUna máquina de café disponible gratuitamente en todo momento\nUna biblioteca de artículos en préstamo (tostadoras, cafeteras, juegos de mesa, etc.)\nCocina compartida con horno y fogones\nConsigna de equipaje gratuita\n\nLos estudios disponen de una cocina totalmente equipada (frigorífico, placa de cocción, microondas, lavavajillas, cubertería y utensilios de cocina, cafetera, hervidor de agua) y de un cuarto de baño con artículos de aseo.  Las toallas de baño se pueden cambiar gratuitamente previa petición en recepción, al igual que los consumibles del estudio."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/041aea77-4b2f-353a-9210-e5909af865b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/16c5fa5e-6cb2-3e9d-8542-79a3d946ce6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/357d8b6e-7dac-34c9-83c9-c61212d46f47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/37806d73-55d4-3772-89bc-90fe602877ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44501cb1-af18-3761-b45c-6c889c308ca1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/456f724d-b1e0-3502-9a08-7affb86f4d32",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/546963d4-39fc-39da-84e0-ea1e02b6f10d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a62a40d3-120b-3c85-8063-f786bd6dba79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d95108cb-e4c8-352a-8cd7-ff7773f5810f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f075792d-1d75-392d-9b1b-631555daac22",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Herzen des historischen Zentrums und nur wenige Minuten von den Bahnhöfen Lille Flandres und..."
        ],
        "en": [
          "Right in the heart of the historic center and just a few minutes from Lille Flandres and..."
        ],
        "it": [
          "Nel cuore del centro storico e a pochi minuti da Lille Flandres e dalla stazione ferroviaria di..."
        ],
        "fr": [
          "En plein cœur du centre historique et à quelques minutes seulement des gares de Lille Flandres et de..."
        ],
        "nl": [
          "Midden in het historische centrum en op slechts een paar minuten van Lille Flandres en..."
        ],
        "es": [
          "En pleno centro histórico y a pocos minutos de Lille Flandres y..."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/e842d601-82da-22be-9fcc-25dab9db594b",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "1b37ae5e-19e5-4d49-be82-e1825eadb255",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/aa71c018-bd27-3bd3-a29f-40d6e2e913f6",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BilliardOrPoolTable",
          "@type": [
            "CommonAmenity",
            "SportsTheme"
          ],
          "rdfs:label": {
            "de": [
              "Billard"
            ],
            "pt": [
              "Bilhar"
            ],
            "en": [
              "Billiard or pool table"
            ],
            "it": [
              "Biliardo"
            ],
            "fr": [
              "Billard"
            ],
            "es": [
              "Billar"
            ],
            "nl": [
              "Biljart"
            ]
          }
        },
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        },
        {
          "@id": "kb:Elevator",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Personenaufzug"
            ],
            "pt": [
              "Elevador"
            ],
            "en": [
              "Elevator"
            ],
            "it": [
              "Ascensore"
            ],
            "fr": [
              "Ascenseur"
            ],
            "nl": [
              "Lift"
            ],
            "es": [
              "Ascensor"
            ]
          }
        },
        {
          "@id": "kb:SportRoom",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Sporthalle oder -platz"
            ],
            "pt": [
              "Pavilhão ou terreno desportivo"
            ],
            "en": [
              "Sport room"
            ],
            "it": [
              "Sala o campo sportivo"
            ],
            "fr": [
              "Salle ou terrain de sport"
            ],
            "nl": [
              "Sportzaal of -terrein"
            ],
            "es": [
              "Pabellón o campo deportivo"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0392ff2f-5b9b-349c-9c50-9a9e6e29a063",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0730dbf3-7af6-31aa-b0b8-3e1c18a7dd52",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/140e587d-16d7-3280-a33f-14880ca5731d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/163032bd-7ddf-3268-aa03-f137afc46fee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/358de42f-8f1e-343b-9df8-b903dd352ac5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9254a986-489e-3ee5-83f1-cdec257e925b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f1fc874-d578-36b8-9f38-78307cd6b703",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b95e89c3-eb2d-38b1-98ba-12c4d635fe4c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df44d8e9-741a-3590-b73c-60c9d2553e8e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e63247d8-b981-3c31-a70a-097417c3d56b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b9bcceab-4016-3275-bd0e-75e56e5026c5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b5c1a8e0-9f24-3ea2-ba32-b8c148a04637",
          "schema:addressLocality": "Lille",
          "schema:postalCode": "59800",
          "schema:streetAddress": [
            "76 Rue de l'Hôpital Militaire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59350",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lille"
              ],
              "pt": [
                "Lille"
              ],
              "en": [
                "Lille"
              ],
              "it": [
                "Lille"
              ],
              "fr": [
                "Lille"
              ],
              "nl": [
                "Lille"
              ],
              "es": [
                "Lille"
              ]
            },
            "insee": "59350",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7ef0eaa0-6b63-36b6-9fce-c9308e9c4b0a",
        "schema:latitude": "50.6355037",
        "schema:longitude": "3.0600106",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-07-21",
  "lastUpdateDatatourisme": "2025-07-22T03:28:19.323Z"
}