{
  "@id": "https://data.datatourisme.fr/28/016aa070-332c-3a9e-8410-9b7a02438903",
  "dc:identifier": "OP012PIC000V503VM8",
  "@type": [
    "schema:Accommodation",
    "schema:Hostel",
    "schema:LodgingBusiness",
    "Accommodation",
    "CollectiveAccommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "YouthHostelAndInternationalCenter"
  ],
  "rdfs:comment": {
    "de": [
      "In einer mineralischen und gleichzeitig grünen Umgebung hat sich die Jugendherberge von Lille neu aufgestellt..."
    ],
    "en": [
      "In a setting that's both mineral and green, Lille Youth Hostel has just opened its..."
    ],
    "it": [
      "In un ambiente al tempo stesso minerale e verde, l'Ostello della Gioventù di Lille ha aperto una nuova ala..."
    ],
    "fr": [
      "Dans un environnement à la fois minéral et verdoyant, l'Auberge de Jeunesse de Lille s'est nouvellem..."
    ],
    "nl": [
      "In een omgeving die zowel mineraal als groen is, heeft de Jeugdherberg van Lille een nieuwe vleugel geopend..."
    ],
    "es": [
      "En un entorno a la vez mineral y verde, el albergue juvenil Lille ha inaugurado un nuevo edificio..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Auberge de Jeunesse HI Lille Stéphane Hessel"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "die Jugendherberge HI Lille, ein umweltfreundliches Gebäude mit niedrigen Energieverbrauchsstandards, wird mit ihrer Heptaederform und ihrem mineralischen Geist Kunst- und Architekturliebhaber begeistern. Ein 196 m2 großer Tagungsraum, der in drei verschiedene Bereiche unterteilt werden kann, ein Restaurant, ein Innenhof, eine Terrasse, eine Bar und kostenloser Wi-Fi-Anschluss in allen Räumen ermöglichen es, Arbeit, Entspannung und Geselligkeit miteinander zu verbinden. Das Gebäude befindet sich in der Nähe des Bahnhofs Lille-Flandres, des Aéronef und des Turms von Lille. Freuen Sie sich auf Abendunterhaltung und eine Gemeinschaftsküche. Die Mitarbeiter an der 24-Stunden-Rezeption sprechen Französisch, Englisch und Spanisch. Die Jugendherberge HI Lille befindet sich in der Nähe von Sehenswürdigkeiten wie dem Grand Palais de Lille, dem Zénith und dem Hospice Gantois."
    ],
    "en": [
      "the HI Lille Youth Hostel, an eco-responsible building with low energy consumption standards, will appeal to lovers of art and architecture, with its heptahedron shape and mineral spirit, a 196 m2 meeting room that can be divided into 3 distinct areas, a restaurant, a patio, a terrace, a bar and free Wi-Fi connection throughout the premises, enabling you to combine work, relaxation and conviviality. The establishment is close to Lille-Flandres station, the Aeronef and the Tour de Lille. Evening entertainment and a shared kitchen are also available. Staff at the 24-hour reception speak French, English and Spanish. HI Lille Youth Hostel is close to places of interest such as the Grand Palais de Lille, the Zenith and the Hospice Gantois."
    ],
    "it": [
      "l'ostello della gioventù HI Lille, un edificio eco-responsabile con standard di basso consumo energetico, piacerà agli amanti dell'arte e dell'architettura, con la sua forma a eptaedro e lo spirito minerale, una sala riunioni di 196 m2 che può essere suddivisa in 3 aree separate, un ristorante, un patio, una terrazza, un bar e la connessione Wi-Fi gratuita in tutto l'edificio, che consente di combinare lavoro, relax e convivialità. L'hotel è vicino alla stazione di Lille-Flandres, all'Aeronef e al Tour de Lille. Sono disponibili intrattenimento serale e una cucina in comune. Il personale della reception, aperta 24 ore su 24, parla francese, inglese e spagnolo. L'HI Lille Youth Hostel è vicino a luoghi di interesse come il Grand Palais de Lille, lo Zenith e l'Hospice Gantois."
    ],
    "fr": [
      "l'Auberge de Jeunesse HI Lille , batiment eco-responsable aux normes basse consommation saura séduire les amoureux d’art et d’architecture , avec sa forme d’heptaèdre et son esprit minéral .Une salle de réunion de 196 m2 modulable en 3 espaces distinct, un restaurant ,un patio, une terrasse, un bar et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux permet d’allier travail,  détente et convivialité. L'établissement se trouve à proximité de la gare de Lille-Flandres, de l'Aéronef et de la Tour de Lille. Vous pourrez profiter d'animations en soirée et d'une cuisine commune. Le personnel de la réception ouverte 24h/24 parle français, anglais et espagnol. L'Auberge de Jeunesse HI Lille se trouve à proximité de lieux d'intérêt tels que le Grand Palais de Lille, le Zénith et l'Hospice Gantois."
    ],
    "es": [
      "el Albergue Juvenil HI Lille, un edificio ecorresponsable con normas de bajo consumo energético, seducirá a los amantes del arte y la arquitectura, con su forma de heptaedro y su espíritu mineral, una sala de reuniones de 196 m2 que se puede dividir en 3 zonas separadas, un restaurante, un patio, una terraza, un bar y conexión Wi-Fi gratuita en todo el recinto, lo que permite combinar trabajo, relajación y convivencia. El hotel está cerca de la estación de Lille-Flandres, del Aeronef y del Tour de Lille. Hay animación nocturna y una cocina compartida. El personal de la recepción 24 horas habla francés, inglés y español. El albergue juvenil HI Lille está cerca de lugares de interés como el Grand Palais de Lille, el Zenith y el Hospice Gantois."
    ],
    "nl": [
      "de Jeugdherberg HI Lille, een ecologisch verantwoord gebouw met een laag energieverbruik, zal liefhebbers van kunst en architectuur aanspreken met zijn heptaëdervorm en minerale geest, een vergaderzaal van 196 m2 die kan worden opgedeeld in 3 aparte ruimtes, een restaurant, een patio, een terras, een bar en gratis Wi-Fi-verbinding in het hele pand, waardoor het mogelijk is om werk, ontspanning en gezelligheid te combineren. Het hotel ligt dicht bij het station Lille-Flandres, de Aeronef en de Tour de Lille. Er is avondentertainment en een gedeelde keuken. Het personeel bij de 24-uursreceptie spreekt Frans, Engels en Spaans. HI Lille Youth Hostel ligt dicht bij bezienswaardigheden zoals het Grand Palais de Lille, het Zenith en het Hospice Gantois."
    ]
  },
  "allowedPersons": 200,
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7390cd60-df56-3380-adcf-7c129d7e3e10",
    "schema:legalName": "SIM Hauts-de-France - Hauts-de-France Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5463b4e3-2482-3579-a40a-47ba972f29d5",
      "schema:legalName": "SIM Hauts-de-France",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f629b43e-d885-376f-a5f5-9143fc975e82",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b3a4f2f7-178c-3850-8c65-db9f388ad771",
          "schema:addressLocality": "Lille",
          "schema:postalCode": "59000",
          "schema:streetAddress": [
            "235 Boulevard Paul Painlevé"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59350",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lille"
              ],
              "pt": [
                "Lille"
              ],
              "en": [
                "Lille"
              ],
              "it": [
                "Lille"
              ],
              "fr": [
                "Lille"
              ],
              "nl": [
                "Lille"
              ],
              "es": [
                "Lille"
              ]
            },
            "insee": "59350",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "lille@hifrance.org"
      ],
      "schema:legalName": "Hébergements pour groupes",
      "schema:telephone": [
        "+33 3 20 57 08 94"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a3649666-b2a8-3720-8283-ec7a63a7d909",
      "schema:email": [
        "lille@hifrance.org"
      ],
      "schema:telephone": [
        "+33 3 20 57 08 94"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.hifrance.org/auberges-de-jeunesse/lille-stephane-hessel/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f629b43e-d885-376f-a5f5-9143fc975e82",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b3a4f2f7-178c-3850-8c65-db9f388ad771",
          "schema:addressLocality": "Lille",
          "schema:postalCode": "59000",
          "schema:streetAddress": [
            "235 Boulevard Paul Painlevé"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59350",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lille"
              ],
              "pt": [
                "Lille"
              ],
              "en": [
                "Lille"
              ],
              "it": [
                "Lille"
              ],
              "fr": [
                "Lille"
              ],
              "nl": [
                "Lille"
              ],
              "es": [
                "Lille"
              ]
            },
            "insee": "59350",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "lille@hifrance.org"
      ],
      "schema:legalName": "Hébergements pour groupes",
      "schema:telephone": [
        "+33 3 20 57 08 94"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/56139177-aad4-3629-9c63-b794d9782c0a",
      "dc:description": {
        "de": [
          "In einer mineralischen und gleichzeitig grünen Umgebung hat sich die Jugendherberge von Lille neu in einem Gebäude mit futuristischer Architektur - die an einen Heptaeder erinnert - niedergelassen.\nMit Blick auf eine Agora von ihren lichtdurchfluteten Terrassen aus ist sie entschieden weltoffen.\n\nDie Jugendherberge ist ein Modell für Modernität und ökologische Verantwortung und erfüllt die Standards HQE (Haute Qualité Environnementale) und BBC (Bâtiment Basse Consommation) - (Optimierung des Energieverbrauchs) sowie Regen- und Grauwassermanagement. Die Jugendherberge ist ein Öko-Bürger und respektiert die zukünftigen Generationen.\n\nDie Jugendherberge verfügt über 55 Zimmer (1, 3, 4 und 6 Betten), die auf 4 Etagen verteilt sind, sowie über ein Restaurant und eine voll ausgestattete Küche für Einzelpersonen und Familien."
        ],
        "en": [
          "In a setting both mineral and green, Lille Youth Hostel has recently moved into a building with futuristic architecture - reminiscent of a heptahedron.\nWith views over an agora from its light-filled terraces, it is resolutely open to the world.\n\nA model of modernity and eco-responsibility, the youth hostel complies with HQE (Haute Qualité Environnementale) and BBC (Bâtiment Basse Consommation) standards - (optimizing energy consumption) and managing rainwater and grey water. As an eco-citizen, the Youth Hostel is committed to respecting future generations.\n\nThe youth hostel has 55 rooms (1, 3, 4 and 6 beds) spread over 4 floors, as well as a restaurant and a fully-equipped kitchen for individuals and families."
        ],
        "it": [
          "In un ambiente al tempo stesso minerale e verde, il Lille Youth Hostel si è recentemente trasferito in un edificio dall'architettura futuristica, che ricorda un eptaedro.\nCon vista su un'agorà dalle sue terrazze luminose, è decisamente aperto al mondo.\n\nModello di modernità ed eco-responsabilità, l'Ostello della Gioventù è conforme agli standard HQE (Haute Qualité Environnementale) e BBC (Bâtiment Basse Consommation) (ottimizzazione dei consumi energetici) e gestisce l'acqua piovana e le acque grigie. In quanto eco-cittadino, l'Ostello della Gioventù si impegna a rispettare le generazioni future.\n\nL'ostello della gioventù dispone di 55 camere (da 1, 3, 4 e 6 letti) distribuite su 4 piani, oltre a un ristorante e a una cucina completamente attrezzata per singoli e famiglie."
        ],
        "fr": [
          "Dans un environnement à la fois minéral et verdoyant, l'Auberge de Jeunesse de Lille s'est nouvellement installée dans un bâtiment à l'architecture futuriste - qui évoque un heptaèdre. \nAvec vue sur une agora depuis ses terrasses baignées de lumière, elle est résolument ouverte sur le monde. \n\nModèle de modernité et d'éco-responsabilité, l'Auberge de Jeunesse respecte la norme HQE (Haute Qualité Environnementale) et BBC (Bâtiment Basse Consommation) - (optimisation des consommations d'énergie) et gestion des eaux pluviales et grises. L'Auberge de Jeunesse, écocitoyenne, s'inscrit dans le respect des générations futures. \n\nL'auberge de jeunesse dispose de 55 chambres (1, 3, 4 et 6 lits) réparties sur 4 étages ainsi que d'un restaurant et d'une cuisine équipée à destination des individuels et familles."
        ],
        "nl": [
          "In een groene en minerale omgeving heeft de Jeugdherberg van Lille onlangs zijn intrek genomen in een gebouw met een futuristische architectuur die doet denken aan een heptaëder.\nMet uitzicht op een agora vanaf de lichte terrassen, staat het resoluut open voor de wereld.\n\nDe Jeugdherberg is een toonbeeld van moderniteit en eco-verantwoordelijkheid en voldoet aan de HQE (Haute Qualité Environnementale) en BBC (Bâtiment Basse Consommation) normen - (optimalisatie van energieverbruik) en het beheer van regenwater en grijs water. Als eco-burger zet de Jeugdherberg zich in om de toekomstige generaties te respecteren.\n\nDe jeugdherberg heeft 55 kamers (1, 3, 4 en 6 bedden) verdeeld over 4 verdiepingen, evenals een restaurant en een volledig uitgeruste keuken voor individuen en gezinnen."
        ],
        "es": [
          "En un entorno a la vez mineral y verde, el albergue juvenil Lille se ha trasladado recientemente a un edificio de arquitectura futurista que recuerda a un heptágono.\nCon vistas a un ágora desde sus luminosas terrazas, está decididamente abierto al mundo.\n\nModelo de modernidad y ecorresponsabilidad, el albergue juvenil cumple las normas HQE (Haute Qualité Environnementale) y BBC (Bâtiment Basse Consommation) (optimización del consumo de energía) y gestiona el agua de lluvia y las aguas grises. Como eco-ciudadano, el Albergue Juvenil se compromete a respetar a las generaciones futuras.\n\nEl albergue juvenil cuenta con 55 habitaciones (de 1, 3, 4 y 6 camas) repartidas en 4 plantas, así como un restaurante y una cocina totalmente equipada para particulares y familias."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0321f967-a6a2-3430-b894-684c59ec3f88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/09d44732-326e-31d5-8900-bf7ef5f75172",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/10adec1f-eda8-3ced-a1c6-b7e0b658d4d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/334481cb-3c72-3c76-9cee-1ec424ef51f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58f36a1e-8d5f-3ed4-b5d7-3b54fb8df58c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c7e6054-a8a7-34ca-a919-932a749782bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a240940-0987-3184-ac32-ed2f6d20b8a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9456dfe-7d5d-3339-a5f2-dc9f7e241902",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ebfcc6b7-23ca-3e3b-8e34-273252bb7c36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5ee17fe-5917-35b2-bf25-fde3dd77cfd4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In einer mineralischen und gleichzeitig grünen Umgebung hat sich die Jugendherberge von Lille neu aufgestellt..."
        ],
        "en": [
          "In a setting that's both mineral and green, Lille Youth Hostel has just opened its..."
        ],
        "it": [
          "In un ambiente al tempo stesso minerale e verde, l'Ostello della Gioventù di Lille ha aperto una nuova ala..."
        ],
        "fr": [
          "Dans un environnement à la fois minéral et verdoyant, l'Auberge de Jeunesse de Lille s'est nouvellem..."
        ],
        "nl": [
          "In een omgeving die zowel mineraal als groen is, heeft de Jeugdherberg van Lille een nieuwe vleugel geopend..."
        ],
        "es": [
          "En un entorno a la vez mineral y verde, el albergue juvenil Lille ha inaugurado un nuevo edificio..."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/bad5875b-519f-a9d6-a413-e794d6a0d04b",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "B5D3T84FGY94",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d024fa11-d68d-3003-9904-a36035231cbd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/54ec3bdc-aadf-3888-ab38-298ce309c693",
          "ebucore:title": {
            "fr": [
              "AUBERGE DE JEUNESSE HI LILLE STÉPHANE HESSEL - Chambre"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "Auberge de Jeunesse HI Lille Stéphane Hessel"
          ],
          "rightsEndDate": "2050-01-01"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/032990ef-2570-3b69-873d-dbb4532b221a",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/chbre-11211.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/16e465ab-0a42-3ecd-97e7-bc909516c76d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/54ec3bdc-aadf-3888-ab38-298ce309c693",
          "ebucore:title": {
            "fr": [
              "AUBERGE DE JEUNESSE HI LILLE STÉPHANE HESSEL - Chambre"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "Auberge de Jeunesse HI Lille Stéphane Hessel"
          ],
          "rightsEndDate": "2050-01-01"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/29d3ca0f-74da-3790-80c8-f65efc4c61c2",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/chbre2-11210.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d024fa11-d68d-3003-9904-a36035231cbd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/54ec3bdc-aadf-3888-ab38-298ce309c693",
          "ebucore:title": {
            "fr": [
              "AUBERGE DE JEUNESSE HI LILLE STÉPHANE HESSEL - Chambre"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "Auberge de Jeunesse HI Lille Stéphane Hessel"
          ],
          "rightsEndDate": "2050-01-01"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/032990ef-2570-3b69-873d-dbb4532b221a",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/chbre-11211.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7eef1696-a3cd-385e-a6ff-d7bc951ce9a2",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_AccueilVelo",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Accueil Vélo"
          ],
          "pt": [
            "Accueil Vélo"
          ],
          "en": [
            "Accueil Vélo"
          ],
          "it": [
            "Accueil Vélo"
          ],
          "fr": [
            "Accueil Vélo"
          ],
          "nl": [
            "Accueil Vélo"
          ],
          "es": [
            "Accueil Vélo"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      },
      "reviewExpirationDate": "2027-04-10"
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/137ca15d-ed27-35af-a389-b27b47e43590",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/14604273-1202-39c2-ab67-b2e3a0045cc3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3d584f35-083f-32c2-b5bb-c795078e19fa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/41c47567-470c-3cef-9d27-769c378eafb4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5588fd5d-4e92-3ba2-a59d-e0fc02a983ce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6ec073ed-5b88-35e8-a681-c8512d9fbd7f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/753f38f9-0841-3934-b3c7-0e612699f9ce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b180e0d8-b5c4-3681-b976-016fdc925de4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cee41d79-9921-34f9-bff5-22cedb5fb438",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d18ebfb7-6c9c-31c9-83f4-f9af3c387935",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b65c513b-fc47-3c29-9a9f-2123872ae086",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b3a4f2f7-178c-3850-8c65-db9f388ad771",
          "schema:addressLocality": "Lille",
          "schema:postalCode": "59000",
          "schema:streetAddress": [
            "235 Boulevard Paul Painlevé"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59350",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lille"
              ],
              "pt": [
                "Lille"
              ],
              "en": [
                "Lille"
              ],
              "it": [
                "Lille"
              ],
              "fr": [
                "Lille"
              ],
              "nl": [
                "Lille"
              ],
              "es": [
                "Lille"
              ]
            },
            "insee": "59350",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/45733936-3ea4-387b-a71d-1ec8650df5a1",
        "schema:latitude": "50.62418",
        "schema:longitude": "3.08074",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-01-27",
  "lastUpdateDatatourisme": "2025-07-03T04:34:45.415Z"
}