{
  "@id": "https://data.datatourisme.fr/3/01f90ff1-0b98-3369-9be1-291dbf8e2872",
  "dc:identifier": "sitra2i-TROYES-7089414",
  "schema:endDate": [
    "2025-08-03"
  ],
  "schema:startDate": [
    "2025-06-28"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Exposition - Les ateliers de Ginkgo, hors les murs"
    ]
  },
  "creationDate": "2024-10-01",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef971846-61e2-3e36-a7ba-8f9546ebfbd3",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/d50a9103-ca79-365f-aad8-705ee9739035",
        "schema:addressLocality": "Troyes",
        "schema:postalCode": "10000",
        "schema:streetAddress": [
          "16 Rue Aristide Briand"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:10387",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Troyes"
            ],
            "pt": [
              "Troyes"
            ],
            "en": [
              "Troyes"
            ],
            "it": [
              "Troyes"
            ],
            "fr": [
              "Troyes"
            ],
            "nl": [
              "Troyes"
            ],
            "es": [
              "Troyes"
            ]
          },
          "insee": "10387",
          "isPartOfDepartment": {
            "@id": "kb:France4410",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aube"
              ],
              "pt": [
                "Aube"
              ],
              "en": [
                "Aube"
              ],
              "it": [
                "Aube"
              ],
              "fr": [
                "Aube"
              ],
              "nl": [
                "Aube"
              ],
              "es": [
                "Aube"
              ]
            },
            "insee": "10",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@troyeslachampagne.com"
    ],
    "schema:legalName": "Office de Tourisme Troyes la Champagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.troyeslachampagne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9764ff09-9e3c-36ba-9c61-65a81839dc85",
      "schema:email": [
        "bonjour@aube-champagne.com"
      ],
      "schema:legalName": "Aube en Champagne Tourisme",
      "schema:telephone": [
        "+33 3 25 42 50 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.aube-champagne.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b6f23e2c-e147-3115-a824-aaf2b0c819fd",
      "schema:legalName": "Exposition - Les ateliers de Ginkgo, hors les murs",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://maisonduboulanger.com/agenda/les-ateliers-ginkgo-hors-les-murs"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b31a8d8d-d6aa-35e6-9acc-7187dc87a7f9",
      "dc:description": {
        "de": [
          "GINKGO ? Eine Website, die dem zeitgenössischen Kunstschaffen gewidmet ist\r\n\r\n10 Künstlerateliers, die von der Maison du Boulanger koordiniert werden\r\n\r\nGetragen vom Maison du Boulanger ? Das Ginkgo-Areal, das von der Stadt Troyes als Kulturzentrum betrieben wird, ist ein Ort, der ganz dem zeitgenössischen Kunstschaffen gewidmet ist. Dieser einzigartige Ort befindet sich in einem Gebiet, das sich im kulturellen Wandel befindet, und umfasst zehn Künstlerateliers.\r\n\r\nGinkgo hat sich zum Ziel gesetzt, das kreative Schaffen in all seiner Vielfalt zu unterstützen.\r\n\r\nEs werden zahlreiche Disziplinen angeboten: Malerei, Skulptur, Zeichnung, Fotografie, Video, Installation, Szenografie etc. Alle zeitgenössischen Ausdrucksformen leben nebeneinander, treten in einen Dialog und befruchten sich gegenseitig in einem Geist der Offenheit und Transversalität.\r\n\r\nIn enger Zusammenarbeit mit den kulturellen und institutionellen Akteuren der Region - Museen, FRAC, Kunstschulen, Ressourcenzentren - ist Ginkgo Teil eines reichen und dynamischen künstlerischen Ökosystems. Es nimmt an der kulturellen Vitalität der Region teil und fördert den Austausch zwischen Künstlern, Kunstschaffenden, Einwohnern und Publikum aus allen Bereichen.\r\n\r\nGinkgo ist mehr als ein Arbeitsplatz, es ist ein lebendiger, sich bewegender Raum, der Begegnungen fördern und das Schaffen von Künstlern anregen soll."
        ],
        "en": [
          "GINKGO ? A site dedicated to contemporary creation\r\n\r\n10 artists? studios, coordinated by the Maison du Boulanger\r\n\r\nSupported by the Maison du Boulanger ? Troyes? cultural center, the Ginkgo site is a space entirely dedicated to contemporary creation. Situated at the heart of a site undergoing major cultural transformation, this unique space brings together ten artists? studios and is a veritable laboratory for artistic research, production and experimentation.\r\n\r\nGinkgo's ambition is to support creativity in all its diversity.\r\n\r\nA wide range of disciplines are represented: painting, sculpture, drawing, photography, video, installation, scenography... So many forms of contemporary expression that coexist, dialogue and mutually nourish each other in a spirit of openness and transversality.\r\n\r\nWorking closely with local cultural and institutional players - museums, FRACs, art schools, resource centers - Ginkgo is fully integrated into a rich and dynamic artistic ecosystem. It contributes to the region?s cultural vitality and fosters exchanges between artists, art professionals, local residents and audiences from all walks of life.\r\n\r\nMore than just a place to work, Ginkgo is a living, moving space, designed to encourage encounters and stimulate artists? creativity."
        ],
        "it": [
          "GINKGO ? Un sito dedicato alla creazione contemporanea\r\n\r\n10 atelier di artisti, coordinati dalla Maison du Boulanger\r\n\r\nSostenuto dalla Maison du Boulanger? Centro culturale della città di Troyes, il sito Ginkgo è uno spazio interamente dedicato alla creazione contemporanea. Situato nel cuore di un sito in forte trasformazione culturale, questo spazio unico riunisce dieci studi di artisti ed è un vero e proprio laboratorio di ricerca, produzione e sperimentazione artistica.\r\n\r\nL'ambizione di Ginkgo è quella di sostenere la creatività in tutta la sua diversità.\r\n\r\nAccoglie un'ampia gamma di discipline, tra cui pittura, scultura, disegno, fotografia, video, installazione e scenografia. Tutte queste forme di espressione contemporanea coesistono, interagiscono e si alimentano a vicenda in uno spirito di apertura e interdisciplinarità.\r\n\r\nLavorando a stretto contatto con gli attori culturali e istituzionali della regione - musei, FRAC, scuole d'arte, centri di risorse - Ginkgo è pienamente integrato in un ecosistema artistico ricco e dinamico. Contribuisce alla vitalità culturale della regione e incoraggia gli scambi tra artisti, professionisti dell'arte, residenti locali e pubblico di ogni estrazione sociale.\r\n\r\nPiù che un semplice luogo di lavoro, Ginkgo è uno spazio vivo, che respira, progettato per incoraggiare gli incontri e stimolare la creatività degli artisti."
        ],
        "fr": [
          "GINKGO – Un site dédié à la création contemporaine\r\n\r\n10 ateliers d’artistes, coordonnés par la Maison du Boulanger\r\n\r\nPorté par la Maison du Boulanger – Centre culturel de la Ville de Troyes –, le site Ginkgo est un espace entièrement consacré à la création contemporaine. Situé au cœur d’un site en pleine mutation culturelle, ce lieu unique réunit dix ateliers d’artistes et s’affirme comme un véritable laboratoire de recherche, de production et d’expérimentation artistique.\r\n\r\nGinkgo a pour ambition de soutenir la création dans toute sa diversité.\r\n\r\nLes disciplines accueillies y sont multiples : peinture, sculpture, dessin, photographie, vidéo, installation, scénographie... Autant de formes d’expression contemporaines qui cohabitent, dialoguent et se nourrissent mutuellement dans un esprit d’ouverture et de transversalité.\r\n\r\nEn lien étroit avec les acteurs culturels et institutionnels du territoire – musées, FRAC, écoles d’art, centres de ressources –, Ginkgo s’intègre pleinement dans un écosystème artistique riche et dynamique. Il participe à la vitalité culturelle de la région et favorise les échanges entre artistes, professionnels de l’art, habitants et publics de tous horizons.\r\n\r\nPlus qu’un lieu de travail, Ginkgo est un espace vivant, en mouvement, pensé pour encourager les rencontres et stimuler la création des artistes."
        ],
        "es": [
          "GINKGO ? Un sitio web dedicado a la creación contemporánea\r\n\r\n10 estudios de artistas, coordinados por la Maison du Boulanger\r\n\r\nCon el apoyo de la Maison du Boulanger ? Centro Cultural de la Ciudad de Troyes, el sitio Ginkgo es un espacio enteramente dedicado a la creación contemporánea. Situado en el corazón de un lugar en plena mutación cultural, este espacio único reúne diez estudios de artistas y constituye un verdadero laboratorio de investigación, producción y experimentación artística.\r\n\r\nLa ambición de Ginkgo es apoyar la creatividad en toda su diversidad.\r\n\r\nAcoge un amplio abanico de disciplinas, como pintura, escultura, dibujo, fotografía, vídeo, instalación y escenografía. Todas estas formas contemporáneas de expresión coexisten, interactúan y se alimentan mutuamente en un espíritu de apertura e interdisciplinariedad.\r\n\r\nEn estrecha colaboración con los agentes culturales e institucionales de la región -museos, FRAC, escuelas de arte, centros de recursos-, Ginkgo se integra plenamente en un ecosistema artístico rico y dinámico. Contribuye a la vitalidad cultural de la región y fomenta los intercambios entre artistas, profesionales del arte, residentes locales y público de toda condición.\r\n\r\nMás que un lugar de trabajo, Ginkgo es un espacio vivo, diseñado para fomentar el encuentro y estimular la creatividad de los artistas."
        ],
        "nl": [
          "GINKGO ? Een website gewijd aan hedendaagse creatie\r\n\r\n10 ateliers van kunstenaars, gecoördineerd door het Maison du Boulanger\r\n\r\nOndersteund door het Maison du Boulanger ? Cultureel Centrum van de stad Troyes, is de Ginkgo site een ruimte volledig gewijd aan hedendaagse creatie. Deze unieke ruimte, gelegen in het hart van een site die een grote culturele verandering ondergaat, verenigt tien ateliers van kunstenaars en is een echt laboratorium voor artistiek onderzoek, productie en experiment.\r\n\r\nDe ambitie van Ginkgo is om creativiteit in al haar diversiteit te ondersteunen.\r\n\r\nHet verwelkomt een breed scala aan disciplines, waaronder schilderen, beeldhouwen, tekenen, fotografie, video, installatie en scenografie. Al deze hedendaagse uitdrukkingsvormen bestaan naast elkaar, interageren met elkaar en voeden elkaar in een geest van openheid en interdisciplinariteit.\r\n\r\nGinkgo werkt nauw samen met de culturele en institutionele actoren in de regio - musea, FRAC's, kunstscholen, resource centra - en is volledig geïntegreerd in een rijk en dynamisch artistiek ecosysteem. Het draagt bij aan de culturele vitaliteit van de regio en stimuleert uitwisselingen tussen kunstenaars, kunstprofessionals, buurtbewoners en publiek uit alle lagen van de bevolking.\r\n\r\nGinkgo is meer dan alleen een plek om te werken, het is een levende, ademende ruimte, ontworpen om ontmoetingen aan te moedigen en de creativiteit van kunstenaars te stimuleren."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1951caf2-4c31-33db-be31-51d942bf8920",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/387103b4-4422-381f-92ba-91aec19c5e57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e0383cc-c1b0-3e42-bc8b-6c0920367424",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca53fa12-fda1-3ec7-9cbb-59105cbfcca0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2b7d367-aaff-38bd-a092-b80d4ec678d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/65645439-a3bb-385d-a281-c58ada940d20",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c199995e-b656-39b1-8afb-789c26e8e9b8",
          "ebucore:isCoveredBy": "Création La Maison du Boulanger",
          "ebucore:title": {
            "fr": [
              "Affiche exposition ateliers Ginkgo"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Création La Maison du Boulanger"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/71c381d5-0df0-39e7-9e74-b8a0659361c3",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/159/195/32490399.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/65645439-a3bb-385d-a281-c58ada940d20",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c199995e-b656-39b1-8afb-789c26e8e9b8",
          "ebucore:isCoveredBy": "Création La Maison du Boulanger",
          "ebucore:title": {
            "fr": [
              "Affiche exposition ateliers Ginkgo"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Création La Maison du Boulanger"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/71c381d5-0df0-39e7-9e74-b8a0659361c3",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/159/195/32490399.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6a62254c-d2f9-3209-850f-89d8c175046f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f39db8d7-412f-3b88-b443-fc94d449105d",
          "ebucore:title": {
            "fr": [
              "Affiche exposition ateliers Ginkgo",
              "DP GINKGO Hors les Murs"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Création La Maison du Boulanger"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dcdc3f0f-d144-3082-95eb-82d8bb375c25",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/159/195/32490399.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/820ae78e-1d83-3b2a-b080-32a39e73a22a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/16a0751c-5948-30c9-83c2-389383adb822",
          "schema:addressLocality": "Troyes",
          "schema:postalCode": "10000",
          "schema:streetAddress": [
            "La Maison du Boulanger - Salles Raymond Moretti"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10387",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Troyes"
              ],
              "pt": [
                "Troyes"
              ],
              "en": [
                "Troyes"
              ],
              "it": [
                "Troyes"
              ],
              "fr": [
                "Troyes"
              ],
              "nl": [
                "Troyes"
              ],
              "es": [
                "Troyes"
              ]
            },
            "insee": "10387",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/80514363-6a1f-3372-b809-f62f0c6fbf60",
        "schema:latitude": "48.2967",
        "schema:longitude": "4.073267",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-03",
  "lastUpdateDatatourisme": "2025-07-04T18:23:28.993Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f703fcc7-de56-371c-9e6f-75864a8c2b07",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/45216cf6-9d51-3ddd-a088-89824ae204c3",
          "schema:priceCurrency": "Eur",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/3d41bc53-30e3-3779-8126-57f40a2c6139",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-03",
      "endTime": "19:00:00",
      "startDate": "2025-06-28",
      "startTime": "15:00:00"
    }
  ]
}