{
  "@id": "https://data.datatourisme.fr/30/01abe77f-b1f6-38bf-a968-982eae97d314",
  "dc:identifier": "HLONOR061V508K0Z",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Dieses Ferienhaus liegt ideal in der Nähe des Kurortes Bagnoles de l'Orne und profitiert von den zahlreichen Dienstleistungen und Wanderrouten in der Umgebung. Auf keinen Fall verpassen sollten Sie die Zugpferdefarm mit ihren beeindruckenden Vorführungen von..."
    ],
    "en": [
      "Ideally located near the spa resort of Bagnoles de l'Orne, this cottage benefits from the many services and hiking trails in the surrounding area. Not to be missed: the draft horse farm with its impressive Percheron shows, but also the astonishing..."
    ],
    "it": [
      "Situato in posizione ideale vicino alla città termale di Bagnoles de l'Orne, questo gite beneficia dei numerosi servizi e sentieri escursionistici della zona. Da non perdere: l'allevamento di cavalli da tiro con i suoi impressionanti spettacoli equestri."
    ],
    "fr": [
      "Idéalement situé près de la station thermale de Bagnoles de l'Orne, ce gite bénéficie des nombreux services et circuits de randonnée aux alentours. A ne surtout pas manquer : la ferme du cheval de trait avec ses impressionnants spectacles de..."
    ],
    "es": [
      "Idealmente situada cerca de la ciudad balneario de Bagnoles de l'Orne, esta casa rural se beneficia de los numerosos servicios y rutas de senderismo de la zona. No hay que perderse: la granja de caballos de tiro con sus impresionantes espectáculos ecuestres."
    ],
    "nl": [
      "Ideaal gelegen nabij het kuuroord Bagnoles de l'Orne, profiteert deze gite van de vele diensten en wandelpaden in de omgeving. Niet te missen: de trekpaardenboerderij met zijn indrukwekkende paardenshows."
    ]
  },
  "rdfs:label": {
    "en": [
      "Gîte Belle vue - La Haute Boissière"
    ],
    "fr": [
      "Gîte Belle vue - La Haute Boissière"
    ]
  },
  "creationDate": "2022-04-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/55aef97f-295d-34ed-9fa3-904a3fca5963",
    "dc:identifier": "2ba2a0ff-13f9-4f80-bdbd-a522239b9e46",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c5eb8f3b-d3b5-3c89-864f-71a05d0bc9fc",
        "schema:addressLocality": "Alençon",
        "schema:postalCode": "61017",
        "schema:streetAddress": [
          "27 boulevard de Strasbourg",
          "CS 30528",
          "Conseil Départemental de l'Orne"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:61001",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Alençon"
            ],
            "pt": [
              "Alençon"
            ],
            "en": [
              "Alençon"
            ],
            "it": [
              "Alençon"
            ],
            "fr": [
              "Alençon"
            ],
            "nl": [
              "Alençon"
            ],
            "es": [
              "Alençon"
            ]
          },
          "insee": "61001",
          "isPartOfDepartment": {
            "@id": "kb:France2861",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Orne"
              ],
              "pt": [
                "Orne"
              ],
              "en": [
                "Orne"
              ],
              "it": [
                "Orne"
              ],
              "fr": [
                "Orne"
              ],
              "nl": [
                "Orne"
              ],
              "es": [
                "Orne"
              ]
            },
            "insee": "61",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme61@orne.fr"
    ],
    "schema:legalName": "Orne Tourisme",
    "schema:telephone": [
      "+33 2 33 28 88 71"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/421403ba-3d0c-3d1d-a00f-759dab3767ab",
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/resa/etape1.php?NUM=G851&INSTANCE=gites61&OPE=CDT61&ORI=CDT61&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/421403ba-3d0c-3d1d-a00f-759dab3767ab",
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/resa/etape1.php?NUM=G851&INSTANCE=gites61&OPE=CDT61&ORI=CDT61&&&&&"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d7837d92-6e66-382f-9dc7-4e1f701bfbf1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e7c74f91-98d4-3759-a965-8cf03544944b",
          "schema:addressLocality": "Rives d'Andaine",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61096",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rives d'Andaine"
              ],
              "pt": [
                "Rives d'Andaine"
              ],
              "en": [
                "Rives d'Andaine"
              ],
              "it": [
                "Rives d'Andaine"
              ],
              "fr": [
                "Rives d'Andaine"
              ],
              "nl": [
                "Rives d'Andaine"
              ],
              "es": [
                "Rives d'Andaine"
              ]
            },
            "insee": "61096",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/cgi.php?&OPE=CDT61&ORI=CDT61&NUM=G851&ACC=G&FICHE=O&INSTANCE=gites61&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/511d07f2-f636-3b17-8be9-68569e02ebef",
      "dc:description": {
        "de": [
          "Dieses Ferienhaus liegt ideal in der Nähe des Kurortes Bagnoles de l'Orne und profitiert von den zahlreichen Dienstleistungen und Wanderrouten in der Umgebung. Auf keinen Fall verpassen sollten Sie die Zugpferdefarm mit ihren beeindruckenden Percheronvorführungen, aber auch den erstaunlichen Tour de Bonvouloir. Wenn Sie möchten, zeigen Ihnen Jacky und Sylvie die Herstellung von Cidre vom Bauernhof, von der Apfelernte im Herbst bis zum Stampfen am Ende des Jahres. Zu Ihrer Freude können Sie die jungen Lämmer sehen, die jedes Frühjahr gegenüber der Unterkunft geboren werden.\nHaus, das an eine andere Gîte angrenzt, wurde 2022 renoviert und verfügt über eine Zentralheizung. Zugang über 4 Stufen: Wohnzimmer mit voll ausgestatteter Küchenzeile, Schlafzimmer (Bett für 2 Personen 160 x 200 cm), Badezimmer mit italienischer Dusche, separates WC. Babybett auf Anfrage. Waschmaschine in der angrenzenden Waschküche. Nicht eingezäunter Garten 200 m² mit privater Westterrasse (nicht einsehbar), umgeben von einer Weide mit Schafen, Esel und Pony. Innenhof und Carport. Geschäftskunden nicht erwünscht"
        ],
        "en": [
          "Ideally located near the spa resort of Bagnoles de l'Orne, this cottage benefits from the many services and hiking trails in the surrounding area. Not to be missed: the draft horse farm with its impressive Percheron shows, but also the astonishing Tour de Bonvouloir. If you wish, Jacky and Sylvie will show you how farm cider is made, from picking apples in the fall to crushing them at the end of the year. For your happiness, you will see the young lambs born each spring in front of the cottage.\nStudio adjoining another gite, renovated in 2022 with central heating included. Access by 4 steps: living room with fully equipped kitchen area and retractable double bed 140 x 190 cm, bathroom with Italian shower, separate toilet. Cot on request. Washing machine in the adjoining laundry room on request. Unfenced garden 200 m² with terrace, surrounded by grassland with sheep, donkey and pony. Yard and carport."
        ],
        "it": [
          "Situato in posizione ideale vicino alla città termale di Bagnoles de l'Orne, questo gite beneficia dei numerosi servizi e percorsi a piedi nei dintorni. Da non perdere: l'allevamento di cavalli da tiro con le sue impressionanti esibizioni di percheron e il sorprendente Tour de Bonvouloir. Se lo desiderate, Jacky e Sylvie vi mostreranno come si produce il sidro di fattoria, dalla raccolta delle mele in autunno alla pigiatura a fine anno. Sarete felici di vedere i giovani agnelli che nascono ogni primavera di fronte all'alloggio.\nCasa adiacente a un'altra gîte, ristrutturata nel 2022 con riscaldamento centrale incluso. Accesso tramite 4 gradini: soggiorno con angolo cottura completamente attrezzato, camera da letto (letto matrimoniale 160 x 200 cm), bagno con doccia italiana, WC separato. Culla disponibile su richiesta. Lavatrice nel ripostiglio adiacente. Giardino recintato di 200 m² con terrazza privata esposta a ovest (non affacciata), circondato da pascoli con pecore, asini e pony. Cortile e posto auto coperto. Clientela professionale non desiderata"
        ],
        "fr": [
          "Idéalement situé près de la station thermale de Bagnoles de l'Orne, ce gite bénéficie des nombreux services et circuits de randonnée aux alentours. A ne surtout pas manquer : la ferme du cheval de trait avec ses impressionnants spectacles de percherons, mais aussi l'étonnante Tour de Bonvouloir. Si vous le souhaitez, Jacky et Sylvie vous feront découvrir la fabrication du cidre fermier, du ramassage des pommes à l'automne, à la pilaison en fin d'année. Pour votre bonheur, vous verrez les jeunes agneaux nés chaque printemps face au gite.\nMaison mitoyenne à autre gîte, rénovée en 2022 avec chauffage central inclus. Accès par 4 marches : séjour avec coin cuisine toute équipée, chambre (lit fait 2 personnes 160 x 200 cm), salle d'eau avec douche italienne, wc indépendant. Lit bébé sur demande. Lave linge dans la buanderie attenante. Jardin non clos 200 m² avec terrasse privative plein Ouest (sans vis à vis), entouré d'un herbage avec moutons, âne et poney. Préau et abri voiture. Clientèle professionnelle non souhaitée"
        ],
        "es": [
          "Idealmente situada cerca de la ciudad balneario de Bagnoles de l'Orne, esta casa rural se beneficia de los numerosos servicios y rutas de senderismo de los alrededores. No se pierda: la granja de caballos de tiro con sus impresionantes espectáculos de percherones, y el asombroso Tour de Bonvouloir. Si lo desea, Jacky y Sylvie le mostrarán cómo se elabora la sidra de granja, desde la recogida de las manzanas en otoño hasta su trituración a finales de año. Le encantará ver los corderitos que nacen cada primavera frente a la casa rural.\nCasa contigua a otra casa rural, renovada en 2022 con calefacción central incluida. Acceso por 4 escalones: salón con cocina americana totalmente equipada, dormitorio (cama doble 160 x 200 cm), cuarto de baño con ducha italiana, wc separado. Cuna disponible bajo petición. Lavadora en el lavadero contiguo. Jardín no cerrado de 200 m² con terraza privada orientada al oeste (sin vistas), rodeado de pastos con ovejas, burros y ponis. Patio y cochera. Clientela profesional no deseada"
        ],
        "nl": [
          "Deze gite is ideaal gelegen in de buurt van het kuuroord Bagnoles de l'Orne en profiteert van de vele diensten en wandelroutes in de omgeving. Niet te missen: de trekpaardenboerderij met zijn indrukwekkende shows van percherons, en de verbazingwekkende Tour de Bonvouloir. Als je wilt, laten Jacky en Sylvie je zien hoe cider van de boerderij wordt gemaakt, van het plukken van de appels in de herfst tot het persen aan het eind van het jaar. Je zult blij zijn om de jonge lammetjes te zien die elk voorjaar tegenover de gîte geboren worden.\nHuis grenzend aan een andere gîte, gerenoveerd in 2022 met centrale verwarming inbegrepen. Toegang via 4 treden: woonkamer met volledig ingerichte kitchenette, slaapkamer (tweepersoonsbed 160 x 200 cm), doucheruimte met Italiaanse douche, aparte wc. Kinderbedje beschikbaar op aanvraag. Wasmachine in aangrenzende bijkeuken. Omheinde tuin van 200 m² met privé-terras op het westen (geen inkijk), omringd door weiland met schapen, ezel en pony. Binnenplaats en carport. Professionele klanten niet gewenst"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1f0c69b3-c345-3dcc-9379-a4f097045bb1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3671320d-c00b-3f97-8b68-3aaa10cd44fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4919b0e6-d32f-3562-a148-6a9b98c59fc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6828fa4e-5657-3917-82b6-11eac3904cc9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c90eb0d-4a8f-345a-8a5e-57818135764f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c558896-23fe-33b4-9396-9698b2babb65",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/afa2926e-1c97-3dd4-99df-5d5848174740",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d012538b-4208-3c60-afbb-d24563f8cd6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieses Ferienhaus liegt ideal in der Nähe des Kurortes Bagnoles de l'Orne und profitiert von den zahlreichen Dienstleistungen und Wanderrouten in der Umgebung. Auf keinen Fall verpassen sollten Sie die Zugpferdefarm mit ihren beeindruckenden Vorführungen von..."
        ],
        "en": [
          "Ideally located near the spa resort of Bagnoles de l'Orne, this cottage benefits from the many services and hiking trails in the surrounding area. Not to be missed: the draft horse farm with its impressive Percheron shows, but also the astonishing..."
        ],
        "it": [
          "Situato in posizione ideale vicino alla città termale di Bagnoles de l'Orne, questo gite beneficia dei numerosi servizi e sentieri escursionistici della zona. Da non perdere: l'allevamento di cavalli da tiro con i suoi impressionanti spettacoli equestri."
        ],
        "fr": [
          "Idéalement situé près de la station thermale de Bagnoles de l'Orne, ce gite bénéficie des nombreux services et circuits de randonnée aux alentours. A ne surtout pas manquer : la ferme du cheval de trait avec ses impressionnants spectacles de..."
        ],
        "es": [
          "Idealmente situada cerca de la ciudad balneario de Bagnoles de l'Orne, esta casa rural se beneficia de los numerosos servicios y rutas de senderismo de la zona. No hay que perderse: la granja de caballos de tiro con sus impresionantes espectáculos ecuestres."
        ],
        "nl": [
          "Ideaal gelegen nabij het kuuroord Bagnoles de l'Orne, profiteert deze gite van de vele diensten en wandelpaden in de omgeving. Niet te missen: de trekpaardenboerderij met zijn indrukwekkende paardenshows."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/436ceb18-6451-74ae-ef8b-5dca19f2a247",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "BQFJJMQJMRGJ",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/233fe25e-ea3c-34fd-965e-babc17e9b508",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/49f6ccd7-d368-35d7-9789-0c69b00bc4d6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6ab4bf2b-a7b9-3897-8266-c74a32e5ec66",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0cf6502-565c-3bc2-8ffd-b32183b61cd3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9511d3cc-aaac-39a6-8624-4826d1a4f8bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a600e694-084d-3a3d-a65d-fb060d46ef10",
          "schema:addressLocality": "Rives d'Andaine",
          "schema:postalCode": "61140",
          "schema:streetAddress": [
            "80, impasse de La Haute Boissi",
            "La Chapelle d'Andaine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61096",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rives d'Andaine"
              ],
              "pt": [
                "Rives d'Andaine"
              ],
              "en": [
                "Rives d'Andaine"
              ],
              "it": [
                "Rives d'Andaine"
              ],
              "fr": [
                "Rives d'Andaine"
              ],
              "nl": [
                "Rives d'Andaine"
              ],
              "es": [
                "Rives d'Andaine"
              ]
            },
            "insee": "61096",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fcafd2f3-cec2-3e3d-926c-0a91b8dacf85",
        "schema:latitude": "48.545624",
        "schema:longitude": "-0.4833257",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-07-28",
  "lastUpdateDatatourisme": "2025-07-29T04:31:47.821Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/103f4ed4-9c3a-3d1e-820a-3203fad21e44",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/12ea80e9-9320-3b54-a78a-a45d3907cca3",
          "schema:maxPrice": [
            "190"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:Weekend",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Wochenende"
                ],
                "pt": [
                  "Fim de semana"
                ],
                "en": [
                  "Weekend"
                ],
                "it": [
                  "Fine settimana"
                ],
                "fr": [
                  "Week-end"
                ],
                "nl": [
                  "Weekend"
                ],
                "es": [
                  "Fin de semana"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week-end (appartment)"
            ],
            "fr": [
              "Week-end (meublé)"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/a5dfb4a9-6074-38bb-96dc-a68b872d7f40",
          "schema:maxPrice": [
            "290"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week (appartment)"
            ],
            "fr": [
              "Semaine (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}