{
  "@id": "https://data.datatourisme.fr/30/01220005-8553-38f0-a6c5-dadf3822c931",
  "dc:identifier": "HLONOR061V50DZYW",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Nutzen Sie diese herrliche Umgebung, um das Gestüt zu besichtigen, Pferdeshows zu besuchen, eine Kutschfahrt zu unternehmen oder mit Golfwagen oder Fahrrädern die natürliche Umgebung der Orne zu genießen. Die Wälder, Reitalleen und..."
    ],
    "en": [
      "Take advantage of this magnificent setting to visit the Haras, watch the equestrian shows, take a carriage ride or ride your golf cart or bicycle to appreciate the natural setting of the Orne. Forests, bridle paths and..."
    ],
    "it": [
      "Approfittate di questa magnifica cornice per visitare la scuderia, assistere agli spettacoli equestri, fare un giro in carrozza o un giro in golf cart o in bicicletta per godervi la natura dell'Orne. Foreste, ippovie e..."
    ],
    "fr": [
      "Profitez de ce cadre magnifique pour visiter le Haras, assister aux spectacles équestres, faire une promenade en attelage ou vous promener en voiture de golf ou vélos pour apprécier le cadre naturel de l'Orne. Les forêts, allées cavalières, et..."
    ],
    "nl": [
      "Profiteer van deze prachtige omgeving om de stoeterij te bezoeken, de ruitershows te bekijken, een koetsrit te maken of een ritje in een golfkar of fiets te maken om van de natuurlijke omgeving van de Orne te genieten. Bossen, ruiterpaden en..."
    ],
    "es": [
      "Aproveche este magnífico entorno para visitar la yeguada, asistir a los espectáculos ecuestres, dar un paseo en carruaje o pasear en carrito de golf o bicicleta para disfrutar del entorno natural de la Orne. Bosques, caminos de herradura y..."
    ]
  },
  "rdfs:label": {
    "en": [
      "La Cité Pontavice"
    ],
    "fr": [
      "La Cité Pontavice"
    ]
  },
  "creationDate": "2025-01-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/55aef97f-295d-34ed-9fa3-904a3fca5963",
    "dc:identifier": "2ba2a0ff-13f9-4f80-bdbd-a522239b9e46",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c5eb8f3b-d3b5-3c89-864f-71a05d0bc9fc",
        "schema:addressLocality": "Alençon",
        "schema:postalCode": "61017",
        "schema:streetAddress": [
          "27 boulevard de Strasbourg",
          "CS 30528",
          "Conseil Départemental de l'Orne"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:61001",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Alençon"
            ],
            "pt": [
              "Alençon"
            ],
            "en": [
              "Alençon"
            ],
            "it": [
              "Alençon"
            ],
            "fr": [
              "Alençon"
            ],
            "nl": [
              "Alençon"
            ],
            "es": [
              "Alençon"
            ]
          },
          "insee": "61001",
          "isPartOfDepartment": {
            "@id": "kb:France2861",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Orne"
              ],
              "pt": [
                "Orne"
              ],
              "en": [
                "Orne"
              ],
              "it": [
                "Orne"
              ],
              "fr": [
                "Orne"
              ],
              "nl": [
                "Orne"
              ],
              "es": [
                "Orne"
              ]
            },
            "insee": "61",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme61@orne.fr"
    ],
    "schema:legalName": "Orne Tourisme",
    "schema:telephone": [
      "+33 2 33 28 88 71"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/1df01da8-4908-3c6a-82ef-a80adc88338d",
      "schema:email": [
        "cite-pontavice@harasnationaldupin.fr"
      ],
      "schema:telephone": [
        "+33 2 33 36 61 92",
        "+33 7 43 36 78 72"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/resa/etape1.php?NUM=G2067&INSTANCE=gites61&OPE=CDT61&ORI=CDT61&&&&&",
        "https://www.haras-national-du-pin.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1df01da8-4908-3c6a-82ef-a80adc88338d",
      "schema:email": [
        "cite-pontavice@harasnationaldupin.fr"
      ],
      "schema:telephone": [
        "+33 2 33 36 61 92",
        "+33 7 43 36 78 72"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/resa/etape1.php?NUM=G2067&INSTANCE=gites61&OPE=CDT61&ORI=CDT61&&&&&",
        "https://www.haras-national-du-pin.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1edadabf-66c2-3026-81e4-dfd8eb8703fe",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5debe5c9-e272-339c-a345-3f55545b6e86",
          "schema:addressLocality": "Le Pin-au-Haras",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61328",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Pin-au-Haras"
              ],
              "pt": [
                "Le Pin-au-Haras"
              ],
              "en": [
                "Le Pin-au-Haras"
              ],
              "it": [
                "Le Pin-au-Haras"
              ],
              "fr": [
                "Le Pin-au-Haras"
              ],
              "nl": [
                "Le Pin-au-Haras"
              ],
              "es": [
                "Le Pin-au-Haras"
              ]
            },
            "insee": "61328",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "cite-pontavice@harasnationaldupin.fr"
      ],
      "schema:telephone": [
        "+33 2 33 36 61 92",
        "+33 7 43 36 78 72"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.haras-national-du-pin.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/69b36425-bc1d-3459-9cf9-5ac97c257735",
      "dc:description": {
        "de": [
          "Nutzen Sie diese herrliche Umgebung, um das Gestüt zu besichtigen, Pferdeshows zu besuchen, eine Kutschfahrt zu machen oder mit Golfwagen oder Fahrrädern die natürliche Umgebung der Orne zu genießen. Die Wälder, Reitalleen und saftigen Weiden, die die Domaine umgeben, bieten Ihnen während Ihres Aufenthalts viele Möglichkeiten, dem Alltag zu entfliehen. Sie werden es lieben, abends um das Gestüt herumzuschlendern und die Pferde auf den Weiden bei der Übernachtung zu beobachten. Morgens begegnen Sie den Reitern und ihren Pferden oder den Gespannen bei ihrer täglichen Arbeit.\nUnabhängiges altes Haus in einem Gebäudekomplex, der nicht mehr als 15 PERSONEN beherbergen kann. Im Erdgeschoss: 5 Zimmer mit jeweils eigenem Bad/WC, 2 Zimmer für Personen mit eingeschränkter Mobilität. Im Obergeschoss: 8 Zimmer mit Dachschrägen und jeweils eigenem Bad/WC. Gemeinschaftsraum mit Wohnzimmern, Küchenzeilen und Wäschemöglichkeiten. Der Gemeinschaftsraum ist privat für die Vermietung der gesamten Unterkunft, ansonsten kann er mit anderen Mietern geteilt werden. 1 ausgestatteter Versammlungsraum (50 m²) Catering-Küche, die für die Mieter der gesamten Unterkunft zugänglich ist, in einem benachbarten Gebäude (30 m). Zugang über den Parkplatz des historischen Stadtkerns, bukolischer Weg im Wald Zentralheizung inbegriffen. Eingezäunter Garten. Boxenmiete: 30?/Nacht/Pferd und 49? für 2 Nächte Spänebündel: 12.50? pro 25kg oder 5? pro 12kg Bündel Zahlung der Reservierung bei Ankunft. Ermäßigte Preise für die vom Haras du Pin angebotenen Aktivitäten und Aufführungen."
        ],
        "en": [
          "Take advantage of this magnificent setting to visit the Haras, watch the equestrian shows, take a carriage ride or go for a ride in a golf cart or bicycle to appreciate the natural setting of the Orne. The forests, bridle paths and lush green pastures that surround the estate offer plenty to explore during your stay. In the evening, you'll love strolling around the Haras to watch the horses in the meadows for the night. In the mornings, you'll come across riders and their mounts or carriages at work.\nIndependent old house in a building complex that can accommodate no more than 15 PEOPLE. Ground floor: 5 bedrooms, each with private shower/wc, 2 bedrooms for disabled guests First floor: 8 attic bedrooms, each with private shower/wc. Common room with lounges, kitchenettes and laundry facilities. The common room is private for rentals of the entire gîte, but may otherwise be shared with other tenants. 1 fully-equipped meeting room (50 m²) Catering kitchen accessible for rentals of the complete structure, in a neighboring building (30m). Access via the parking lot in the historic heart of the village, on a bucolic path through the forest. Central heating included. Enclosed garden. Stall rental: 30?/night/horse and 49? for 2 nights Bale of shavings: 12.50? per 25kg or 5? per 12kg bundle Payment on arrival. Reduced rates on Haras du Pin activities and shows."
        ],
        "it": [
          "Approfittate di questa magnifica cornice per visitare la scuderia, assistere agli spettacoli equestri, fare un giro in carrozza o un giro in golf cart o in bicicletta per godervi la natura dell'Orne. I boschi, le ippovie e i verdi pascoli che circondano la tenuta sono tutti luoghi ideali da esplorare durante il vostro soggiorno. Vi piacerà passeggiare intorno alla scuderia la sera, osservando i cavalli nei prati per la notte. Al mattino, invece, potrete incontrare i cavalieri e le loro cavalcature o le carrozze mentre svolgono il loro lavoro quotidiano.\nAntica casa indipendente in un gruppo di edifici che può ospitare non più di 15 PERSONE. Piano terra: 5 camere da letto con bagno privato con doccia/wc, 2 camere da letto per persone a mobilità ridotta Primo piano: 8 camere da letto mansardate con bagno privato con doccia/wc. Sala comune con salotti, angolo cottura e lavanderia. La sala comune è privata per gli ospiti che affittano l'intero gîte, ma può essere condivisa con altri ospiti. 1 sala riunioni completamente attrezzata (50 m²) Cucina per il catering accessibile agli ospiti che affittano l'intera struttura, in un edificio vicino (30 m). Accesso tramite il parcheggio del centro storico, un sentiero bucolico attraverso la foresta. Riscaldamento centrale incluso. Giardino recintato. Noleggio stalli: € 30 a notte/cavallo e € 49 per 2 notti Balle di trucioli: € 12,50 per 25 kg o € 5 per 12 kg Pagamento all'arrivo. Approfittate delle tariffe ridotte per le attività e gli spettacoli offerti dall'Haras du Pin."
        ],
        "fr": [
          "Profitez de ce cadre magnifique pour visiter le Haras, assister aux spectacles équestres, faire une promenade en attelage ou vous promener en voiture de golf ou vélos pour apprécier le cadre naturel de l'Orne. Les forêts, allées cavalières, et pâturages verdoyants qui entourent le Domaine sont autant d'espaces d'évasion à parcourir au cours de votre séjour. Vous aimerez flâner le soir autour du Haras observer les chevaux dans les prairies pour la nuit. Le matin, vous croiserez les cavaliers et leurs montures ou des attelages pendant leur travail quotidien.\nMaison ancienne indépendante au sein d'un ensemble de bâtiment qui ne peut pas accueillir plus de 15 PERSONNES. Au rez de chaussée : 5 chambres avec salles d'eau/wc privatives à chacune, 2 chambres pour les personnes à mobilité réduite A l'étage : 8 chambres mansardée avec salles d'eau/wc privatives à chacune. Pièce commune avec salons, kitchenettes, et laveries. La pièce commun est privée pour les locations du gîte complet, elle pourra autrement être partagée avec d'autres locataires. 1 salle de réunion équipée (50 m²) Cuisine traiteur accessible pour les locations de la structure complète, dans un bâtiment voisin (30m). Accès par le parking du cœur historique, chemin bucolique dans la forêt Chauffage central inclus. Jardin clos. Location box : 30€/nuit/cheval et 49€ pour 2 nuits ballot de copeaux : 12.50€ les 25kg ou 5€ la botte de 12kg Paiement de la réservation à l'arrivée. Profitez de tarifs réduits sur les activités et spectacles proposés par le Haras du Pin."
        ],
        "nl": [
          "Profiteer van deze prachtige omgeving om de stoeterij te bezoeken, de ruitershows bij te wonen, een koetsrit te maken of een ritje in een golfkar of fiets te maken om te genieten van de natuurlijke omgeving van de Orne. De bossen, ruiterpaden en weelderige groene weiden die het landgoed omringen zijn allemaal geweldige plekken om te verkennen tijdens je verblijf. Je zult het heerlijk vinden om 's avonds rond de stoeterij te wandelen en de paarden in de wei te zien slapen. S Ochtends kom je de ruiters en hun rijdieren of de koetsen tegen die hun dagelijkse werk doen.\nVrijstaand oud huis in een groep gebouwen dat niet meer dan 15 personen kan herbergen. Begane grond: 5 slaapkamers elk met eigen badkamer/wc, 2 slaapkamers voor mensen met beperkte mobiliteit Eerste verdieping: 8 zolderkamers elk met eigen badkamer/wc. Gemeenschappelijke ruimte met lounges, kitchenettes en wasfaciliteiten. De gemeenschappelijke ruimte is privé voor degenen die de hele gîte huren, maar kan anders worden gedeeld met andere huurders. 1 volledig uitgeruste vergaderzaal (50 m²). Cateringkeuken toegankelijk voor de huurders van de gîte in zijn geheel, in een naburig gebouw (30 m). Toegang via de parkeerplaats in het historische centrum, een bucolisch pad door het bos. Centrale verwarming inbegrepen. Omheinde tuin. Huur stal: € 30/nacht/paard en € 49 voor 2 nachten Baal houtkrullen: € 12,50 per 25 kg of € 5 per bundel van 12 kg Betaling bij aankomst. Profiteer van de verlaagde tarieven voor activiteiten en shows aangeboden door de Haras du Pin."
        ],
        "es": [
          "Aproveche este magnífico entorno para visitar la yeguada, asistir a los espectáculos ecuestres, dar un paseo en carruaje o en carrito de golf o bicicleta para disfrutar del entorno natural del Orne. Los bosques, caminos de herradura y verdes praderas que rodean la finca son magníficos lugares para explorar durante su estancia. Le encantará pasear por la yeguada al atardecer, observando a los caballos en los prados durante la noche. Por las mañanas, se cruzará con los jinetes y sus monturas o con los carruajes mientras realizan su trabajo diario.\nAntigua casa independiente en un conjunto de edificios que no puede alojar a más de 15 PERSONAS. Planta baja: 5 habitaciones con baño, 2 habitaciones para personas con movilidad reducida. Primera planta: 8 habitaciones abuhardilladas con baño. Sala común con salones, cocina y lavandería. La sala común es privada para los que alquilan toda la casa rural, pero puede compartirse con otros inquilinos. 1 sala de reuniones totalmente equipada (50 m²) Cocina con servicio de comidas accesible a los huéspedes que alquilen toda la estructura, en un edificio vecino (30 m). Acceso por el aparcamiento del centro histórico, camino bucólico a través del bosque. Calefacción central incluida. Jardín cerrado. Alquiler de establos: 30 ¤/noche/caballo y 49 ¤ por 2 noches Fardo de virutas de madera: 12,50 ¤ por 25 kg o 5 ¤ por fardo de 12 kg Pago a la llegada. Benefíciese de las tarifas reducidas en las actividades y espectáculos ofrecidos por el Haras du Pin."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/08b54f08-4578-3cdc-944b-4328465250b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/200ff13a-8065-3c48-bf6d-0be1916a2b86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/307cd47d-76a9-33f3-b310-328b32ca1e69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d19d92c-1e23-33cb-b6b0-2d31db3704a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42eb805a-d050-3202-8606-14be1026e030",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43346638-963b-3a9c-b18e-be445a0a75cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6bbdf2f5-5b14-30d2-b92b-f3bde7aa7107",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3ea07cd-e11e-32d8-99bd-4561b3d7540f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d579e1b7-c52d-32d1-a037-8502bd8c97f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e69deca5-c982-3a1f-9397-b3fa66f52e69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Nutzen Sie diese herrliche Umgebung, um das Gestüt zu besichtigen, Pferdeshows zu besuchen, eine Kutschfahrt zu unternehmen oder mit Golfwagen oder Fahrrädern die natürliche Umgebung der Orne zu genießen. Die Wälder, Reitalleen und..."
        ],
        "en": [
          "Take advantage of this magnificent setting to visit the Haras, watch the equestrian shows, take a carriage ride or ride your golf cart or bicycle to appreciate the natural setting of the Orne. Forests, bridle paths and..."
        ],
        "it": [
          "Approfittate di questa magnifica cornice per visitare la scuderia, assistere agli spettacoli equestri, fare un giro in carrozza o un giro in golf cart o in bicicletta per godervi la natura dell'Orne. Foreste, ippovie e..."
        ],
        "fr": [
          "Profitez de ce cadre magnifique pour visiter le Haras, assister aux spectacles équestres, faire une promenade en attelage ou vous promener en voiture de golf ou vélos pour apprécier le cadre naturel de l'Orne. Les forêts, allées cavalières, et..."
        ],
        "nl": [
          "Profiteer van deze prachtige omgeving om de stoeterij te bezoeken, de ruitershows te bekijken, een koetsrit te maken of een ritje in een golfkar of fiets te maken om van de natuurlijke omgeving van de Orne te genieten. Bossen, ruiterpaden en..."
        ],
        "es": [
          "Aproveche este magnífico entorno para visitar la yeguada, asistir a los espectáculos ecuestres, dar un paseo en carruaje o pasear en carrito de golf o bicicleta para disfrutar del entorno natural de la Orne. Bosques, caminos de herradura y..."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/54366c8b-7b28-357d-ba15-343bbeb9c16e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a313dc50-c3c2-354b-b0f6-f521222744a9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c694d275-19a9-37e6-9527-4448c6e359c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d085311f-2c31-3441-86c1-b4397d2b435f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d6dc7bf5-b1a7-3b71-921d-f54530808a50",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/291e2fe2-f9f1-3c0d-9658-e8a4d4003871",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fda191df-b3de-362a-bf38-1cd19cb6d40f",
          "schema:addressLocality": "Le Pin-au-Haras",
          "schema:postalCode": "61310",
          "schema:streetAddress": [
            "Maison Pontavice"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61328",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Pin-au-Haras"
              ],
              "pt": [
                "Le Pin-au-Haras"
              ],
              "en": [
                "Le Pin-au-Haras"
              ],
              "it": [
                "Le Pin-au-Haras"
              ],
              "fr": [
                "Le Pin-au-Haras"
              ],
              "nl": [
                "Le Pin-au-Haras"
              ],
              "es": [
                "Le Pin-au-Haras"
              ]
            },
            "insee": "61328",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fb787ec3-34f2-3a1f-b953-b57b3999cc68",
        "schema:latitude": "48.7432215",
        "schema:longitude": "0.14324498",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-06-04",
  "lastUpdateDatatourisme": "2025-06-05T07:29:44.079Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/284b5bd4-c1cd-3dbb-b9d5-fd30f6d5094b",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4d39d23a-6ea4-3076-acd2-97c9b8298311",
          "schema:maxPrice": [
            "1200"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:Weekend",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Wochenende"
                ],
                "pt": [
                  "Fim de semana"
                ],
                "en": [
                  "Weekend"
                ],
                "it": [
                  "Fine settimana"
                ],
                "fr": [
                  "Week-end"
                ],
                "nl": [
                  "Weekend"
                ],
                "es": [
                  "Fin de semana"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week-end (appartment)"
            ],
            "fr": [
              "Week-end (meublé)"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/75638478-0ae3-3aa9-bbad-40110a7d4721",
          "schema:maxPrice": [
            "2000"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week (appartment)"
            ],
            "fr": [
              "Semaine (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}