{
  "@id": "https://data.datatourisme.fr/30/0197d9c1-bbc6-3c89-876d-ea0a759b357f",
  "dc:identifier": "RESNOR050V51WLSH",
  "@type": [
    "schema:CafeOrCoffeeShop",
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "CafeOrTeahouse",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Dame Gourmande empfängt Sie in Granville, nur wenige Meter vom Meer und der Promenade du Plat Gousset entfernt, in einem eleganten und gemütlichen Rahmen mit sanften Pastellfarben, der zum Schlemmen einlädt. Hier wird das Made in France gefeiert und..."
    ],
    "en": [
      "Dame Gourmande welcomes you to Granville, just a few meters from the sea and the Promenade du Plat Gousset, in an elegant and warm setting, with soft pastel colors, conducive to greed. Here we celebrate the made in France, and..."
    ],
    "it": [
      "La Dame Gourmande vi accoglie a Granville, a pochi metri dal mare e dalla Promenade du Plat Gousset, in un ambiente elegante e caldo, con colori pastello tenui, che favoriscono la gourmandise. Qui si celebra il made in France e il..."
    ],
    "fr": [
      "Dame Gourmande vous accueille sur Granville, à quelques mètres seulement de la mer et de la Promenade du Plat Gousset, dans un cadre élégant et chaleureux, aux douces couleurs pastels, propice à la gourmandise. Ici on célèbre le made in France, et..."
    ],
    "es": [
      "Dame Gourmande le da la bienvenida a Granville, a pocos metros del mar y de la Promenade du Plat Gousset, en un ambiente elegante y cálido, con suaves colores pastel, propicio para la gourmandise. Aquí celebramos el made in France, y el..."
    ],
    "nl": [
      "Dame Gourmande heet u welkom in Granville, op enkele meters van de zee en de Promenade du Plat Gousset, in een elegant en warm kader, met zachte pastelkleuren, bevorderlijk voor de gourmandise. Hier vieren we de made in France, en de..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Dame Gourmande"
    ],
    "fr": [
      "Dame Gourmande"
    ]
  },
  "creationDate": "2020-07-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/2eff3c56-d17a-3206-80c1-492f34e3c2a7",
    "dc:identifier": "08898161-78c1-49b9-90cc-ef0645e2af1d",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/03508dda-44a3-30f7-bbc9-2be9d98d9e03",
        "schema:addressLocality": "Granville",
        "schema:postalCode": "50400",
        "schema:streetAddress": [
          "2 rue Lecampion"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:50218",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Granville"
            ],
            "pt": [
              "Granville"
            ],
            "en": [
              "Granville"
            ],
            "it": [
              "Granville"
            ],
            "fr": [
              "Granville"
            ],
            "nl": [
              "Granville"
            ],
            "es": [
              "Granville"
            ]
          },
          "insee": "50218",
          "isPartOfDepartment": {
            "@id": "kb:France2850",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Manche"
              ],
              "pt": [
                "Manche"
              ],
              "en": [
                "Manche"
              ],
              "it": [
                "Manche"
              ],
              "fr": [
                "Manche"
              ],
              "nl": [
                "Manche"
              ],
              "es": [
                "Manche"
              ]
            },
            "insee": "50",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "pro@otgtm.fr"
    ],
    "schema:legalName": "OT Granville Terre et Mer",
    "schema:telephone": [
      "+33 2 33 91 30 03"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2a2d270c-b686-35e5-9c95-8dfe07451f18",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/94189f1b-b0db-3857-b943-4aed5a2aabb4",
          "schema:addressLocality": "Granville",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50218",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Granville"
              ],
              "pt": [
                "Granville"
              ],
              "en": [
                "Granville"
              ],
              "it": [
                "Granville"
              ],
              "fr": [
                "Granville"
              ],
              "nl": [
                "Granville"
              ],
              "es": [
                "Granville"
              ]
            },
            "insee": "50218",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "pro@otgtm.fr"
      ],
      "schema:telephone": [
        "+33 2 33 48 93 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.damegourmande.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bfabf3bd-7967-359e-82a5-521532b2eb1e",
      "dc:description": {
        "de": [
          "Dame Gourmande empfängt Sie in Granville, nur wenige Meter vom Meer und der Promenade du Plat Gousset entfernt, in einem eleganten und gemütlichen Rahmen mit sanften Pastellfarben, der zum Schlemmen einlädt. Hier wird das Made in France und vor allem das Made in Granville Terre et Mer zelebriert. Die Gerichte sind hausgemacht und saisonal, vor Ort, manchmal sogar vor Ihren Augen dank der zum Saal hin offenen Küche. Sie können sie an unserer Seite oder bei Ihnen zu Hause über unseren Take-away-Service genießen. Nonstop-Service von 12 bis 18 Uhr.\n\nJeden Tag wechselt die Speisekarte, um die Geschmacksrichtungen zu variieren und Ihren Gaumen zu erfreuen. Kommen Sie also zu jeder Tageszeit, um sich mit einer herzhaften oder süßen Tarte oder einem schmackhaften Tee zu verwöhnen. Die Brunch-Formel wird Ihnen nur samstags, sonntags und an Feiertagen angeboten. Dame Gourmande, das sind von nun an zwei Orte, ein Teesalon und ein Atelier, in dem Ihnen auch der Verkauf zum Mitnehmen angeboten wird.\n\nGourmet-Picknick möglich, perfekt für einen Ausflug ins Freie, mit Freunden oder der Familie!"
        ],
        "en": [
          "Dame Gourmande welcomes you to Granville, just a few meters from the sea and the Promenade du Plat Gousset, in an elegant, warm setting of soft pastel colors, perfect for gourmet pleasures. Here we celebrate made in France, and especially made in Granville Terre et Mer. Dishes are homemade and seasonal, served on site, sometimes even before your very eyes thanks to the open-plan kitchen, and can be enjoyed alongside us or at home via our takeaway service. Service non stop 12h - 18h.\n\nEvery day, the menu changes to vary the flavors and delight your taste buds, so at any time of day, come and treat yourself to a gourmet savory or sweet tart or a tasty tea. Brunch is only available on Saturdays, Sundays and public holidays. Dame Gourmande now has two locations: a tearoom and a takeaway workshop.\n\nPique-Nique Gourmand available, perfect for an outdoor outing with friends or family!"
        ],
        "it": [
          "Dame Gourmande vi dà il benvenuto a Granville, a pochi metri dal mare e dalla Promenade du Plat Gousset, in un ambiente elegante e caldo dai colori pastello tenui, perfetto per i buongustai. Qui si celebra il made in France, e soprattutto il made in Granville Terre et Mer. I piatti sono fatti in casa e di stagione, serviti sul posto, a volte anche sotto i vostri occhi grazie alla cucina a vista, e possono essere gustati insieme a noi o a casa tramite il nostro servizio d'asporto. Servizio continuo dalle 12.00 alle 18.00.\n\nIl menu cambia ogni giorno per variare i sapori e deliziare le vostre papille gustative: in qualsiasi momento della giornata, venite a concedervi una crostata gourmet salata o dolce o un gustoso tè. Il brunch è disponibile solo il sabato, la domenica e nei giorni festivi. Dame Gourmande ha due sedi, una sala da tè e un laboratorio da asporto.\n\nSono disponibili anche picnic gourmet, perfetti per una gita all'aperto con gli amici o la famiglia!"
        ],
        "fr": [
          "Dame Gourmande vous accueille sur Granville, à quelques mètres seulement de la mer et de la Promenade du Plat Gousset, dans un cadre élégant et chaleureux, aux douces couleurs pastels, propice à la gourmandise. Ici on célèbre le made in France, et surtout le made in Granville Terre et Mer. Les plats sont fait maison et de saison, sur place, parfois même sous vos yeux grâce à la cuisine ouverte sur la salle et ils sont à déguster à nos côtés ou chez vous, via notre service de vente à emporter. Service non stop 12h - 18h.\n\nChaque jour, la carte change pour varier les saveurs et ravir vos papilles, alors à toute heure de la journée, venez vous régaler d'une tarte salée ou sucrée gourmande ou d'un thé savoureux. La formule Brunch vous est proposée Brunch, uniquement les samedis, les dimanches et les jours fériés. Dame Gourmande, c'est désormais, deux lieux, un salon de thé et un atelier où la vente à emporter vous est proposée.\n\nPique-Nique Gourmand possible, parfait pour une sortie en plein air, entre amis ou en famille !"
        ],
        "es": [
          "Dame Gourmande le da la bienvenida a Granville, a pocos metros del mar y de la Promenade du Plat Gousset, en un marco elegante y cálido de suaves colores pastel, perfecto para los placeres gastronómicos. Aquí celebramos el made in France, y especialmente el made in Granville Terre et Mer. Los platos son caseros y de temporada, se sirven en el mismo local, a veces incluso ante sus propios ojos gracias a la cocina abierta, y se pueden degustar junto a nosotros o en casa a través de nuestro servicio de comida para llevar. Servicio ininterrumpido de 12:00 a 18:00 h.\n\nCada día, la carta cambia para variar los sabores y deleitar sus papilas gustativas, así que a cualquier hora del día, venga a deleitarse con una tarta gourmet salada o dulce o un sabroso té. El brunch sólo está disponible los sábados, domingos y festivos. Dame Gourmande cuenta ahora con dos locales, un salón de té y un taller de comida para llevar.\n\nTambién se ofrecen picnics gourmet, perfectos para una salida al aire libre con los amigos o la familia"
        ],
        "nl": [
          "Dame Gourmande heet je welkom in Granville, op slechts een paar meter van de zee en de Promenade du Plat Gousset, in een elegante, warme omgeving met zachte pastelkleuren, perfect voor fijnproevers. Hier vieren we made in France, en vooral made in Granville Terre et Mer. De gerechten zijn huisgemaakt en seizoensgebonden, worden ter plekke geserveerd, soms zelfs onder uw ogen dankzij de open keuken, en kunnen bij ons worden genuttigd of thuis via onze afhaalservice. Non-stop service van 12.00 tot 18.00 uur.\n\nElke dag verandert het menu om de smaken te variëren en je smaakpapillen te verwennen, dus kom op elk moment van de dag en trakteer jezelf op een hartige of zoete taart voor fijnproevers of een smakelijke thee. De brunch is alleen beschikbaar op zaterdag, zondag en feestdagen. Dame Gourmande heeft nu twee locaties, een tearoom en een afhaalatelier.\n\nEr zijn ook picknicks voor fijnproevers verkrijgbaar, perfect voor een uitje met vrienden of familie!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/14b29b1a-6410-3bf7-a2d1-5cbb6922db8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f2ff88d-d640-31dd-ac08-e48df89d648d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62f47cf9-7305-3180-af79-94a77a04371d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f2c648b-ba1c-34e1-8b6e-c2267ed5f143",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7945bdbe-e844-3114-ac7c-83f04cb2788b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7bfb83a1-e950-3877-b0f4-ca9f48700626",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb3f5189-90c7-3f9c-a6bb-eec7e3e379d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccf57bc6-3264-3b94-8d13-c1b8b4da037f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d44e7811-d81e-3171-8192-17a40082b8c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8904ea3-172a-33cf-874f-da04f9a85792",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dame Gourmande empfängt Sie in Granville, nur wenige Meter vom Meer und der Promenade du Plat Gousset entfernt, in einem eleganten und gemütlichen Rahmen mit sanften Pastellfarben, der zum Schlemmen einlädt. Hier wird das Made in France gefeiert und..."
        ],
        "en": [
          "Dame Gourmande welcomes you to Granville, just a few meters from the sea and the Promenade du Plat Gousset, in an elegant and warm setting, with soft pastel colors, conducive to greed. Here we celebrate the made in France, and..."
        ],
        "it": [
          "La Dame Gourmande vi accoglie a Granville, a pochi metri dal mare e dalla Promenade du Plat Gousset, in un ambiente elegante e caldo, con colori pastello tenui, che favoriscono la gourmandise. Qui si celebra il made in France e il..."
        ],
        "fr": [
          "Dame Gourmande vous accueille sur Granville, à quelques mètres seulement de la mer et de la Promenade du Plat Gousset, dans un cadre élégant et chaleureux, aux douces couleurs pastels, propice à la gourmandise. Ici on célèbre le made in France, et..."
        ],
        "es": [
          "Dame Gourmande le da la bienvenida a Granville, a pocos metros del mar y de la Promenade du Plat Gousset, en un ambiente elegante y cálido, con suaves colores pastel, propicio para la gourmandise. Aquí celebramos el made in France, y el..."
        ],
        "nl": [
          "Dame Gourmande heet u welkom in Granville, op enkele meters van de zee en de Promenade du Plat Gousset, in een elegant en warm kader, met zachte pastelkleuren, bevorderlijk voor de gourmandise. Hier vieren we de made in France, en de..."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/ce4b478d-708f-56fc-fa79-b87c71293ba4",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "baddee4b-c705-421e-a8da-3da7cae91488",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/141c46e3-ab3d-365d-9268-2f8ff9e5b4a1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Takeaway",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Zum Mitnehmen"
            ],
            "pt": [
              "Vendas para fora"
            ],
            "en": [
              "Takeaway"
            ],
            "it": [
              "Vendite da asporto"
            ],
            "fr": [
              "Ventes à emporter"
            ],
            "es": [
              "Ventas para llevar"
            ],
            "nl": [
              "Takeaway"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d800eb6c-3438-34cd-8d26-e48efdd0e774",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SouvenirSales",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Verkauf von touristischen Produkten"
            ],
            "pt": [
              "Venda de produtos turísticos"
            ],
            "en": [
              "Souvenir sales"
            ],
            "it": [
              "Vendita di prodotti turistici"
            ],
            "fr": [
              "Vente de produits touristiques"
            ],
            "nl": [
              "Verkoop van toeristische producten"
            ],
            "es": [
              "Venta de productos turísticos"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/a6ad19ec-bdab-3c8e-b8dd-8057f8f998df",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bbcd9133-4442-31ed-b3f6-96ac3b137261",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df1deee9-0d89-34a0-b174-2a4296a12cdc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e67272e3-69ac-357a-8da6-cecc18c875e1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f69e0b48-6387-3ecc-a629-1b74ab7b49c2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/91686d64-2355-359e-884d-b0da0c717f41",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5be18aef-5555-35f7-92bb-612108ec63ff",
          "schema:addressLocality": "Granville",
          "schema:postalCode": "50400",
          "schema:streetAddress": [
            "2 rue Général Patton"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50218",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Granville"
              ],
              "pt": [
                "Granville"
              ],
              "en": [
                "Granville"
              ],
              "it": [
                "Granville"
              ],
              "fr": [
                "Granville"
              ],
              "nl": [
                "Granville"
              ],
              "es": [
                "Granville"
              ]
            },
            "insee": "50218",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b3bc2f24-8bc6-3783-af70-082e977d585f",
        "schema:latitude": "48.838761",
        "schema:longitude": "-1.597655",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-07-29",
  "lastUpdateDatatourisme": "2025-07-30T02:47:31.967Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/55d82416-0ab4-3afb-85e8-aa969418395b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/343e53b5-a7cd-3e12-a36a-31db57839021",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerUnit",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Einheit"
                ],
                "pt": [
                  "Por unidade"
                ],
                "en": [
                  "Per unit"
                ],
                "it": [
                  "Per unità"
                ],
                "fr": [
                  "A l'unité"
                ],
                "es": [
                  "Por unidad"
                ],
                "nl": [
                  "Per eenheid"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:AlaCarte",
              "@type": [
                "CateringPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "A la carte"
                ],
                "pt": [
                  "À escolha"
                ],
                "en": [
                  "A la carte"
                ],
                "it": [
                  "Alla carta"
                ],
                "fr": [
                  "A la carte"
                ],
                "nl": [
                  "À la carte"
                ],
                "es": [
                  "A la carta"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "A la carte menu"
            ],
            "fr": [
              "A la carte"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}