{
  "@id": "https://data.datatourisme.fr/30/01fe9aa7-b5a6-37d9-841c-c64c2a98b538",
  "dc:identifier": "FMANOR050V52R33F",
  "schema:endDate": [
    "2025-08-24"
  ],
  "schema:startDate": [
    "2025-08-24"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Concert > Marion RAMPAL"
    ],
    "fr": [
      "Concert > Marion RAMPAL"
    ]
  },
  "creationDate": "2025-02-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/757dbd13-f814-3012-a470-1fa119cc41bc",
    "dc:identifier": "4b7e375e-249a-40fd-8cc8-7058b7d96245",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/578138d5-83ea-3424-8941-ea2748b828bd",
        "schema:addressLocality": "Saint-Lô",
        "schema:postalCode": "50000",
        "schema:streetAddress": [
          "60 rue de la Poterne"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:50502",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Saint-Lô"
            ],
            "pt": [
              "Saint-Lô"
            ],
            "en": [
              "Saint-Lô"
            ],
            "it": [
              "Saint-Lô"
            ],
            "fr": [
              "Saint-Lô"
            ],
            "nl": [
              "Saint-Lô"
            ],
            "es": [
              "Saint-Lô"
            ]
          },
          "insee": "50502",
          "isPartOfDepartment": {
            "@id": "kb:France2850",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Manche"
              ],
              "pt": [
                "Manche"
              ],
              "en": [
                "Manche"
              ],
              "it": [
                "Manche"
              ],
              "fr": [
                "Manche"
              ],
              "nl": [
                "Manche"
              ],
              "es": [
                "Manche"
              ]
            },
            "insee": "50",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme@saint-lo-agglo.fr"
    ],
    "schema:legalName": "OT Saint-Lô",
    "schema:telephone": [
      "+33 2 14 29 00 17"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/86c10e4d-e481-3d96-8c48-390447945e6c",
      "schema:telephone": [
        "+33 2 14 29 00 17"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2544dea2-9be1-3728-9bf6-91f971a3aa6f",
      "dc:description": {
        "de": [
          "Im Rahmen des Festivals \"Jazz dans les prés\" treffen Sie sich am 24. August im Festsaal von Graignes-Mesnil-Angot (Graignes) zu einem Konzert der Künstlerin Marion Rampal.\n\nIn Partnerschaft mit Jazz sous les pommiers - Eine Stimme, die man unter Tausenden wiedererkennt, ihr einzigartiges Universum berührt und erschüttert die Welt des Jazz, die in ihr einen ihrer Sterne erkennt.\nWir freuen uns, Marion Rampal, eine atemberaubende Sängerin und Künstlerin in Residenz von Jazz sous les pommiers, zu empfangen, die uns seit drei Jahren mit einer künstlerischen Partnerschaft beehrt.\nDie Einzigartigkeit ihres Ausdrucksstils, der ihre verschiedenen Einflüsse und Techniken vereint, wird von der Kritik hervorgehoben. Louis-Julien Nicolaou, Journalist bei Les Inrocks, schrieb über sie: \"Keine Schule, kein Lehrer wird jemals lehren, so zu singen, wie Marion Rampal es tut. Ihr Blues ist außerirdisch, ihre Afrikanität weiß, ihre Weiblichkeit männlich, ihre Art ganz allein\".\n2022 erhält Marion Rampal den Victoire du Jazz als Vokalkünstlerin. Im Jahr 2024 erhielt ihr Album Oizel den Choc Jazz Magazine, die höchste Auszeichnung des Referenzmagazins, und brachte sie auf alle großen Bühnen des Landes.\n\nSeien Sie dabei, wenn sie ihrem unerhörten Gesang auf unseren eigenen großen Bühnen lauscht!\n\n\"Jazz dans les prés\" - Musikalische Wanderschaft durch das Gebiet von Saint-Lô Agglo!\n\nDas Konzept ist einfach: Kultur in die Nähe bringen? und sie für alle zugänglich machen!\n\"Jazz dans les Prés\" ist eine Reihe von Konzerten mit Jazz und afroamerikanischer Musik (Blues, Funk usw.), die auf Wanderschaft gehen."
        ],
        "en": [
          "As part of the \"Jazz dans les prés\" festival, join us on August 24 at the village hall in Graignes-Mesnil-Angot (Graignes) for a concert by artist Marion Rampal.\n\nIn partnership with Jazz sous les pommiers - A voice recognizable among a thousand, her unique universe touches and moves the jazz world, which recognizes in her one of its stars.\nWe are delighted to welcome Marion Rampal, breathtaking singer and resident artist of Jazz sous les pommiers, who has honored us with an artistic partnership for the past three years.\nThe singularity of her expressive style, combining her various influences and techniques, has been praised by critics. Louis-Julien Nicolaou, a journalist with Les Inrocks, writes of her: \"No school or teacher will ever teach you to sing the way Marion Rampal does. Her blues is extraterrestrial, her Africanness white, her femininity male, her way alone.\nIn 2022, Marion Rampal won the Victoire du Jazz award for vocal artist. In 2024, her album Oizel was awarded the Choc Jazz Magazine, the supreme distinction of the reference magazine, and propelled her onto all the country's major stages.\n\nBe there to hear her unheard-of vocals on our very own stages!\n\n\"Jazz dans les prés\" - A musical itinerary through Saint-Lô Agglo!\n\nThe concept is simple: bring culture to the local area? and make it accessible to all!\n\"Jazz dans les Prés\" is a series of itinerant concerts of jazz and Afro-American music (blues, funk, etc.)."
        ],
        "it": [
          "Nell'ambito del festival \"Jazz dans les prés\", il 24 agosto Marion Rampal si esibirà in concerto nella sala del villaggio di Graignes-Mesnil-Angot (Graignes).\n\nIn collaborazione con Jazz sous les pommiers - Una voce tra mille, il suo universo unico tocca e commuove il mondo del jazz, che riconosce in lei una delle sue stelle.\nSiamo lieti di dare il benvenuto a Marion Rampal, cantante straordinaria e artista residente di Jazz sous les pommiers, che da tre anni ci onora di una collaborazione artistica.\nLa singolarità del suo stile espressivo, che combina le sue diverse influenze e tecniche, è stata acclamata dalla critica. Louis-Julien Nicolaou, giornalista di Les Inrocks, ha scritto di lei: \"Nessuna scuola, nessun insegnante vi insegnerà mai a cantare come fa Marion Rampal. Il suo blues è extraterrestre, la sua africanità bianca, la sua femminilità maschile, il suo modo di essere sola\".\nNel 2022, Marion Rampal ha vinto il premio Victoire du Jazz come artista vocale. Nel 2024, il suo album Oizel riceve il Choc Jazz Magazine, il massimo riconoscimento della rivista di riferimento, e la proietta su tutti i palcoscenici più importanti del Paese.\n\nSiate presenti per ascoltare la sua voce inaudita sui nostri grandi palcoscenici!\n\n\"Jazz dans les prés\" - Un itinerario musicale attraverso Saint-Lô Agglo!\n\nIl concetto è semplice: portare la cultura sul territorio e renderla accessibile a tutti!\n\"Jazz dans les Prés\" è una serie di concerti itineranti di jazz e musica afroamericana (blues, funk, ecc.)."
        ],
        "fr": [
          "Dans le cadre du festival \"Jazz dans les prés\", rendez-vous le 24 août prochain à la salle de fêtes de Graignes-Mesnil-Angot (Graignes) pour un concert de l'artiste Marion Rampal.\n\nEn partenariat avec Jazz sous les pommiers - Une voix reconnaissable entre mille, son univers unique touche et bouleverse le monde du jazz qui reconnaît en elle une de ses étoiles. \nNous avons le plaisir de recevoir Marion Rampal, chanteuse époustouflante et artiste résidente de Jazz sous les pommiers qui nous honore d’un partenariat artistique depuis trois ans. \nLa singularité de son style d'expression, combinant ses diverses influences et techniques, est soulignée par la critique. Louis-Julien Nicolaou, journaliste aux Inrocks, écrit d'elle : «Aucune  école, aucun professeur n’apprendra jamais à chanter comme le fait Marion Rampal. Son blues est extraterrestre, son africanité blanche, sa féminité mâle, sa manière à elle seule ». \nEn 2022, Marion Rampal obtient la Victoire du Jazz de l'artiste vocal. En 2024, son album Oizel obtient le Choc Jazz Magazine, distinction suprême de la revue référence, et la propulse sur toutes les grandes scènes du pays. \n\nSoyez là pour écouter son chant inouï sur nos grandes scènes à nous !\n\n\"Jazz dans les prés\" - Itinérance musicale sur le territoire de Saint-Lô Agglo !\n\nLe concept est simple : acheminer une culture de proximité… la rendre accessible à tous !\n« Jazz dans les Prés » est une série de concerts de jazz et de musiques afro-américaines (Blues, Funk…) en itinérance."
        ],
        "nl": [
          "In het kader van het festival \"Jazz dans les prés\" geeft Marion Rampal op 24 augustus een concert in het dorpshuis van Graignes-Mesnil-Angot (Graignes).\n\nIn samenwerking met Jazz sous les pommiers - Een stem om rekening mee te houden onder de duizenden, haar unieke universum raakt en beweegt de wereld van de jazz, die in haar een van haar sterren herkent.\nWe zijn verheugd Marion Rampal te mogen verwelkomen, een prachtige zangeres en artieste in residentie bij Jazz sous les pommiers, die ons de afgelopen drie jaar vereerd heeft met een artistiek partnerschap.\nDe bijzonderheid van haar expressieve stijl, die haar verschillende invloeden en technieken combineert, is geprezen door de critici. Louis-Julien Nicolaou, journalist bij Les Inrocks, schreef over haar: \"Geen school, geen leraar zal je ooit leren zingen zoals Marion Rampal dat doet. Haar blues is buitenaards, haar Afrikaansheid wit, haar vrouwelijkheid mannelijk, haar manier alleen\".\nIn 2022 won Marion Rampal de Victoire du Jazz award voor vocale artiest. In 2024 werd haar album Oizel bekroond met het Choc Jazz Magazine, de hoogste onderscheiding van het referentiemagazine, en stuwde haar naar alle grote podia van het land.\n\nWees erbij om haar ongehoorde zang te horen op onze grote podia!\n\n\"Jazz dans les prés\" - Een muzikale route door Saint-Lô Agglo!\n\nHet concept is eenvoudig: breng cultuur naar de streek en maak het toegankelijk voor iedereen!\n\"Jazz dans les Prés\" is een reeks rondreizende concerten met jazz en Afro-Amerikaanse muziek (blues, funk, enz.)."
        ],
        "es": [
          "Con motivo del festival \"Jazz dans les prés\", Marion Rampal ofrecerá un concierto en la sala de fiestas de Graignes-Mesnil-Angot (Graignes) el 24 de agosto.\n\nEn colaboración con Jazz sous les pommiers - Una voz a tener en cuenta entre mil, su universo único conmueve y emociona al mundo del jazz, que reconoce en ella a una de sus estrellas.\nNos complace dar la bienvenida a Marion Rampal, impresionante cantante y artista residente de Jazz sous les pommiers, que nos honra con una colaboración artística desde hace tres años.\nLa singularidad de su estilo expresivo, que combina sus diversas influencias y técnicas, ha sido aclamada por la crítica. Louis-Julien Nicolaou, periodista de Les Inrocks, escribió sobre ella: \"Ninguna escuela, ningún profesor te enseñará a cantar como lo hace Marion Rampal. Su blues es extraterrestre, su africanidad blanca, su feminidad masculina, su estilo solitario\".\nEn 2022, Marion Rampal ganó el premio Victoire du Jazz a la artista vocal. En 2024, su álbum Oizel fue galardonado con el Choc Jazz Magazine, la distinción suprema de la revista de referencia, y la propulsó a todos los grandes escenarios del país.\n\nNo se pierda sus voces inauditas en nuestros grandes escenarios\n\n\"Jazz dans les prés\" - ¡Un itinerario musical por Saint-Lô Agglo!\n\nEl concepto es sencillo: llevar la cultura a los alrededores... ¡y hacerla accesible a todos!\n\"Jazz dans les Prés\" es una serie de conciertos itinerantes de jazz y música afroamericana (blues, funk, etc.)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/34be7fc4-dee8-3463-928d-77fcd1eb890d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ef23f9b-6721-3b75-b187-fc11052ee37b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9439b63d-780b-3701-9f96-965195a3574c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d78a50be-21f7-3bbb-b4cd-00aa6d81311f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:JazzBlues",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Jazz – Blues"
        ],
        "pt": [
          "Jazz, blues"
        ],
        "en": [
          "Jazz or blues"
        ],
        "it": [
          "Jazz - blues"
        ],
        "fr": [
          "Jazz - blues"
        ],
        "es": [
          "Jazz, blues"
        ],
        "nl": [
          "Jazz - blues"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8b4ec043-e2ba-38ef-8ff3-51011e639714",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6fffe841-98f8-35a8-8cbe-deac97458148",
          "schema:addressLocality": "Graignes-Mesnil-Angot",
          "schema:postalCode": "50620",
          "schema:streetAddress": [
            "Graignes",
            "Salle des Fêtes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50216",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Graignes-Mesnil-Angot"
              ],
              "pt": [
                "Graignes-Mesnil-Angot"
              ],
              "en": [
                "Graignes-Mesnil-Angot"
              ],
              "it": [
                "Graignes-Mesnil-Angot"
              ],
              "fr": [
                "Graignes-Mesnil-Angot"
              ],
              "nl": [
                "Graignes-Mesnil-Angot"
              ],
              "es": [
                "Graignes-Mesnil-Angot"
              ]
            },
            "insee": "50216",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0d7ff0d7-f1ed-32ba-965e-902bb66e7b77",
        "schema:latitude": "49.2388684",
        "schema:longitude": "-1.2010681",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/c83448ce-51e5-3e7d-a250-0a45d6b0f50d",
          "schema:opens": "17:00:00",
          "schema:validFrom": "2025-08-24T00:00:00",
          "schema:validThrough": "2025-08-24T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-03",
  "lastUpdateDatatourisme": "2025-07-28T08:49:16.852Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b538c4cc-d74c-3029-898e-81af936b3425",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-24",
      "startDate": "2025-08-24",
      "startTime": "17:00:00"
    }
  ]
}