{
  "@id": "https://data.datatourisme.fr/30/01dfaa5e-8583-30bb-bf72-c5730856a612",
  "dc:identifier": "HLONOR061V50DGLY",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Eine zeitlose Auszeit in diesem wunderschönen, traditionellen Fachwerkhaus, das vollständig restauriert wurde. Es befindet sich in einem charmanten normannischen Dorf im Herzen des Pays d'Auge mit freiem Blick auf das Tal und ist der ideale Ort für Liebhaber..."
    ],
    "en": [
      "A timeless break in this magnificent traditional half-timbered house, fully restored. Located in a charming Norman village in the heart of the Pays d'Auge with a clear view of the valley, it is the ideal place for lovers of nature and calm. Hikers..."
    ],
    "it": [
      "Una parentesi senza tempo in questa magnifica casa tradizionale a graticcio completamente restaurata. Situata in un incantevole villaggio normanno nel cuore del Pays d'Auge, con vista ininterrotta sulla valle, è il luogo ideale per gli amanti della..."
    ],
    "fr": [
      "Une parenthèse hors du temps dans cette magnifique maison traditionnelle à colombages, entièrement restaurée. Située dans un charmant village normand au cœur du pays d'Auge avec une vue dégagée sur la vallée, c'est l'endroit idéal pour les amoureux..."
    ],
    "es": [
      "Un paréntesis intemporal en esta magnífica casa tradicional de entramado de madera totalmente restaurada. Situado en un encantador pueblo normando en el corazón del Pays d'Auge con vistas ininterrumpidas sobre el valle, es el lugar ideal para los amantes de..."
    ],
    "nl": [
      "Een tijdloos intermezzo in dit prachtige, volledig gerestaureerde traditionele vakwerkhuis. Gelegen in een charmant Normandisch dorp in het hart van het Pays d'Auge met ononderbroken uitzicht over de vallei, is het de ideale plek voor liefhebbers van..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Gîte La Maison des Oucques"
    ],
    "fr": [
      "Gîte La Maison des Oucques"
    ]
  },
  "creationDate": "2024-09-11",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/55aef97f-295d-34ed-9fa3-904a3fca5963",
    "dc:identifier": "2ba2a0ff-13f9-4f80-bdbd-a522239b9e46",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c5eb8f3b-d3b5-3c89-864f-71a05d0bc9fc",
        "schema:addressLocality": "Alençon",
        "schema:postalCode": "61017",
        "schema:streetAddress": [
          "27 boulevard de Strasbourg",
          "CS 30528",
          "Conseil Départemental de l'Orne"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:61001",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Alençon"
            ],
            "pt": [
              "Alençon"
            ],
            "en": [
              "Alençon"
            ],
            "it": [
              "Alençon"
            ],
            "fr": [
              "Alençon"
            ],
            "nl": [
              "Alençon"
            ],
            "es": [
              "Alençon"
            ]
          },
          "insee": "61001",
          "isPartOfDepartment": {
            "@id": "kb:France2861",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Orne"
              ],
              "pt": [
                "Orne"
              ],
              "en": [
                "Orne"
              ],
              "it": [
                "Orne"
              ],
              "fr": [
                "Orne"
              ],
              "nl": [
                "Orne"
              ],
              "es": [
                "Orne"
              ]
            },
            "insee": "61",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme61@orne.fr"
    ],
    "schema:legalName": "Orne Tourisme",
    "schema:telephone": [
      "+33 2 33 28 88 71"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/34ca3756-e149-330a-98b0-e16ea2024b46",
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/resa/etape1.php?NUM=G963&INSTANCE=gites61&OPE=CDT61&ORI=CDT61&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/34ca3756-e149-330a-98b0-e16ea2024b46",
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/resa/etape1.php?NUM=G963&INSTANCE=gites61&OPE=CDT61&ORI=CDT61&&&&&"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dcffca11-7dfe-3810-809c-f21aea9db614",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fb034fcb-7c07-3abd-85ed-6fed95d1fd20",
          "schema:addressLocality": "Le Renouard",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61346",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Renouard"
              ],
              "pt": [
                "Le Renouard"
              ],
              "en": [
                "Le Renouard"
              ],
              "it": [
                "Le Renouard"
              ],
              "fr": [
                "Le Renouard"
              ],
              "nl": [
                "Le Renouard"
              ],
              "es": [
                "Le Renouard"
              ]
            },
            "insee": "61346",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/cgi.php?&OPE=CDT61&ORI=CDT61&NUM=G963&ACC=G&FICHE=O&INSTANCE=gites61&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/eade9480-a6d7-3821-bc87-f5042e6d4495",
      "dc:description": {
        "de": [
          "Eine zeitlose Auszeit in diesem wunderschönen, traditionellen Fachwerkhaus, das vollständig restauriert wurde. Es befindet sich in einem charmanten normannischen Dorf im Herzen des Pays d'Auge mit freiem Blick auf das Tal und ist der ideale Ort für Naturliebhaber und Ruhesuchende. Wanderer werden von den zahlreichen Wanderwegen rund um das Dorf begeistert sein, während Neugierige ikonische Orte wie das berühmte Camembert-Museum besuchen können. In nur 10 km Entfernung finden Sie Geschäfte und Restaurants, die Ihren Aufenthalt verschönern, und für Geschichtsinteressierte sind die Landungsstrände nur eine Autostunde entfernt.\nUnabhängiges Haus Erdgeschoss: Einbauküche, Wohn- und Esszimmer, Badezimmer mit WC. OG: Mansardenzimmer im Zwischengeschoss (2 Einzelbetten 90 x 190 cm) mit Zugang über eine kurze Müllerleiter, zum Wohnzimmer hin offenes Mansardenzimmer (1 Doppelbett 160 x 200 cm) mit Zugang über eine Wendeltreppe. Grundstück von 600 m² und Möglichkeit, die Fahrräder in der Garage unterzustellen. Verstärkte Steckdose zum Aufladen von Elektrofahrzeugen steht gegen Aufpreis zur Verfügung."
        ],
        "en": [
          "A timeless break in this magnificent traditional half-timbered house, fully restored. Located in a charming Norman village in the heart of the Pays d'Auge with a clear view of the valley, it is the ideal place for lovers of nature and calm. Hikers will be delighted to discover the many trails to do around the village, while the curious can visit emblematic places such as the famous Camembert museum. Just 10 km away, you will find shops and restaurants to enhance your stay, and for history buffs, the landing beaches are only an hour's drive away.\nIndependent house in all-inclusive formula. Ground floor: equipped kitchen, living room and dining room, shower room with toilet. Upstairs: attic bedroom on the mezzanine (2 single beds 90 x 190 cm) with access by miller's ladder, mezzanine bedroom (1 double bed 160 x 200 cm) with access by spiral staircase. 600 m² of land and possibility of putting bicycles in the garage. Reinforced socket for recharging electric vehicles available."
        ],
        "it": [
          "Una parentesi senza tempo in questa magnifica casa tradizionale a graticcio, completamente restaurata. Situata in un incantevole villaggio normanno nel cuore del Pays d'Auge, con vista ininterrotta sulla valle, è il luogo ideale per gli amanti della natura e della tranquillità. Gli escursionisti saranno felici di scoprire i numerosi sentieri che circondano il villaggio, mentre i curiosi potranno visitare luoghi emblematici come il famoso Musée du Camembert. A soli 10 km di distanza, troverete negozi e ristoranti per arricchire il vostro soggiorno e, per gli appassionati di storia, le spiagge dello sbarco del D-Day sono a solo un'ora di auto.\nCasa indipendente Piano terra: cucina attrezzata, soggiorno e sala da pranzo, bagno con doccia e WC. Primo piano: camera da letto soppalcata (2 letti singoli 90 x 190 cm) con accesso tramite una breve scala a chiocciola, camera da letto soppalcata aperta sul soggiorno (1 letto matrimoniale 160 x 200 cm) con accesso tramite una scala a chiocciola. 600 m² di terreno e possibilità di riporre le biciclette nel garage. Presa di corrente rinforzata per la ricarica di veicoli elettrici disponibile a pagamento."
        ],
        "fr": [
          "Une parenthèse hors du temps dans cette magnifique maison traditionnelle à colombages, entièrement restaurée. Située dans un charmant village normand au cœur du pays d'Auge avec une vue dégagée sur la vallée, c'est l'endroit idéal pour les amoureux de la nature et du calme. Les randonneurs seront ravis de découvrir les nombreux sentiers à faire autour du village, tandis que les curieux pourront visiter des lieux emblématiques tels que le célèbre musée du Camembert. À seulement 10 km, vous trouverez commerces et restaurants pour agrémenter votre séjour, et pour les amateurs d'histoire, les plages du débarquement ne sont qu'à une heure de route.\nMaison indépendante Rez de chaussée : cuisine équipée, salon et salle à manger, salle d'eau avec wc. Étage : chambre mansardée en mezzanine (2 lits simples 90 x 190 cm) avec accès par une courte échelle de meunier, chambre en mezzanine ouverte sur le salon (1 lit double 160 x 200 cm) avec accès par escalier en colimaçon. Terrain de 600 m² et possibilité de mettre les vélos dans la garage. Prise renforcée pour la recharge des véhicules électriques à disposition avec supplément."
        ],
        "es": [
          "Un paréntesis intemporal en esta magnífica casa tradicional de entramado de madera, totalmente restaurada. Situada en un encantador pueblo normando en el corazón del Pays d'Auge, con vistas ininterrumpidas sobre el valle, es el lugar ideal para los amantes de la naturaleza y la tranquilidad. Los senderistas estarán encantados de descubrir los numerosos senderos que rodean el pueblo, mientras que los curiosos podrán visitar lugares emblemáticos como el famoso Musée du Camembert. A tan sólo 10 km, encontrará tiendas y restaurantes que amenizarán su estancia, y para los aficionados a la historia, las playas del desembarco del Día D están a una hora en coche.\nCasa unifamiliar Planta baja: cocina equipada, salón-comedor, cuarto de ducha con wc. Primera planta: habitación en el entresuelo (2 camas individuales de 90 x 190 cm) con acceso por una escalera de mano, habitación en el entresuelo que da al salón (1 cama doble de 160 x 200 cm) con acceso por una escalera de caracol. 600 m² de terreno y posibilidad de guardar bicicletas en el garaje. Enchufe reforzado para recarga de vehículos eléctricos disponible con suplemento."
        ],
        "nl": [
          "Een tijdloos intermezzo in dit prachtige, volledig gerestaureerde, traditionele vakwerkhuis. Gelegen in een charmant Normandisch dorpje in het hart van het Pays d'Auge, met ononderbroken uitzicht over de vallei, is het de ideale plek voor liefhebbers van natuur en rust. Wandelaars zullen blij zijn om de vele paden rond het dorp te ontdekken, terwijl nieuwsgierigen iconische sites kunnen bezoeken zoals het beroemde Musée du Camembert. Op slechts 10 km vind je winkels en restaurants om je verblijf nog aangenamer te maken, en voor geschiedenisliefhebbers liggen de landingsstranden van D-Day op slechts een uur rijden.\nVrijstaand huis Begane grond: ingerichte keuken, zit- en eetkamer, doucheruimte met wc. Eerste verdieping: slaapkamer op de mezzanine (2 eenpersoonsbedden van 90 x 190 cm) met toegang via een korte molenaarstrap, slaapkamer op de mezzanine die uitkomt op de woonkamer (1 tweepersoonsbed van 160 x 200 cm) met toegang via een wenteltrap. 600 m² grond en mogelijkheid om fietsen te stallen in de garage. Verstevigd stopcontact voor het opladen van elektrische voertuigen beschikbaar tegen betaling."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09fba9d9-ee27-37b2-9c1b-06bce86f679f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/16866260-c78a-315f-86cc-ec06d4127cb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24914a17-5577-3130-b391-498d0903a69e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35ca5b51-ffa2-34b7-880a-3712233bbb00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8725bb95-35fd-3fa1-9aa4-1998633d0d5d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c8f053a-26cb-390f-a27a-52ed48b1f9fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/beeea790-f9e7-349c-986e-4390d7f3c7ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea78cc14-68c8-3f52-9222-9b164f2bbcff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eine zeitlose Auszeit in diesem wunderschönen, traditionellen Fachwerkhaus, das vollständig restauriert wurde. Es befindet sich in einem charmanten normannischen Dorf im Herzen des Pays d'Auge mit freiem Blick auf das Tal und ist der ideale Ort für Liebhaber..."
        ],
        "en": [
          "A timeless break in this magnificent traditional half-timbered house, fully restored. Located in a charming Norman village in the heart of the Pays d'Auge with a clear view of the valley, it is the ideal place for lovers of nature and calm. Hikers..."
        ],
        "it": [
          "Una parentesi senza tempo in questa magnifica casa tradizionale a graticcio completamente restaurata. Situata in un incantevole villaggio normanno nel cuore del Pays d'Auge, con vista ininterrotta sulla valle, è il luogo ideale per gli amanti della..."
        ],
        "fr": [
          "Une parenthèse hors du temps dans cette magnifique maison traditionnelle à colombages, entièrement restaurée. Située dans un charmant village normand au cœur du pays d'Auge avec une vue dégagée sur la vallée, c'est l'endroit idéal pour les amoureux..."
        ],
        "es": [
          "Un paréntesis intemporal en esta magnífica casa tradicional de entramado de madera totalmente restaurada. Situado en un encantador pueblo normando en el corazón del Pays d'Auge con vistas ininterrumpidas sobre el valle, es el lugar ideal para los amantes de..."
        ],
        "nl": [
          "Een tijdloos intermezzo in dit prachtige, volledig gerestaureerde traditionele vakwerkhuis. Gelegen in een charmant Normandisch dorp in het hart van het Pays d'Auge met ononderbroken uitzicht over de vallei, is het de ideale plek voor liefhebbers van..."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1bef9795-605e-39d7-8f43-9eb08202c8ad",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7caccabb-8e16-3143-9609-f86582d93325",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cde9ed47-3198-3d9c-8f8b-90ab0bd427b4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d7542268-e10f-3b01-828b-615acdc98a38",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9e2902cb-b164-3944-bfee-222d85cb7749",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/93c8e03d-449d-3032-9457-7a98e57d4567",
          "schema:addressLocality": "Le Renouard",
          "schema:postalCode": "61120",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61346",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Renouard"
              ],
              "pt": [
                "Le Renouard"
              ],
              "en": [
                "Le Renouard"
              ],
              "it": [
                "Le Renouard"
              ],
              "fr": [
                "Le Renouard"
              ],
              "nl": [
                "Le Renouard"
              ],
              "es": [
                "Le Renouard"
              ]
            },
            "insee": "61346",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c6c67d66-1fbf-36db-b1d7-fc208137cc16",
        "schema:latitude": "48.921766",
        "schema:longitude": "0.09818",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-07-28",
  "lastUpdateDatatourisme": "2025-07-29T04:31:47.821Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f6daa63f-8576-312c-bc7a-2fdd32114a21",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3119f455-6b16-3446-9354-3f6dc45aa53c",
          "schema:maxPrice": [
            "650"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week (appartment)"
            ],
            "fr": [
              "Semaine (meublé)"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/ff90efc0-45c4-3d0c-8e9a-4de856b694e9",
          "schema:maxPrice": [
            "350"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:Weekend",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Wochenende"
                ],
                "pt": [
                  "Fim de semana"
                ],
                "en": [
                  "Weekend"
                ],
                "it": [
                  "Fine settimana"
                ],
                "fr": [
                  "Week-end"
                ],
                "nl": [
                  "Weekend"
                ],
                "es": [
                  "Fin de semana"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week-end (appartment)"
            ],
            "fr": [
              "Week-end (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}