{
  "@id": "https://data.datatourisme.fr/33/0173cffb-b3cb-3ccd-9443-242555691738",
  "dc:identifier": "HLOMID031V50SWJX",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Haus T5 von 210m2 auf einer Etage ohne Aufzug mit 4 Schlafzimmern und 4 Badezimmern in einem typischen Dorf der Pyrenäen, das renoviert wurde, um ihm neues Leben einzuhauchen. Im Haus voller Sonne können Sie die Ruhe und das malerische Montauban-de-Luchon genießen, während Sie gleichzeitig in der Nähe der Dynamik und der Hektik der Königin der Pyrenäen, Bagnères-de-Luchon, bleiben. Sie können auch in der Region strahlen und Zugang zu den zahlreichen Aktivitäten haben, die sie birgt."
    ],
    "en": [
      "T5 house of 210m2 on one floor without elevator with 4 bedrooms, 4 bathrooms located in a typical Pyrenean village, renovated to bring it back to life. In the sunny house, you can enjoy the calm and picturesque of Montauban-de-Luchon, while remaining close to the dynamism and effervescence of the Queen of the Pyrenees, Bagnères-de-Luchon. You'll also be able to explore the region and enjoy the many activities it has to offer."
    ],
    "it": [
      "Casa T5 di 210 m2 su un piano senza ascensore con 4 camere da letto, 4 bagni con doccia situata in un tipico villaggio pirenaico, ristrutturato per riportarlo in vita. In questa casa piena di sole, potrete godere della calma e del pittoresco di Montauban-de-Luchon pur rimanendo vicini al dinamismo e al trambusto della regina dei Pirenei, Bagnères-de-Luchon. Potrete anche esplorare la regione e godere delle numerose attività che offre."
    ],
    "fr": [
      "Maison T5 de 210m2 a étage sans ascenseur avec 4 chambres, 4 salles d'eau  située dans un village typique des Pyrénées, rénovée pour lui redonner vie. Dans la maison plein soleil vous pourrez profiter du calme et du pittoresque de Montauban-de-Luchon tout en restant à proximité du dynamisme et de l'effervescence de la Reine des Pyrénées, Bagnères-de-Luchon. Vous pourrez aussi rayonner dans la région et accéder aux nombreuses activités qu'elle recèle."
    ],
    "nl": [
      "T5 huis van 210m2 op een verdieping zonder lift met 4 slaapkamers, 4 badkamers met douche gelegen in een typisch Pyrenees dorp, gerenoveerd om het weer tot leven te brengen. In dit zonovergoten huis kun je genieten van de rustige en pittoreske omgeving van Montauban-de-Luchon, terwijl je toch dicht bij de drukte en dynamiek van de koningin van de Pyreneeën, Bagnères-de-Luchon, blijft. Je kunt ook de streek verkennen en genieten van de vele activiteiten die de streek te bieden heeft."
    ],
    "es": [
      "T5 casa de 210m2 en una sola planta sin ascensor con 4 dormitorios, 4 cuartos de ducha situado en un pueblo típico de los Pirineos, renovado para traerlo de vuelta a la vida. En esta casa llena de sol, podrá disfrutar del entorno tranquilo y pintoresco de Montauban-de-Luchon sin dejar de estar cerca del bullicio y el dinamismo de la reina de los Pirineos, Bagnères-de-Luchon. También podrá explorar la región y disfrutar de las numerosas actividades que ofrece."
    ]
  },
  "rdfs:label": {
    "fr": [
      "MAISON PLEIN SOLEIL - ELIAN"
    ]
  },
  "allowedPersons": 10,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/22e1fb7d-699c-39c4-9c9f-aba2db58e9a4",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://tinyurl.com/2y2t752e"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/22e1fb7d-699c-39c4-9c9f-aba2db58e9a4",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://tinyurl.com/2y2t752e"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d4e57711-9a96-343b-ac48-c80b8216295f",
      "schema:email": [
        "pleinsoleil31@outlook.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f21e17fb-e74b-341c-9efb-31850c937417",
      "dc:description": {
        "de": [
          "Haus voller Sonne, 3-Sterne-Klassifizierung im Juni 2023.\nDas Haus kann eine Gruppe von 10 Personen bequem beherbergen. Kommen Sie mit der Familie, mit Freunden, mit Groß und Klein, Sie werden im Plein Soleil immer herzlich willkommen sein.\nEs umfasst im Erdgeschoss eine voll ausgestattete Küche mit Geschirrspüler, Backofen... , Wohnzimmer, Salon. Ein Badezimmer mit WC.\nIm 1. Stock: ein Schlafzimmer mit Doppelbett, ein Badezimmer mit WC und eine voll ausgestattete Küche. Ein Schlafzimmer mit Doppelbett und Badezimmer mit WC. Auf dem Treppenabsatz 1 kleines Wohnzimmer.\nIm 2. Stock: 2 Schlafzimmer, ein Badezimmer mit WC.\nTerrasse, Garten mit Gartenmöbeln und Grill. Waschküche mit Waschmaschine und Trockner.\nDas Haus ist perfekt angepasst und optimiert mit 4 Badezimmern, 4 Toiletten, 10 Schlafplätzen, einer großen Gemeinschaftsküche mit einem Esstisch für 10 Personen, aber auch Küchen auf allen Etagen für Gruppen, die eine größere Autonomie und Flexibilität wünschen. Auf Anfrage können 2 weitere Schlafplätze hinzugefügt werden.\nMöglichkeit, die Gemeinschaftsküche zu nutzen.  \nSie können das ganze Haus mieten oder es in zwei Wohnungen für 4 Personen und ein Studio für 2 Personen umwandeln.\nWir würden uns sehr freuen, wenn das Haus wieder vom Glück unserer Gäste erstrahlt und vom Lachen seiner Bewohner widerhallt. Die Entspannung und die Verbindung mit der Natur sind natürlich ein Muss für Ihren Aufenthalt.\nDer nach Süden ausgerichtete Garten bietet Ihnen die Möglichkeit, neue Energie zu tanken und sich zu erholen!\nSonderangebote: Wenden Sie sich an den Eigentümer.\nFür Kurgäste passen wir die Preise an die Nachfrage an, mit einem Mindestrabatt von 10%."
        ],
        "en": [
          "Maison plein soleil, rated 3 stars in June 2023.\nThe house can comfortably accommodate a group of 10 people. Come with family, friends, young and old, you'll always be welcome at Plein Soleil.\nFirst floor: fully equipped kitchen with dishwasher, oven... living room, sitting room. Bathroom with WC.\nOn the 1st floor, a double bedroom with en-suite shower room and WC, and a fully-equipped kitchen. Bedroom with double bed and en-suite shower room with WC. On the landing, 1 small lounge.\n2nd floor: 2 bedrooms, shower room with WC.\nTerrace, garden with garden furniture and barbecue. Laundry room with washing machine and tumble dryer.\nThe house is perfectly adapted and optimized with 4 shower rooms, 4 toilets, 10 beds, a large shared kitchen with a table for 10, but also kitchens on each floor for groups wishing greater autonomy and flexibility. Possibility of adding 2 extra beds on request.\nShared kitchen available.  \nThe house can be rented in its entirety or divided into two 4-person apartments and a 2-person studio.\nWe would be delighted if the house could once again radiate the happiness of our guests and the laughter of its occupants. Relaxation and reconnecting with nature will of course be an essential part of your stay.\nThe south-facing garden will help you recharge your batteries and recuperate all the energy you need!\nSpecial offers: contact the owner.\nFor curists, we will adapt prices on request, with a minimum 10% discount."
        ],
        "it": [
          "Maison plein soleil, classificazione 3 stelle nel giugno 2023.\nLa casa può ospitare comodamente un gruppo di 10 persone. Venite in famiglia, con gli amici, con giovani e anziani, sarete sempre i benvenuti al Plein Soleil.\nAl piano terra si trova una cucina completamente attrezzata con lavastoviglie, forno... soggiorno, salotto. Un bagno con doccia e WC.\nAl 1° piano, una camera matrimoniale con bagno doccia e WC e una cucina completamente attrezzata. Camera con letto matrimoniale e bagno con doccia e WC. Sul pianerottolo, 1 piccolo salotto.\n2° piano: 2 camere da letto, bagno con doccia e WC.\nTerrazza, giardino con mobili da giardino e barbecue. Lavanderia con lavatrice e asciugatrice.\nLa casa è perfettamente adattata e ottimizzata con 4 bagni con doccia, 4 servizi igienici, 10 posti letto, una grande cucina comune con un tavolo per 10 persone ma anche cucine su ogni piano per i gruppi che desiderano avere maggiore autonomia e flessibilità. Possibilità di aggiungere 2 letti supplementari su richiesta.\nPossibilità di utilizzare la cucina comune.  \nLa casa può essere affittata nella sua interezza o suddivisa in due appartamenti da 4 persone e un monolocale da 2 persone.\nSaremmo lieti se la casa tornasse a irradiare la felicità dei nostri ospiti e le risate dei suoi occupanti. Il relax e la riconnessione con la natura saranno naturalmente una parte essenziale del vostro soggiorno.\nIl giardino esposto a sud vi aiuterà a ricaricare le batterie e a recuperare tutte le energie necessarie!\nOfferte speciali: contattare il proprietario.\nPer le persone che prendono l'acqua adattiamo i prezzi su richiesta con uno sconto minimo del 10%."
        ],
        "fr": [
          "Maison plein soleil, Classement  3 étoiles en juin 2023. \nLa maison peut accueillir un groupe de 10 personnes confortablement. Venez en famille, entre amis, avec petits et grands, vous serez toujours les bienvenus à  Plein Soleil.\nElle comprend en rez-de-chaussée une cuisine  tout équipée avec lave vaisselle, four... , séjour, salon. Une salle d'eau avec WC.\nAu 1er étage, une  chambre avec grand lit et sa salle d'eau avec WC  et une cuisine équipée. Une chambre avec grand lit et sa salle d'eau avec WC. Sur le palier 1 petit salon.\nAu 2ème étage, 2 chambres, une salle d'eau avec WC.\nTerrasse, jardin avec salon de de jardin et barbecue. Buanderie avec lave linge et sèche linge.\nLa maison est parfaitement adaptée et optimisée avec 4 salles d'eau, 4 toilettes, 10 couchages, une grande cuisine commune avec une tablée pour 10 mais aussi des cuisines à tous les étages pour les groupes souhaitant avoir une plus grande autonomie et flexibilité. Possibilité d’ajouter 2 couchages supplémentaires sur demande. \nPossibilité d’utiliser la cuisine partagée.  \nLocation de la maison en totalité ou modulable en deux appartements  de 4 personnes et un studio pour 2 personnes.\nNous serons très heureux que la maison rayonne de nouveau du bonheur de nos convives et qu’elle résonne des rires de ses occupants. La détente et la reconnexion avec la nature seront bien entendu des incontournables de votre séjour. \nLe jardin exposé plein Sud vous permettra de vous ressourcer  et de récupérer toute l’énergie dont vous aurez besoin !\nOffres promotionnelles :contacter direction le propriétaire.\nPour les curistes nous adapterons les prix à la demande avec un minimum de 10% de remise."
        ],
        "nl": [
          "Maison plein soleil, 3-sterren in juni 2023.\nHet huis is comfortabel geschikt voor een groep van 10 personen. Kom als gezin, met vrienden, met jong en oud, je bent altijd welkom bij Plein Soleil.\nOp de begane grond is er een volledig ingerichte keuken met vaatwasser, oven... woonkamer, zitkamer. Een doucheruimte met WC.\nOp de 1e verdieping, een tweepersoonskamer met en-suite badkamer met douche en WC, en een volledig uitgeruste keuken. Slaapkamer met tweepersoonsbed en aangrenzende doucheruimte met WC. Op de overloop, 1 kleine woonkamer.\n2e verdieping: 2 slaapkamers, doucheruimte met WC.\nTerras, tuin met tuinmeubelen en barbecue. Wasruimte met wasmachine en droger.\nHet huis is perfect aangepast en geoptimaliseerd met 4 doucheruimtes, 4 toiletten, 10 bedden, een grote gemeenschappelijke keuken met een tafel voor 10 personen, maar ook keukens op elke verdieping voor groepen die meer autonomie en flexibiliteit wensen. Mogelijkheid om 2 extra bedden bij te plaatsen op aanvraag.\nMogelijkheid om de gemeenschappelijke keuken te gebruiken.  \nHet huis kan in zijn geheel gehuurd worden of opgedeeld worden in twee 4-persoons appartementen en een 2-persoons studio.\nWe zouden het fijn vinden als het huis weer zou stralen van het geluk van onze gasten en de lach van de bewoners. Ontspanning en opnieuw contact maken met de natuur zijn natuurlijk een essentieel onderdeel van je verblijf.\nDe tuin op het zuiden zal je helpen om nieuwe energie op te doen!\nSpeciale aanbiedingen: neem contact op met de eigenaar.\nVoor mensen die het water nemen passen we de prijzen op aanvraag aan met een minimum van 10% korting."
        ],
        "es": [
          "Maison plein soleil, 3 estrellas en junio de 2023.\nLa casa puede alojar cómodamente a un grupo de 10 personas. Venga en familia, con amigos, con jóvenes y mayores, siempre será bienvenido en Plein Soleil.\nEn la planta baja, hay una cocina totalmente equipada con lavavajillas, horno... salón, sala de estar. Un cuarto de ducha con WC.\nEn el 1er piso, una habitación doble con cuarto de baño con ducha y WC, y una cocina totalmente equipada. Habitación con cama doble y cuarto de ducha con WC. En el rellano, 1 pequeño salón.\n2ª planta: 2 habitaciones, cuarto de ducha con WC.\nTerraza, jardín con muebles de jardín y barbacoa. Lavadero con lavadora y secadora.\nLa casa está perfectamente adaptada y optimizada con 4 cuartos de ducha, 4 aseos, 10 camas, una gran cocina común con mesa para 10 personas, pero también cocinas en cada planta para los grupos que deseen mayor autonomía y flexibilidad. Posibilidad de añadir 2 camas supletorias previa petición.\nPosibilidad de utilizar la cocina común.  \nLa casa puede alquilarse entera o dividida en dos pisos para 4 personas y un estudio para 2 personas.\nNos encantaría que la casa volviera a irradiar la felicidad de nuestros huéspedes y las risas de sus ocupantes. La relajación y el reencuentro con la naturaleza serán, por supuesto, parte esencial de su estancia.\nEl jardín orientado al sur le ayudará a recargar las pilas y a recuperar toda la energía que necesita\nOfertas especiales: póngase en contacto con el propietario.\nPara las personas que toman las aguas, adaptaremos los precios a petición con un descuento mínimo del 10%."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/045a6a67-2465-3a3c-ad3c-5f1376d93731",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3265ff79-d847-3b22-8657-3c68bcf5c4a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/540fccc9-44fd-32f8-9ccb-59c0bb55e5be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6652c01d-ab0e-3801-9b36-87399538c95c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/711198dd-d055-37a7-ad25-8bad50e8a834",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a61b8f3c-bf62-3e7b-9574-c497d03eaae9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b60d380e-4f95-3e78-be8f-d0e1d464901e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd2b0ce4-c4ae-39c3-9e4f-24725bc14f27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccc238f7-7767-3710-aaac-4faf4941f771",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf9fcf93-bbbc-321a-83b2-87feea1ef90f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Haus T5 von 210m2 auf einer Etage ohne Aufzug mit 4 Schlafzimmern und 4 Badezimmern in einem typischen Dorf der Pyrenäen, das renoviert wurde, um ihm neues Leben einzuhauchen. Im Haus voller Sonne können Sie die Ruhe und das malerische Montauban-de-Luchon genießen, während Sie gleichzeitig in der Nähe der Dynamik und der Hektik der Königin der Pyrenäen, Bagnères-de-Luchon, bleiben. Sie können auch in der Region strahlen und Zugang zu den zahlreichen Aktivitäten haben, die sie birgt."
        ],
        "en": [
          "T5 house of 210m2 on one floor without elevator with 4 bedrooms, 4 bathrooms located in a typical Pyrenean village, renovated to bring it back to life. In the sunny house, you can enjoy the calm and picturesque of Montauban-de-Luchon, while remaining close to the dynamism and effervescence of the Queen of the Pyrenees, Bagnères-de-Luchon. You'll also be able to explore the region and enjoy the many activities it has to offer."
        ],
        "it": [
          "Casa T5 di 210 m2 su un piano senza ascensore con 4 camere da letto, 4 bagni con doccia situata in un tipico villaggio pirenaico, ristrutturato per riportarlo in vita. In questa casa piena di sole, potrete godere della calma e del pittoresco di Montauban-de-Luchon pur rimanendo vicini al dinamismo e al trambusto della regina dei Pirenei, Bagnères-de-Luchon. Potrete anche esplorare la regione e godere delle numerose attività che offre."
        ],
        "fr": [
          "Maison T5 de 210m2 a étage sans ascenseur avec 4 chambres, 4 salles d'eau  située dans un village typique des Pyrénées, rénovée pour lui redonner vie. Dans la maison plein soleil vous pourrez profiter du calme et du pittoresque de Montauban-de-Luchon tout en restant à proximité du dynamisme et de l'effervescence de la Reine des Pyrénées, Bagnères-de-Luchon. Vous pourrez aussi rayonner dans la région et accéder aux nombreuses activités qu'elle recèle."
        ],
        "nl": [
          "T5 huis van 210m2 op een verdieping zonder lift met 4 slaapkamers, 4 badkamers met douche gelegen in een typisch Pyrenees dorp, gerenoveerd om het weer tot leven te brengen. In dit zonovergoten huis kun je genieten van de rustige en pittoreske omgeving van Montauban-de-Luchon, terwijl je toch dicht bij de drukte en dynamiek van de koningin van de Pyreneeën, Bagnères-de-Luchon, blijft. Je kunt ook de streek verkennen en genieten van de vele activiteiten die de streek te bieden heeft."
        ],
        "es": [
          "T5 casa de 210m2 en una sola planta sin ascensor con 4 dormitorios, 4 cuartos de ducha situado en un pueblo típico de los Pirineos, renovado para traerlo de vuelta a la vida. En esta casa llena de sol, podrá disfrutar del entorno tranquilo y pintoresco de Montauban-de-Luchon sin dejar de estar cerca del bullicio y el dinamismo de la reina de los Pirineos, Bagnères-de-Luchon. También podrá explorar la región y disfrutar de las numerosas actividades que ofrece."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/dc35c944-81e3-33f4-f677-88ec2f5be385",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "VXBZ4B1RN3DN",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/d81f7889-35ce-39bd-8524-daaf65f8b07a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/77a574d3-9cb6-31ae-9bb1-da9f9a677f6a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7d1e0cc2-8b0e-3098-ac9e-8dbeca4987b1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/959c3cfd-8ff9-3238-bef1-d81e8d3317ee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c6bf86c2-5470-30d6-96ea-75c171a110ea",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c84f6199-9635-3870-9087-84eacb3de6e8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8ba8e61a-ad9f-3ae2-bbaa-f3de12d80449",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d24144e6-398d-3ced-8d22-56f7ec392311",
          "schema:addressLocality": "Montauban-de-Luchon",
          "schema:postalCode": "31110",
          "schema:streetAddress": [
            "4 Rue de Paoulet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31360",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montauban-de-Luchon"
              ],
              "pt": [
                "Montauban-de-Luchon"
              ],
              "en": [
                "Montauban-de-Luchon"
              ],
              "it": [
                "Montauban-de-Luchon"
              ],
              "fr": [
                "Montauban-de-Luchon"
              ],
              "nl": [
                "Montauban-de-Luchon"
              ],
              "es": [
                "Montauban-de-Luchon"
              ]
            },
            "insee": "31360",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/721dbd23-5166-357f-a6d5-628d2cf8cf3d",
        "schema:latitude": "42.7927572",
        "schema:longitude": "0.6096688",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-06-30",
  "lastUpdateDatatourisme": "2025-07-30T21:01:14.712Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ef06a3d2-146f-3cac-b044-d55ad2d6a22b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}