{
  "@id": "https://data.datatourisme.fr/33/019bd68b-5ec5-3992-8463-bebd2a8427f0",
  "dc:identifier": "HLOMID031V50JB3G",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Appartement T2 traversant de 40m2, exposé Sud-Est, Sud-Ouest) en rez-de-jardin d'une maison familiale de 7 logements. Geschlossener Gemeinschaftshof und -garten. Skiraum und Möglichkeit zum Abstellen von Fahrrädern.\nEntspannungsgarten und Grill, die von den Urlaubern sehr geschätzt werden."
    ],
    "en": [
      "T2 apartment (40m2, south-east/south-west facing) on garden level of a 7-unit family home. Enclosed courtyard and communal garden. Ski room and bicycle parking.\nRelaxing garden and barbecue much appreciated by holidaymakers."
    ],
    "it": [
      "Appartamento T2 (40 m2, esposto a sud-est e sud-ovest) al livello del giardino di una casa famiglia di 7 unità. Cortile e giardino comune recintato. Deposito sci e biciclette.\nGiardino rilassato e barbecue molto apprezzato dai vacanzieri."
    ],
    "fr": [
      "Appartement T2 traversant de 40m2, exposé Sud-Est, Sud-Ouest) en rez-de-jardin d'une maison familiale de 7 logements. Cour et jardin communs clos. Local à skis et possibilité de garer des vélos.\nJardin relax et barbecue très appréciés par les vacanciers."
    ],
    "nl": [
      "T2 appartement (40m2, op het zuidoosten en zuidwesten) op het tuinniveau van een gezinswoning met 7 eenheden. Afgesloten gemeenschappelijke binnenplaats en tuin. Skiruimte en fietsenberging.\nOntspannen tuin en barbecue populair bij vakantiegangers."
    ],
    "es": [
      "Piso T2 (40m2, orientación sureste y suroeste) en el nivel del jardín de una casa familiar con 7 pisos. Patio y jardín comunitarios cerrados. Cuarto para esquís y bicicletas.\nJardín relajado y barbacoa popular entre los veraneantes."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LOGEMENT LUCHON MME. ANIZAN - APPART 2"
    ]
  },
  "allowedPersons": 4,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/07ec5601-2f5e-3a17-9c86-b6f29494dd0d",
      "schema:email": [
        "andreeanizan@free.fr"
      ],
      "schema:telephone": [
        "+33 6 62 26 03 97"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/62233524-9abd-352f-84f5-101270e74891",
      "dc:description": {
        "de": [
          "Es besteht aus einer sehr gut ausgestatteten Küche mit Glaskeramikkochfeld, Pyrolyseofen, Mikrowelle, Kühlschrank, Toaster, Senseo-Kaffeemaschine, Kaffeemaschine mit Papierfilter, Schnellkochtopf, Mixer, Raclette- und Fonduegerät.\nWohnzimmer und Küche (Doppelverglasung) mit komfortabler 140 cm breiter BZ.\nFlachbildfernseher, DVD-Player, USB-Anschluss.\nEin geräumiges, unabhängiges Zimmer auf der Gartenseite mit einem bequemen Bett (160 cm), Kleiderschrank, Nackenrolle, Kopfkissen, Decken, Kommode und Schränken. Bügelutensilien sind vorhanden.\nBettwäsche und Handtücher werden nicht gestellt.\nBadezimmer, vollständig gefliest, Dusche, Waschbecken, WC, Haartrockner.\nWaschküche im Garten mit Waschmaschine und Trockner, die für alle zugänglich sind.\nAbstellraum für Skier und Fahrräder.\nDie Wohnung ist sehr hell und in sehr gutem Zustand.\nSie ist mit den Labels \"clés vacances\" und \"2** préfecture\" ausgezeichnet, was für Komfort und Qualität bürgt.\nEin von Urlaubern und Kurgästen sehr geschätzter Supermarkt befindet sich direkt gegenüber dem Haus, um sich mit Lebensmitteln zu versorgen oder Pannen zu beheben.\n Freizeitangebote, zahlreiche Bars, nette Restaurants, Kino, Diskothek. Fitness mit Vaporarium (natürliches Dampfbad). Minigolf, Golfplatz, Paragliding, Reiten, Wandern, Rafting, Tennis, Mountainbike, Angeln.\nEntdecken Sie die Region mit ihren zahlreichen Seen, Dörfern und Spanien, das weniger als 30 Minuten entfernt ist.\nZahlreiche Wanderungen und Wasserfälle in der Nähe. Der Gouffre d'Enfer, der Port de Venasque, der Lac d'Oô, die Dörfer Cazaril-Laspènes und Saccourvielle, der Lac Vert, der Pic du Céciré.\nDie Wege können zu Fuß zurückgelegt werden.\nDie Wohnung liegt zentral, was sehr angenehm ist.\nWährend der Kur gibt es einen Pendelbus zu den Thermen, die 30 m vom Haus entfernt sind.\nEmpfang vor Ort gewährleistet, Nichtraucherwohnung."
        ],
        "en": [
          "It comprises a very well-equipped kitchen with vitro hob, pyrolysis oven, microwave oven, fridge, toaster, Senseo coffee maker, plus paper filter coffee maker, pressure cooker, mixer, raclette fondue machine.\nLiving room and kitchen (double glazing) with comfortable 140cm BZ.\nFlat-screen TV, DVD player, USB input.\nSpacious, independent garden bedroom with comfortable 160cm bed, wardrobe, bolster, pillows, blankets, chest of drawers and storage space. Ironing facilities.\nSheets and towels not provided.\nFully tiled bathroom with shower, washbasin, WC and hairdryer.\nLaundry room in the garden with washing machine and tumble dryer accessible to all.\nSki and bike room.\nThe apartment is very bright and in excellent condition.\nIt has been awarded the \"clés vacances\" and 2** préfecture labels, a guarantee of comfort and quality.\nA supermarket, much appreciated by holidaymakers and spa-goers, is just opposite the house for supplies or repairs.\n Leisure activities, bars, restaurants, cinema, discotheque. Vaporarium (natural steam bath). Mini golf, golf course, paragliding, equestrian center, hiking, rafting, tennis, mountain biking, fishing.\nDiscover the region and its many lakes, villages and Spain less than 30 minutes away.\nNumerous hikes and waterfalls nearby. Le gouffre d'Enfer, le Port de Venasque, Le lac d'Oô, Les villages de Cazaril-Laspènes et de Saccourvielle, Le lac Vert, Le pic du Céciré.\nAll trips can be made on foot.\nThe apartment is centrally located, which is a big plus.\nDuring the spa season, there's a shuttle bus to the spa just 30m from the house.\nOn-site reception provided, non-smoking apartment."
        ],
        "it": [
          "Comprende una cucina ben attrezzata con piano cottura in vetroceramica, forno a pirolisi, forno a microonde, frigorifero, tostapane, macchina da caffè Senseo, più macchina da caffè con filtro di carta, pentola a pressione, mixer, macchina per raclette e fonduta.\nSoggiorno e cucina (doppi vetri) con comodo BZ da 140 cm.\nTV a schermo piatto, lettore DVD, ingresso USB.\nAmpia camera da letto indipendente in giardino con comodo letto da 160 cm, armadio, imbottitura, cuscini, coperte, cassettiera e ripostiglio. Possibilità di stirare.\nLenzuola e asciugamani non forniti.\nBagno completamente piastrellato con doccia, lavabo, WC e asciugacapelli.\nLavanderia in giardino con lavatrice e asciugatrice accessibili a tutti.\nDeposito sci e biciclette.\nL'appartamento è molto luminoso e in ottime condizioni.\nHa ottenuto i marchi \"clés vacances\" e 2** préfecture, garanzia di comfort e qualità.\nUn supermercato, molto apprezzato dai vacanzieri e dai frequentatori delle terme, si trova proprio di fronte alla casa per rifornimenti o riparazioni.\n L'offerta di attività per il tempo libero è ampia, così come i numerosi bar, i bei ristoranti, il cinema e la discoteca. Centro fitness con Vaporarium (bagno turco naturale). Mini golf, campo da golf, parapendio, centro equestre, escursioni, rafting, tennis, mountain bike, pesca.\nScoprite la regione e i suoi numerosi laghi, villaggi e la Spagna a meno di 30 minuti di distanza.\nNumerose passeggiate e cascate nelle vicinanze. Le gouffre d'Enfer, le Port de Venasque, Le lac d'Oô, Les villages de Cazaril-Laspènes et de Saccourvielle, Le lac Vert, Le pic du Céciré.\nTutte le escursioni possono essere effettuate a piedi.\nL'appartamento è situato in posizione centrale, il che rappresenta un grande vantaggio.\nDurante la stagione termale, c'è un bus navetta per le terme a 30 metri dalla casa.\nReception in loco, appartamento non fumatori."
        ],
        "fr": [
          "Il se compose d'une cuisine très bien équipée avec plaque vitro, four pyrolyse, four micro-ondes, frigo, grille pain, cafetière Senseo, plus cafetière filtre papier, cocotte minute, mixer, appareil à raclette à fondue.\nSéjour et cuisine (double vitrage)avec BZ confortable en 140.\nTélévision écran plat, lecteur DVD, entrée USB.\nUne chambre coté jardin spacieuse, indépendante avec un lit confortable en 160, armoire,traversin, oreillers, couvertures, commode et rangements. Nécessaire pour repassage.\nDraps et linge de toilette non fournis.\nSalle d'eau, entièrement carrelée, douche, lavabo,WC, sèche cheveux.\nBuanderie dans le jardin avec lave linge, sèche linge accessibles a tous.\nLocal à skis et à vélos.\nL'appartement est très clair et en excellent état.\nLabellisé clés vacances, et 2** préfecture, gage de confort et de qualité.\nUne superette très appréciée par les vacanciers et les curistes se trouve juste en face la maison pour l'approvisionnement, ou le dépannage.\n Activités ludiques proposées, nombreux bars, restaurants sympas, cinéma, discothèque. Remise en forme avec Vaporarium (hammam naturel). Mini golf, parcours de golf, parapente, centre équestre, randonnées, rafting, tennis, VTT, pêche.\nDécouverte de la région et de ses nombreux lacs, ses villages et l'Espagne à moins de 30 minutes.\nNombreuses randonnées et cascades à proximités. Le gouffre d'Enfer, le Port de Venasque, Le lac d'Oô, Les villages de Cazaril-Laspènes et de Saccourvielle, Le lac Vert, Le pic du Céciré.\nLes déplacements peuvent s'effectuer a pied.\nL'appartement est centre ce qui est très appréciable.\nEn période de cure, une navette pour les Thermes a 30m de la maison.\nAccueil sur place assuré, appartement non fumeur."
        ],
        "nl": [
          "Het bestaat uit een goed uitgeruste keuken met keramische kookplaat, pyrolyse oven, magnetron, koelkast, broodrooster, Senseo koffiezetapparaat, plus papierfilter koffiezetapparaat, snelkookpan, mixer, raclette fondue apparaat.\nWoonkamer en keuken (dubbele beglazing) met comfortabele 140cm BZ.\nFlatscreen TV, DVD-speler, USB-ingang.\nRuime, onafhankelijke tuinslaapkamer met comfortabel bed van 160 cm, kledingkast, bolster, kussens, dekens, ladekast en opbergruimte. Strijkijzer aanwezig.\nLakens en handdoeken niet voorzien.\nVolledig betegelde doucheruimte met douche, wastafel, wc en haardroger.\nWasruimte in de tuin met wasmachine en droger voor iedereen toegankelijk.\nSki- en fietsruimte.\nHet appartement is zeer licht en in uitstekende staat.\nHet is bekroond met de labels \"clés vacances\" en 2** préfecture, een garantie voor comfort en kwaliteit.\nEen supermarkt, zeer gewaardeerd door vakantiegangers en kuurgasten, ligt recht tegenover het huis voor bevoorrading of reparaties.\n Er worden tal van vrijetijdsactiviteiten aangeboden, evenals talrijke bars, leuke restaurants, een bioscoop en een discotheek. Fitnesscentrum met Vaporarium (natuurlijk stoombad). Minigolf, golfbaan, paragliding, manege, wandelen, raften, tennis, mountainbiken, vissen.\nOntdek de regio en de vele meren, dorpjes en Spanje op minder dan 30 minuten afstand.\nTalrijke wandelingen en watervallen in de buurt. Le gouffre d'Enfer, le Port de Venasque, Le lac d'Oô, Les villages de Cazaril-Laspènes et de Saccourvielle, Le lac Vert, Le pic du Céciré.\nAlle uitstapjes kunnen te voet gemaakt worden.\nHet appartement is centraal gelegen, wat een groot voordeel is.\nTijdens het kuurseizoen is er een pendelbus naar de thermale baden op 30m van het huis.\nReceptie ter plaatse, niet-rokers appartement."
        ],
        "es": [
          "Consta de una cocina bien equipada con vitrocerámica, horno pirolisis, microondas, frigorífico, tostadora, cafetera Senseo, además de cafetera de filtro de papel, olla a presión, batidora, máquina de raclette y fondue.\nSalón y cocina (doble acristalamiento) con cómoda BZ de 140 cm.\nTV de pantalla plana, reproductor de DVD, entrada USB.\nAmplio dormitorio independiente en el jardín con cómoda cama de 160 cm, armario, almohada, cojines, mantas, cómoda y espacio de almacenamiento. Plancha.\nNo se proporcionan sábanas ni toallas.\nCuarto de baño alicatado con ducha, lavabo, WC y secador de pelo.\nLavandería en el jardín con lavadora y secadora accesible a todos.\nCuarto para esquís y bicicletas.\nEl piso es muy luminoso y está en excelentes condiciones.\nHa sido galardonado con las etiquetas \"clés vacances\" y 2** préfecture, garantía de confort y calidad.\nUn supermercado, muy apreciado por los veraneantes y los balnearios, está justo enfrente de la casa para abastecerse o hacer reparaciones.\n La oferta de ocio es muy amplia, con numerosos bares, agradables restaurantes, cine y discoteca. Gimnasio con Vaporarium (sala de vapor natural). Mini golf, campo de golf, parapente, centro ecuestre, senderismo, rafting, tenis, bicicleta de montaña, pesca.\nDescubra la región y sus numerosos lagos, pueblos y España a menos de 30 minutos.\nNumerosos paseos y cascadas en las cercanías. Le gouffre d'Enfer, le Port de Venasque, Le lac d'Oô, Les villages de Cazaril-Laspènes et de Saccourvielle, Le lac Vert, Le pic du Céciré.\nTodas las excursiones se pueden hacer a pie.\nEl piso está situado en el centro, lo que es una gran ventaja.\nDurante la temporada termal, hay un autobús lanzadera a los baños termales a 30 m de la casa.\nRecepción in situ, piso para no fumadores."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/26d6c30d-06cc-3a7c-9082-3614d035d42d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/285ec292-07bb-3958-b3a3-6b2e20abde6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/445bcc55-1df3-3014-9c9d-5a3003a09222",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c68384c-9876-3fad-adff-d5f9453fde51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53436987-850d-36bf-9831-95cb9f46d305",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6219995b-9b71-385c-ac59-d6c12cfe3652",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84e254a5-c892-3395-8a4c-df54242c70cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7d8db3e-8b5e-3715-9a82-38d8a3496593",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd560969-37d2-3c95-bab2-b5961b6c09c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2a26da4-d5e8-321b-845e-fd82d9de69f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Appartement T2 traversant de 40m2, exposé Sud-Est, Sud-Ouest) en rez-de-jardin d'une maison familiale de 7 logements. Geschlossener Gemeinschaftshof und -garten. Skiraum und Möglichkeit zum Abstellen von Fahrrädern.\nEntspannungsgarten und Grill, die von den Urlaubern sehr geschätzt werden."
        ],
        "en": [
          "T2 apartment (40m2, south-east/south-west facing) on garden level of a 7-unit family home. Enclosed courtyard and communal garden. Ski room and bicycle parking.\nRelaxing garden and barbecue much appreciated by holidaymakers."
        ],
        "it": [
          "Appartamento T2 (40 m2, esposto a sud-est e sud-ovest) al livello del giardino di una casa famiglia di 7 unità. Cortile e giardino comune recintato. Deposito sci e biciclette.\nGiardino rilassato e barbecue molto apprezzato dai vacanzieri."
        ],
        "fr": [
          "Appartement T2 traversant de 40m2, exposé Sud-Est, Sud-Ouest) en rez-de-jardin d'une maison familiale de 7 logements. Cour et jardin communs clos. Local à skis et possibilité de garer des vélos.\nJardin relax et barbecue très appréciés par les vacanciers."
        ],
        "nl": [
          "T2 appartement (40m2, op het zuidoosten en zuidwesten) op het tuinniveau van een gezinswoning met 7 eenheden. Afgesloten gemeenschappelijke binnenplaats en tuin. Skiruimte en fietsenberging.\nOntspannen tuin en barbecue populair bij vakantiegangers."
        ],
        "es": [
          "Piso T2 (40m2, orientación sureste y suroeste) en el nivel del jardín de una casa familiar con 7 pisos. Patio y jardín comunitarios cerrados. Cuarto para esquís y bicicletas.\nJardín relajado y barbacoa popular entre los veraneantes."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/feb8142f-6901-354b-bf5f-e5a05eb13af4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DVDPlayer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "DVD-Player"
            ],
            "pt": [
              "Leitor de DVD"
            ],
            "en": [
              "Dvd player"
            ],
            "it": [
              "Lettore DVD"
            ],
            "fr": [
              "Lecteur dvd"
            ],
            "es": [
              "Lector de DVD"
            ],
            "nl": [
              "Dvd-speler"
            ]
          }
        },
        {
          "@id": "kb:SharedDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gemeinschaftlich genutzter Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa coletivo"
            ],
            "en": [
              "Shared dryer"
            ],
            "it": [
              "Asciugatrice comune"
            ],
            "fr": [
              "Sèche linge collectif"
            ],
            "es": [
              "Secadoras colectivas"
            ],
            "nl": [
              "Gemeenschappelijke droger"
            ]
          }
        },
        {
          "@id": "kb:SharedWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gemeinschaftlich genutzte Waschmaschine"
            ],
            "pt": [
              "Máquina de lavar roupa coletiva"
            ],
            "en": [
              "Shared washer"
            ],
            "it": [
              "Lavatrice comune"
            ],
            "fr": [
              "Lave linge collectif"
            ],
            "es": [
              "Lavadoras colectivas"
            ],
            "nl": [
              "Gemeenschappelijke wasmachine"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/55b939bd-a411-3618-8f73-77921a0e60a6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2etoiles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Sterne"
          ],
          "pt": [
            "2 estrelas"
          ],
          "en": [
            "2 Stars"
          ],
          "it": [
            "2 stelle"
          ],
          "fr": [
            "2 étoiles"
          ],
          "nl": [
            "2 sterren"
          ],
          "es": [
            "2 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/10315e4a-e7e0-3948-b515-d6597b7e00da",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/17575d65-31a7-307c-9a3e-aca23d5ba042",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/666a6a1e-1a0d-374d-9928-418bc4c9b3aa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/809502dc-42ca-35e6-ba75-7d8e0fce87e8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/83ad4594-7a86-3fa1-bf1d-8315f2060523",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/67bbe6a7-2f3a-3e7e-8bbf-d4f6c470d5a1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9fcde0f6-35b4-3cc7-9916-bba225238344",
          "schema:addressLocality": "Bagnères-de-Luchon",
          "schema:postalCode": "31110",
          "schema:streetAddress": [
            "46 Avenue du Maréchal Foch"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31042",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bagnères-de-Luchon"
              ],
              "pt": [
                "Bagnères-de-Luchon"
              ],
              "en": [
                "Bagnères-de-Luchon"
              ],
              "it": [
                "Bagnères-de-Luchon"
              ],
              "fr": [
                "Bagnères-de-Luchon"
              ],
              "nl": [
                "Bagnères-de-Luchon"
              ],
              "es": [
                "Bagnères-de-Luchon"
              ]
            },
            "insee": "31042",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9450a748-7791-39ed-9120-a7b99f37a9f1",
        "schema:latitude": "42.7936474",
        "schema:longitude": "0.59287874",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-07-15",
  "lastUpdateDatatourisme": "2025-07-15T21:01:14.792Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b56009bb-20e3-32b4-ad5b-ebd6f0bc08b5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/7e7d6c12-ff1f-3b29-93d3-2a5013f03c87",
          "schema:maxPrice": [
            "74"
          ],
          "schema:minPrice": [
            "52"
          ],
          "schema:price": "52",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98fcacd7-51e5-3220-b7c4-7acfdff8b334",
          "schema:maxPrice": [
            "620"
          ],
          "schema:minPrice": [
            "590"
          ],
          "schema:price": "590",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec47b790-b988-3963-aa58-d8dfe1257384",
          "schema:maxPrice": [
            "500"
          ],
          "schema:minPrice": [
            "300"
          ],
          "schema:price": "300",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}