{
  "@id": "https://data.datatourisme.fr/48/011d5c27-e8b9-3115-93de-970e5e4b4bdb",
  "dc:identifier": "PCUCHA052V5006WA",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "Tower"
  ],
  "rdfs:label": {
    "fr": [
      "TOUR VIROT"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3533211"
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/46d7e503-b64e-38d3-8b89-051692089064",
    "schema:email": [
      "langres@attractivite52.fr"
    ],
    "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
    "schema:telephone": [
      "+33 3 25 87 67 67"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4cb0b2b5-06f8-3a6c-8abb-8832020e4585",
      "dc:description": {
        "de": [
          "Dieser Turm befindet sich an der Nahtstelle zwischen der Stadtmauer und der Stadtmauer des Vororts Sous-Murs. Er wurde im Jahrzehnt 1470 erbaut ? oder weitgehend umgebaut ? und schützte die Porte Henri-IV, die die Verbindung zwischen der Stadt und dem Vorort herstellt. Im Gegensatz zum zeitgenössischen Turm Saint-Ferjeux scheint sein Entwurf nicht von technischen Einflüssen aus Langres profitiert zu haben. So wurden seine Feueröffnungen ungeschickt ausgeführt und sein Aktionsradius war begrenzt. Ursprünglich schützte ein mit flachen Steinen ? der Lava ? gedecktes Dach seine Terrasse.\n\nZur Vorgeschichte:\nDiese Bauwerke waren ursprünglich mit einer sorgfältigen und eindeutig referenziellen Ikonografie versehen: Wappen des Königs, der Stadt, des Bischofs oder des Gouverneurs der Provinz.\nDer Virot-Turm bildete da keine Ausnahme: Im November 1481 wurden 193 Goldblätter und eine halbe Unze (ca. 15 Gramm) feines Azurpulver gekauft, um die Wappenschilder des Königs und der Stadt sowie die beiden Banner auf diesem Bauwerk zu verzieren. Diese speziellen Lieferungen wurden von Jehan Thibault, \"prètre chappellin en l'église de Langres\", angefordert, der die Dekorationsarbeiten selbst ausführte.\nAbgesehen von einigen wichtigen Bauwerken (Tour de Navarre, Tour Saint-Ferjeux) und in Ermangelung einer offiziellen Bezeichnung hatten die meisten Türme mehrere Namen.\nSo hieß der heutige Virot-Turm: tour neuve de Sous-Murs, tour de Baudricourt en de Tour de la Dizaine."
        ],
        "en": [
          "This tower stands at the junction between the city walls and those of the Sous-Murs suburb. Built - or extensively modified - in the 1470s, it protected the Porte Henri-IV gateway between the town and the faubourg. Unlike the contemporary Saint-Ferjeux tower, its design does not appear to have benefited from technical inputs from outside Langres. As a result, its fire openings were clumsily executed and its range was limited. Originally, a roof covered with flat stones - lava stones - protected the terrace.\n\nFor the record:\nOriginally, these structures were adorned with meticulous, clearly referential iconography: the coat of arms of the king, the city, the bishop or the governor of the province.\nThe Virot tower was no exception: in November 1481, 193 gold leaves and half an ounce (approx. 15 grams) of fine azure powder were purchased to decorate the king's and city's coats of arms, as well as the two banners placed on this work. These specific supplies were ordered from Jehan Thibault, \"prètre chappellin en l'église de Langres\", who carried out the decoration work himself.\nWith the exception of a few major structures (Tour de Navarre, Tour Saint-Ferjeux), and in the absence of an official name, most towers had several names.\nToday's Tour Virot is called Tour Neuve de Sous-Murs, Tour de Baudricourt and Tour de la Dizaine."
        ],
        "it": [
          "Questa torre si trova all'incrocio tra le mura della città e quelle del sobborgo di Sous-Murs. Costruita - o ampiamente modificata - negli anni Settanta del Quattrocento, proteggeva la porta Henri-IV, che costituiva un collegamento tra la città e il sobborgo. A differenza della contemporanea torre di Saint-Ferjeux, la sua progettazione non sembra aver beneficiato di alcun apporto tecnico esterno a Langres. Di conseguenza, le sue aperture antincendio erano eseguite in modo maldestro e la sua portata era limitata. In origine, un tetto ricoperto di pietre piatte - pietre laviche - proteggeva la sua terrazza.\n\nQualche informazione di base:\nIn origine, queste strutture erano ornate da un'iconografia meticolosa, con un chiaro riferimento alle armi del re, della città, del vescovo o del governatore della provincia.\nLa Torre Virot non fece eccezione: nel novembre del 1481 furono acquistate 193 foglie d'oro e mezza oncia (circa 15 grammi) di polvere d'azzurro fine per decorare gli stemmi del re e della città e i due stendardi posti su quest'opera. Queste forniture specifiche furono ordinate a Jehan Thibault, \"prêtre chappellin en l'église de Langres\", che eseguì personalmente i lavori di decorazione.\nAd eccezione di alcune grandi opere (Tour de Navarre, Tour Saint-Ferjeux), e in mancanza di un nome ufficiale, la maggior parte delle torri aveva diversi nomi.\nL'attuale Torre Virot era chiamata: Tour Neuve de Sous-Murs, Tour de Baudricourt e Tour de la Dizaine."
        ],
        "fr": [
          "Cette tour est à la jonction entre l'enceinte urbaine et celle du faubourg de Sous-Murs. Construite – ou largement remaniée – durant la décennie 1470, elle protégeait la porte Henri-IV, qui assure la communication entre la ville et le faubourg. Contrairement à la tour Saint-Ferjeux contemporaine, sa conception ne semble pas avoir bénéficié d'apports techniques extérieurs à Langres. Ainsi, ses ouvertures de feu ont été maladroitement exécutées et son rayon d'action était limité. A l'origine, une toiture recouverte de pierres plates – des laves – protégeait sa terrasse.\n\nPour la petite histoire :\nCes ouvrages étaient originellement pourvus d'une iconographie soignée et clairement référentielle : armes du roi, de la ville, de l'évêque ou du gouverneur de la province.\nLa tour Virot ne faisait pas exception : en novembre 1481, 193 feuilles d'or, une demi-once (environ 15 grammes) de poudre d'azur fin sont achetées pour décorer les écussons du roi et de la ville ainsi que les deux bannières placés sur cet ouvrage. Ces fournitures spécifiques sont demandées à Jehan Thibault, « prètre chappellin en l'église de Langres » qui exécuta lui-même ces travaux de décoration.\nHormis quelques ouvrages importants (tour de Navarre, tour Saint-Ferjeux), et en l'absence de dénomination officielle, la plupart des tours avaient plusieurs noms.\nL'actuelle tour Virot s'est ainsi appelée : tour neuve de Sous-Murs, tour de Baudricourt en de Tour de la Dizaine."
        ],
        "es": [
          "Esta torre se encuentra en el cruce entre las murallas de la ciudad y las del suburbio de Sous-Murs. Construida, o ampliamente modificada, en los años 1470, protegía la puerta Henri-IV, que servía de enlace entre la ciudad y el suburbio. A diferencia de la torre Saint-Ferjeux, su diseño no parece haberse beneficiado de ninguna aportación técnica exterior a Langres. Por ello, sus aberturas contra incendios estaban torpemente ejecutadas y su alcance era limitado. Originalmente, un tejado cubierto de piedras planas -piedras de lava- protegía su terraza.\n\nUn poco de información de fondo:\nOriginalmente, estas estructuras estaban adornadas con una meticulosa iconografía, que hacía clara referencia a las armas del rey, la ciudad, el obispo o el gobernador de la provincia.\nLa torre de Virot no fue una excepción: en noviembre de 1481 se compraron 193 hojas de oro y media onza (unos 15 gramos) de polvo fino de azur para decorar los escudos del rey y de la ciudad, así como los dos estandartes colocados sobre esta obra. Estos suministros específicos se encargaron a Jehan Thibault, \"prêtre chappellin en l'église de Langres\", que realizó él mismo los trabajos de decoración.\nA excepción de algunas obras importantes (Tour de Navarre, Tour Saint-Ferjeux), y a falta de una denominación oficial, la mayoría de las torres tenían varios nombres.\nLa actual Torre de Virot se llamó: Tour Neuve de Sous-Murs, Tour de Baudricourt y Tour de la Dizaine."
        ],
        "nl": [
          "Deze toren staat op de kruising tussen de stadsmuren en die van de buitenwijk Sous-Murs. Hij werd gebouwd - of grondig gewijzigd - in de jaren 1470 en beschermde de Henri-IV poort, die een verbinding vormde tussen de stad en de voorstad. In tegenstelling tot de eigentijdse Saint-Ferjeux toren lijkt het ontwerp niet te hebben geprofiteerd van enige technische inbreng van buiten Langres. Als gevolg daarvan waren de brandopeningen onhandig uitgevoerd en was de reikwijdte beperkt. Oorspronkelijk beschermde een dak bedekt met platte stenen - lavastenen - het terras.\n\nEen beetje achtergrondinformatie:\nOorspronkelijk waren deze bouwwerken versierd met een nauwgezette iconografie, die duidelijk refereerde aan de wapens van de koning, de stad, de bisschop of de gouverneur van de provincie.\nDe Virotoren was geen uitzondering: in november 1481 werden 193 gouden blaadjes en een half ons (ongeveer 15 gram) fijn azuurblauw poeder gekocht om de wapenschilden van de koning en de stad te versieren, evenals de twee banieren die op dit werk waren aangebracht. Deze specifieke benodigdheden werden besteld bij Jehan Thibault, \"prêtre chappellin en l'église de Langres\", die het decoratiewerk zelf uitvoerde.\nMet uitzondering van enkele grote werken (Tour de Navarre, Tour Saint-Ferjeux) en bij gebrek aan een officiële naam, hadden de meeste torens meerdere namen.\nDe huidige Virot-toren heette: Tour Neuve de Sous-Murs, Tour de Baudricourt en Tour de la Dizaine."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/317ab61e-811c-3969-b508-f6b340aa32f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c4f776f-d8ee-3322-94d4-5264d43e17b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ea3ca96-4f13-3408-a1d0-385a2355ed02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae42933e-3974-33c1-b10e-3ba05400d94c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1ed9cc4-8c77-385e-89c8-a8084b07681e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6c51de3d-8406-3e64-bece-b0a6a9a96632",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f228744f-d38c-3677-8dfc-c0728ca7f431",
          "ebucore:title": {
            "fr": [
              "Tour Virot à Langres"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e95b6900-7bc9-3cf0-a3c6-a8cf8c06a4ae",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Tour-virot-langres-01-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/68909410-c1cb-3ecf-a916-0672f20bed5c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f228744f-d38c-3677-8dfc-c0728ca7f431",
          "ebucore:title": {
            "fr": [
              "Tour Virot à Langres"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f461bc63-32fd-338e-9ba6-6340f70a33f2",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Tour-virot-langres-03-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6c51de3d-8406-3e64-bece-b0a6a9a96632",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f228744f-d38c-3677-8dfc-c0728ca7f431",
          "ebucore:title": {
            "fr": [
              "Tour Virot à Langres"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e95b6900-7bc9-3cf0-a3c6-a8cf8c06a4ae",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Tour-virot-langres-01-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cc74f004-e55f-3ba9-842b-1552c0986eff",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f228744f-d38c-3677-8dfc-c0728ca7f431",
          "ebucore:title": {
            "fr": [
              "Tour Virot à Langres"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e377910a-9182-3254-9631-607f29f3fcde",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Tour-virot-langres-02-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2aaa6188-4760-3387-9fc5-1186ba9d9cfe",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_MonumentHistorique",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Monument Historique"
          ],
          "pt": [
            "Monument Historique"
          ],
          "en": [
            "Monument Historique"
          ],
          "it": [
            "Monument Historique"
          ],
          "fr": [
            "Monument Historique"
          ],
          "nl": [
            "Monument Historique"
          ],
          "es": [
            "Monument Historique"
          ]
        },
        "isCompliantWith": [
          "CulturalSite"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b837c02e-93a3-3cc1-94ae-0e3df8bfb510",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/52597a4e-27d2-35e0-ac85-c099cbf73c7e",
          "schema:addressLocality": "Langres",
          "schema:postalCode": "52200",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52269",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Langres"
              ],
              "pt": [
                "Langres"
              ],
              "en": [
                "Langres"
              ],
              "it": [
                "Langres"
              ],
              "fr": [
                "Langres"
              ],
              "nl": [
                "Langres"
              ],
              "es": [
                "Langres"
              ]
            },
            "insee": "52269",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4c9fc148-1f2e-34f1-9b11-da570a6cfa8a",
        "schema:latitude": "47.862319",
        "schema:longitude": "5.336284",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-02-14",
  "lastUpdateDatatourisme": "2025-03-20T00:52:05.294Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a08036b9-a02b-347c-a492-19789233e55d",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f78f6eb8-de20-3f0a-b12f-2c7f67526e18",
          "schema:minPrice": [
            "0"
          ],
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}