{
  "@id": "https://data.datatourisme.fr/48/0167e4ad-a8d6-3151-8b55-9a193999a4d7",
  "dc:identifier": "PCUCHA052V50077O",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "EGLISE SAINT-GREGOIRE DE PRANGEY"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/adf951ae-a16a-32b2-a0ce-9f52896be4ed",
    "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4c0f9ea5-ecd8-3bd1-a911-8c3647f1aa64",
      "dc:description": {
        "de": [
          "Die Kirche Saint-Amâtre de Prangey, insbesondere der westliche Teil des Gebäudes, ist im romanischen Stil erbaut und stammt aus der zweiten Hälfte des 12. Jahrhunderts, was der Zeit entspricht, in der sich das Dorf um das Schloss herum entwickelte. Später wurden der ursprünglichen Kirche weitere Gebäude hinzugefügt. So wurde die Kirche in der ersten Hälfte des 16. Jahrhunderts um einen neuen Chor mit zwei Jochen erweitert, der östlich an den alten Chor angebaut wurde. Der alte Chor wurde durch eine Kapelle im Norden ergänzt, während der neue Chor kurz darauf von zwei Kapellen eingerahmt wurde. An dieser Stelle sei angemerkt, dass die Kapelle im Norden im Renaissancestil 1720 als herrschaftliche Kapelle errichtet wurde. Zu dieser Zeit gab es auch eine weitere Kapelle im Schloss, deren Nutznießer der Herr ernannte.\n\nIm Jahr 1789 gehörte die Kirche, die der Kirche Saint-Amatre unterstellt war, zur Diözese und zum Dekanat Langres. Die Sakristei stammt wahrscheinlich aus dem 19. Jahrhundert und das romanische Kirchenschiff wurde vor kurzem restauriert.\n\nDas Gebäude hat einen Grundriss in Form eines lateinischen Kreuzes und besteht aus einem einschiffigen Schiff mit zwei Jochen mit Tonnengewölbe, einem Glockenturm, der von einer quadratischen, schiefergedeckten Turmspitze gekrönt wird, einem Chor mit Kreuzrippengewölbe, dem drei Joche vorangehen (die ersten beiden Joche des Vorchors haben ein Tonnengewölbe, während das letzte ein Kreuzrippengewölbe hat).\n\nDer benachbarte Weiler Vesvres-sous-Prangey (Vavra) besaß nie eine Kirche oder Kapelle, da er die gleichen Herren und den gleichen Stand wie das Dorf Prangey hatte und daher von der Pfarrkirche abhängig war."
        ],
        "en": [
          "Saint-Amâtre de Prangey church, particularly the western part of the building, dates from the second half of the 12th century, when the village grew up around the castle. Later, other buildings were added to the original church. In the first half of the 16th century, a new two-bay choir was added to the east of the old one. The old choir was flanked by a chapel to the north, and the new one by two chapels shortly afterwards. The Renaissance chapel to the north was built in 1720 as a seigneurial chapel. At that time, there was also another chapel in the château, to which the lord appointed the beneficiary.\n\nIn 1789, the church was under the jurisdiction of the diocese and deanery of Langres, and was administered by the church of Saint-Amatre. The sacristy probably dates from the 19th century, and the Romanesque nave was recently restored.\n\nThe building has a Latin cross floor plan, with a single nave with two bays of barrel vaulting, a bell tower crowned by a square slate-roofed spire, and a rib-vaulted choir preceded by three bays (the first two bays of the fore-choir are barrel-vaulted, while the last is rib-vaulted).\n\nThe neighboring hamlet of Vesvres-sous-Prangey (Vavra) never had a church or chapel, as it had the same lords and the same status as the village of Prangey, and was therefore dependent on the parish church."
        ],
        "it": [
          "La chiesa romanica di Saint-Amâtre de Prangey, e in particolare la parte occidentale dell'edificio, risale alla seconda metà del XII secolo, quando il villaggio si sviluppò intorno al castello. Alla chiesa originaria sono stati successivamente aggiunti altri edifici. Nella prima metà del XVI secolo fu aggiunto un nuovo coro a due campate a est di quello vecchio. Il vecchio coro fu unito a una cappella a nord e il nuovo coro fu incorniciato da due cappelle poco dopo. Va notato che la cappella a nord, in stile rinascimentale, fu costruita nel 1720 come cappella signorile. A quell'epoca, nel castello esisteva anche un'altra cappella, di cui il signore nominava il beneficiario.\n\nNel 1789, la chiesa fu amministrata dalla chiesa di Saint-Amatre e passò sotto la giurisdizione della diocesi e del decanato di Langres. La sacrestia risale probabilmente al XIX secolo e la navata romanica è stata recentemente restaurata.\n\nL'edificio ha una pianta a croce latina e comprende un'unica navata con due campate con volta a botte, un campanile coronato da una cuspide quadrata con tetto in ardesia, un coro con volta a crociera preceduto da tre campate (le prime due campate del coro anteriore sono a botte, mentre l'ultima è a crociera).\n\nLa vicina frazione di Vesvres-sous-Prangey (Vavra) non ha mai avuto una chiesa o una cappella perché aveva gli stessi signori e lo stesso status del villaggio di Prangey e quindi dipendeva dalla chiesa parrocchiale."
        ],
        "fr": [
          "L'église Saint-Amâtre de Prangey, notamment la partie Ouest de l'édifice, de style roman, date de la seconde moitié du 12e siècle, ce qui correspond à l'époque du développement du village autour du château. Par la suite, d'autres constructions ont été rajoutées à l'église primitive. Elle fut ainsi agrandie par un nouveau choeur de deux travées accolé à l'est de l'ancien dans la première moitié du 16e siècle. L'ancien choeur fut accosté par une chapelle au nord et le nouveau encadré par deux chapelles peu de temps après. Notons ici que la chapelle située au nord, de style Renaissance, fut construite en 1720 pour servir de chapelle seigneuriale. Il existait également à cette époque une autre chapelle, dans le château, de laquelle le seigneur nommait le bénéficiaire.\n\nEn 1789, l'église, à la collation de l'église Saint-Amatre, relevait du diocèse et du doyenné de Langres. La sacristie date vraisemblablement du 19ème siècle et la nef romane fut restaurée récemment.\n\nL'édifice, de plan en croix latine, comporte ainsi une nef à vaisseau unique de deux travées voûtées en berceau brisé, une tour du clocher couronnée par une flèche carrée couverte en ardoise, un choeur voûtée d'ogives précédé par trois travées (les deux premières travées d'avant-choeur étant voûtées en berceau alors que la dernière est voûtée d'ogives).\n\nLe hameau voisin de Vesvres-sous-Prangey (Vavra) n'a jamais eu d'église ni de chapelle car il avait les mêmes seigneurs et la même condition que le village de Prangey et dépendait donc de l'église paroissiale."
        ],
        "es": [
          "La iglesia románica de Saint-Amâtre de Prangey, y en particular la parte occidental del edificio, data de la segunda mitad del siglo XII, cuando el pueblo creció alrededor del castillo. Posteriormente se añadieron otros edificios a la iglesia original. En la primera mitad del siglo XVI, se añadió un nuevo coro de dos naves al este del antiguo. Al antiguo coro se unió una capilla al norte y el nuevo coro quedó enmarcado por dos capillas poco después. La capilla del norte, de estilo renacentista, se construyó en 1720 como capilla señorial. En aquella época, también había otra capilla en el castillo, a la que el señor designaba beneficiario.\n\nEn 1789, la iglesia fue administrada por la iglesia de Saint-Amatre y pasó a depender de la diócesis y el decanato de Langres. La sacristía data probablemente del siglo XIX y la nave románica ha sido restaurada recientemente.\n\nEl edificio tiene planta de cruz latina y consta de una sola nave con dos tramos de bóveda de cañón, un campanario coronado por una aguja cuadrada con tejado de pizarra, un coro con bóveda de crucería precedido por tres tramos (los dos primeros tramos del coro delantero tienen bóveda de cañón, mientras que el último tiene bóveda de crucería).\n\nLa aldea vecina de Vesvres-sous-Prangey (Vavra) nunca tuvo iglesia ni capilla porque tenía los mismos señores y el mismo estatus que el pueblo de Prangey y, por tanto, dependía de la iglesia parroquial."
        ],
        "nl": [
          "De Romaanse kerk van Saint-Amâtre de Prangey, en in het bijzonder het westelijke deel van het gebouw, dateert uit de tweede helft van de 12e eeuw, toen het dorp ontstond rond het kasteel. Andere gebouwen werden vervolgens toegevoegd aan de oorspronkelijke kerk. In de eerste helft van de 16e eeuw werd een nieuw koor met twee traveeën toegevoegd ten oosten van het oude koor. Het oude koor werd verbonden met een kapel aan de noordkant en het nieuwe koor werd kort daarna omlijst door twee kapellen. Er moet worden opgemerkt dat de kapel in renaissancestijl aan de noordkant in 1720 werd gebouwd als een seigneuriale kapel. In die tijd was er ook een andere kapel in het kasteel, waar de heer de begunstigde van aanstelde.\n\nIn 1789 werd de kerk beheerd door de kerk van Saint-Amatre en kwam ze onder de jurisdictie van het bisdom en het decanaat van Langres. De sacristie dateert waarschijnlijk uit de 19e eeuw en het Romaanse schip is onlangs gerestaureerd.\n\nHet gebouw heeft een plattegrond in Latijns kruis en bestaat uit één schip met twee traveeën met tongewelven, een klokkentoren bekroond door een vierkante spits met leien dak, een koor met ribgewelven voorafgegaan door drie traveeën (de eerste twee traveeën van het voorkoor hebben een tongewelf, terwijl de laatste een ribgewelf heeft).\n\nHet naburige gehucht Vesvres-sous-Prangey (Vavra) heeft nooit een kerk of kapel gehad omdat het dezelfde heren en dezelfde status had als het dorp Prangey en dus afhankelijk was van de parochiekerk."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c5f83e0-c5ef-3fde-8112-91074a3dd6ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a8c3e00-30e1-32ac-87c3-da64ed196dad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64d51d25-1c45-328a-9ae6-9010e7dc1a28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78c00c0e-0338-3869-b45a-2fea4ee04ea9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6e97827-8e7e-360f-89ca-840a43f2783d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/59010163-4bc3-38b9-a5f5-772d670ce014",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/18e78a58-7572-3a15-81af-b7c90f6ca84f",
          "ebucore:title": {
            "fr": [
              "Eglise de Prangey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/63558a1e-7e47-35bb-9fb1-2c89b1160a93",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Eglise-prangey-01-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/59010163-4bc3-38b9-a5f5-772d670ce014",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/18e78a58-7572-3a15-81af-b7c90f6ca84f",
          "ebucore:title": {
            "fr": [
              "Eglise de Prangey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/63558a1e-7e47-35bb-9fb1-2c89b1160a93",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Eglise-prangey-01-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e977b496-724f-3073-9946-0690ad82e11b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/767fcab0-19e7-36b9-99f4-109bed6f22f3",
          "ebucore:title": {
            "fr": [
              "Carte postale de l'église de Prangey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection particulière"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1672f7fe-1ddc-327d-b6d6-6c43d57abdb4",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-postale-prangey-eglise-1-Collection-Particuliere.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5e9d9be2-e777-3ed4-8be4-849f26919ccd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/24532f1e-1c97-336d-9575-34bb002cf43f",
          "schema:addressLocality": "Villegusien-le-Lac",
          "schema:postalCode": "52190",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52529",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villegusien-le-Lac"
              ],
              "pt": [
                "Villegusien-le-Lac"
              ],
              "en": [
                "Villegusien-le-Lac"
              ],
              "it": [
                "Villegusien-le-Lac"
              ],
              "fr": [
                "Villegusien-le-Lac"
              ],
              "nl": [
                "Villegusien-le-Lac"
              ],
              "es": [
                "Villegusien-le-Lac"
              ]
            },
            "insee": "52529",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c0af9159-1332-355b-b433-4913632ccd1d",
        "schema:latitude": "47.739893",
        "schema:longitude": "5.280984",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-26",
  "lastUpdateDatatourisme": "2025-06-27T00:08:25.161Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a08036b9-a02b-347c-a492-19789233e55d",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f78f6eb8-de20-3f0a-b12f-2c7f67526e18",
          "schema:minPrice": [
            "0"
          ],
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}