{
  "@id": "https://data.datatourisme.fr/5/0129fda5-7618-3866-b578-c834600d6f7e",
  "dc:identifier": "283000850",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Meublé de tourisme Un studio à la campagne"
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "de",
    "en"
  ],
  "creationDate": "2025-01-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/35c81c5f-6f1f-3ada-ae1a-c4731d389d69",
    "schema:legalName": "Communauté de communes de la Basse-Zorn",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/451af073-7752-3e93-937a-6fddec70d5d6",
      "schema:email": [
        "bernadettekremer@free.fr"
      ],
      "schema:telephone": [
        "+33 6 15 10 91 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/451af073-7752-3e93-937a-6fddec70d5d6",
      "schema:email": [
        "bernadettekremer@free.fr"
      ],
      "schema:telephone": [
        "+33 6 15 10 91 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/319acfe4-171c-3df2-b046-14788564a5a3",
      "dc:description": {
        "de": [
          "Dieses hübsche, geschmackvoll renovierte Studio befindet sich im Untergeschoss unseres Hauses, in dem wir das ganze Jahr über leben, und ist mit 3 Sternen ausgezeichnet. Wir würden uns freuen, wenn Sie den Komfort unseres liebevoll eingerichteten Studios genießen würden!\nDie Unterkunft befindet sich etwa 20 Minuten (mit dem Zug oder dem Auto) vom Zentrum Straßburgs entfernt. Sie ist der ideale Ausgangspunkt für alle Ihre Ausflüge in die Region, sei es ins Nordelsass, nach Deutschland oder zur Weinstraße.\nDie Unterkunft\nSie verfügen über ca. 40m², die wie folgt organisiert sind:\n- 1 Eingang,\n- Badezimmer mit begehbarer Dusche, Waschbecken und Toilette,\n- 1 Wohnbereich mit einem Queensize-Bett,\n- 1 Küchenbereich mit Einbauküche mit Geschirrspüler, Backofen, Mikrowelle, Kühlschrank, Induktionskochfeld.\nParkplatz vor dem Haus.\nVöllig unabhängiger Eingang über die Garage unseres Hauses (Garagenabfahrt mit Gefälle).\n\nSie haben Zugang zu unserem Garten sowie an schönen Tagen zu unserem Pool (8mx4m) (zwischen Mitte Mai und Mitte September, je nach Wetterlage). Der Pool ist beheizt und wird auf einer Temperatur von +/-25 Grad gehalten; er wird mit uns geteilt (keine andere Unterkunft, also auch keine anderen Reisenden zur gleichen Zeit). Sie erreichen den Garten und den Pool, indem Sie das Studio über die Garage auf der Straßenseite durch eine Tür verlassen. Wir stellen Ihnen Gartenmöbel mit elektrischem BBQ zur Verfügung.\nWifi ist kostenlos verfügbar\nUhrzeit des Einzugs wird gemeinsam festgelegt (in der Regel ab 16 Uhr).\nNichtraucherwohnung, Rauchen im Freien ist möglich.\n\nIdeal für Paare mit oder ohne Kinder; eine Luftmatratze ist als dritte Schlafmöglichkeit für ein Kind vorgesehen, wenn Sie dies vorher anfragen, sowie ein Regenschirmbett, wenn Sie ein kleines Kind haben.\nFür den Komfort unserer Reisenden akzeptieren wir keine Konfiguration mit 3 Erwachsenen, sondern nur eine Konfiguration mit 2 Erwachsenen + 1 Kind.\n\nAnmerkungen:\n- Bad und Toilette sind durch eine Tür \"Typ Saloon\" getrennt, also nicht vollständig vom Hauptraum isoliert.\n- Außerdem ist die Unterkunft nicht unbedingt für sehr große Personen geeignet (über 2 Meter zum Beispiel).\n-Die Fenster lassen sich nicht vollständig öffnen, sondern nur in der Position \"Balg\" oder \"Flügel\".\n- Die Toilette, das Waschbecken und die Dusche werden über einen Santibroyer entsorgt, dessen Betätigung zu Lärmbelästigung führen kann."
        ],
        "en": [
          "Lovely, tastefully renovated 3-star self-contained studio in the basement of our home, where we live year-round. We'll be delighted to let you enjoy the comfort of our tastefully decorated studio!\nIt's just 20 minutes by train or car from the center of Strasbourg. It's the ideal starting point for all your visits to the region, whether to Northern Alsace, Germany or the wine route.\nAccommodation\nYou will have approximately 40m² at your disposal, organized as follows:\n- 1 entrance,\n- Bathroom with walk-in shower, washbasin and toilet,\n- 1 living area with queen-size bed,\n- 1 kitchen area with fully equipped kitchen including dishwasher, oven, microwave, fridge, induction hob.\nParking space in front of the house.\nTotally independent entrance from the garage of our house (sloping driveway).\n\nAccess to our garden and swimming pool (8mx4m) on sunny days (mid-May to mid-September, weather permitting). The pool is heated and maintained at a temperature of around +/-25 degrees; it is to be shared with us (no other rentals, so no other travelers at the same time). Access to the garden and pool is through the garage, on the street side, via a gate. Garden furniture with electric BBQ available.\nWifi available free of charge\nCheck-in time to be defined together (generally from 4pm).\nNon-smoking apartment, smoking possible outside.\n\nIdeal for couples with or without children; an inflatable mattress is available for a 3rd bed for a child if requested in advance, as well as an umbrella bed if you have a young child.\nFor the comfort of our guests, we do not accept 3 adults, only 2 adults + 1 child.\n\nRemarks :\n- Bathroom and toilet separated by a \"saloon-type\" door, so not completely isolated from the main room.\n- In addition, the accommodation is not necessarily suitable for very tall people (over 2 meters tall, for example).\n-The windows do not open fully, but only in the \"bellows\" or \"casement\" position.\n- Finally, the toilets/sinks and showers use a sanibroyeur for evacuation; its activation can cause a noise nuisance."
        ],
        "it": [
          "Grazioso monolocale a 3 stelle, ristrutturato con gusto, situato nel seminterrato della nostra casa, dove viviamo tutto l'anno. Saremo lieti di farvi godere del comfort del nostro studio arredato con gusto!\nL'alloggio si trova a soli venti minuti (in treno o in auto) dal centro di Strasburgo. È il punto di partenza ideale per tutte le vostre visite alla regione, che si tratti dell'Alsazia settentrionale, della Germania o della strada del vino.\nSistemazione\nAvrete a disposizione circa 40 m², organizzati come segue:\n- 1 ingresso,\n- Bagno con cabina doccia, lavabo e WC,\n- 1 zona giorno con letto matrimoniale,\n- 1 angolo cottura con cucina attrezzata con lavastoviglie, forno, microonde, frigorifero e piano cottura a induzione.\nPosto auto di fronte alla casa.\nIngresso completamente indipendente attraverso il garage della nostra casa (in discesa).\n\nAvrete accesso al nostro giardino e alla piscina (8mx4m) nelle belle giornate (tra metà maggio e metà settembre, a seconda delle condizioni meteorologiche). La piscina è riscaldata e mantenuta a una temperatura di circa +/-25 gradi; deve essere condivisa con noi (nessun altro affittacamere, quindi nessun altro viaggiatore nello stesso momento). L'accesso al giardino e alla piscina avviene dal garage, sul lato della strada, attraverso un cancello. Vi forniremo mobili da giardino e un barbecue elettrico.\nWifi disponibile gratuitamente\nOrario di check-in da concordare con voi (generalmente dalle 16:00).\nAppartamento non fumatori, è possibile fumare all'esterno.\n\nIdeale per coppie con o senza bambini; un materasso gonfiabile viene fornito per un 3° letto per un bambino se richiesto in anticipo, così come una culla se avete un bambino piccolo.\nPer il comfort dei nostri viaggiatori, non accettiamo 3 adulti, ma solo 2 adulti + 1 bambino.\n\nOsservazioni :\n- Il bagno e la toilette sono separati da una porta \"tipo salone\", quindi non completamente isolati dalla stanza principale.\n- Inoltre, la sistemazione non è necessariamente adatta a persone molto alte (oltre i 2 metri di altezza, ad esempio).\n-Le finestre non si aprono completamente, ma solo a \"soffietto\" o a \"battente\".\n- Infine, i servizi igienici, il lavabo e la doccia utilizzano un sani-grinder per il drenaggio; la sua attivazione può causare un rumore fastidioso."
        ],
        "fr": [
          "Joli studio indépendant, classé 3 étoiles, entièrement rénové avec goût, situé au sous-sol de notre maison dans laquelle nous vivons à l'année. Nous serons ravis de vous faire profiter du confort de notre studio décoré avec soin!\nLe logement est situé à une vingtaine de minutes (en train ou en voiture) du centre de Strasbourg. Point de départ idéal pour toutes vos visites de la région, que ce soit en Alsace du Nord, en Allemagne ou vers la route des vins.\nLe logement\nVous disposerez d'environ 40m² organisés comme suit :\n- 1 entrée,\n- SDB avec douche à l’italienne, lavabo et toilettes,\n- 1 espace de vie / salon avec un lit queen size,\n- 1 espace cuisine avec cuisine équipée comprenant lave-vaisselle, four, four à micro-ondes, frigo, plaques à induction.\nPlace de parking devant la maison.\nEntrée totalement indépendante se faisant par le garage de notre maison (descente de garage en pente).\n\nVous aurez accès à notre jardin ainsi qu'à notre piscine (8mx4m) aux beaux jours (entre mi-mai et mi-septembre en fonction des conditions météo). La piscine est chauffée et est maintenue à une température d'environ +/-25 degrés; elle est à partager avec nous (pas d'autre location, donc pas d'autres voyageurs en même temps). L’accès au jardin et à la piscine se fait en ressortant du studio par le garage, côté rue, par un portillon. Nous mettrons à votre disposition un salon de jardin avec BBQ électrique.\nWifi disponible gratuitement\nHoraire d'entrée dans les lieux à définir ensemble (généralement à partir de 16h).\nAppartement non-fumeur, il est possible de fumer à l'extérieur.\n\nIdéal pour couple avec ou sans enfant; un matelas gonflable est prévu pour un 3ème couchage pour un enfant si vous en faites la demande au préalable, ainsi qu'un lit parapluie si vous avez un jeune enfant.\nPour le confort de nos voyageurs, nous n'acceptons pas la configuration 3 adultes, seule la configuration 2 adultes + 1 enfant sera acceptée.\n\nRemarques :\n- SDB et toilettes séparés par une porte \"type saloon\", donc pas complètement isolées de la pièce principale.\n- Par ailleurs, le logement n'est pas forcément adapte aux personnes de très grande taille (supérieure à 2 mètres par exemple).\n-Les fenêtres ne s'ouvrent pas entièrement, mais seulement en position \"soufflet\" , ou \"battant\".\n- Enfin, les toilettes/ lavabo et douche fonctionnent avec un sanibroyeur pour l'évacuation; son activation peut provoquer un désagrément sonore."
        ],
        "es": [
          "Precioso estudio independiente de 3 estrellas, reformado con gusto, en el sótano de nuestra casa, donde vivimos todo el año. Estaremos encantados de que disfrute de la comodidad de nuestro estudio decorado con gusto\nEl alojamiento se encuentra a unos veinte minutos (en tren o en coche) del centro de Estrasburgo. Es el punto de partida ideal para todas sus visitas a la región, ya sea al norte de Alsacia, Alemania o la ruta del vino.\nAlojamiento\nTendrá a su disposición unos 40 m², organizados de la siguiente manera:\n- 1 entrada,\n- 1 cuarto de baño con ducha, lavabo e inodoro,\n- 1 sala de estar con cama de matrimonio,\n- 1 cocina equipada con lavavajillas, horno, microondas, nevera, placa de inducción.\nPlaza de aparcamiento delante de la casa.\nEntrada totalmente independiente por el garaje de nuestra casa (cuesta abajo).\n\nTendrá acceso a nuestro jardín y piscina (8mx4m) los días de buen tiempo (entre mediados de mayo y mediados de septiembre según las condiciones meteorológicas). La piscina está climatizada y se mantiene a una temperatura de alrededor de +/-25 grados; es para compartir con nosotros (no hay otro alquiler, por lo que no hay otros viajeros al mismo tiempo). El acceso al jardín y la piscina es a través del garaje, en el lado de la calle, a través de una puerta. Le proporcionaremos muebles de jardín y una barbacoa eléctrica.\nWifi disponible de forma gratuita\nHora de llegada a convenir con usted (generalmente a partir de las 16h).\nPiso para no fumadores, se puede fumar fuera.\n\nIdeal para parejas con o sin niños; se proporciona un colchón inflable para una 3ª cama para un niño si lo solicita con antelación, así como una cuna si tiene un niño pequeño.\nPara la comodidad de nuestros viajeros, no aceptamos 3 adultos, sólo 2 adultos + 1 niño.\n\nObservaciones :\n- Cuarto de baño y aseo separados por una puerta \"tipo salón\", por lo que no están completamente aislados de la habitación principal.\n- Además, el alojamiento no es necesariamente adecuado para personas muy altas (más de 2 metros de altura, por ejemplo).\n-Las ventanas no se abren completamente, sino sólo en posición de \"fuelle\" o \"batiente\".\n- Por último, los inodoros, el lavabo y la ducha utilizan un triturador sanitario para el desagüe; su activación puede causar molestias sonoras."
        ],
        "nl": [
          "Mooie, smaakvol gerenoveerde, 3-sterren, zelfstandige studio in de kelder van ons huis, waar we het hele jaar wonen. We laten je graag genieten van het comfort van onze smaakvol ingerichte studio!\nDe accommodatie ligt op ongeveer twintig minuten (per trein of auto) van het centrum van Straatsburg. Het is de ideale uitvalsbasis voor al je bezoeken aan de regio, of je nu naar het noorden van de Elzas, Duitsland of de wijnroute gaat.\nAccommodatie\nJe hebt ongeveer 40m² tot je beschikking, als volgt ingedeeld:\n- 1 entree,\n- Badkamer met inloopdouche, wastafel en toilet,\n- 1 woongedeelte met queensize bed,\n- 1 keukenhoek met ingerichte keuken inclusief vaatwasser, oven, magnetron, koelkast, inductiekookplaat.\nParkeerplaats voor het huis.\nVolledig onafhankelijke ingang via de garage van ons huis (helling af).\n\nJe hebt toegang tot onze tuin en het zwembad (8mx4m) op mooie dagen (tussen half mei en half september, afhankelijk van de weersomstandigheden). Het zwembad is verwarmd en wordt onderhouden op een temperatuur van ongeveer +/-25 graden; het wordt met ons gedeeld (geen andere verhuur, dus geen andere reizigers op hetzelfde moment). Toegang tot de tuin en het zwembad is via de garage, aan de straatkant, door een poort. Wij zorgen voor tuinmeubilair en een elektrische BBQ.\nWifi gratis beschikbaar\nCheck-in tijd in overleg (over het algemeen vanaf 16.00 uur).\nRookvrije flat, roken buiten mogelijk.\n\nIdeaal voor koppels met of zonder kinderen; een opblaasbaar matras is aanwezig voor een 3e bed voor een kind als u dit van tevoren aanvraagt, evenals een kinderbedje als u een jong kind heeft.\nVoor het comfort van onze reizigers accepteren we geen 3 volwassenen, maar slechts 2 volwassenen + 1 kind.\n\nOpmerkingen :\n- Badkamer en toilet gescheiden door een deur van het salontype, dus niet volledig geïsoleerd van de hoofdkamer.\n- Bovendien is de accommodatie niet per se geschikt voor zeer lange mensen (meer dan 2 meter lang, bijvoorbeeld).\n-De ramen kunnen niet volledig open, maar alleen in de stand \"balg\" of \"openslaand\".\n- Tot slot maken de toiletten, de wastafel en de douche gebruik van een sani-grinder voor de afvoer; de activering hiervan kan geluidsoverlast veroorzaken."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/176169ea-9c19-3422-9778-443a4530017d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a6dac33-01a0-35de-be16-888d94220c83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4c70e57-5dae-33af-a306-806f890a7a7b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e54be9a1-9c22-346c-9937-09a14ad3ffd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc6c9fcc-a8d5-3f5b-9984-f31589a96e44",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7b1455df-26fe-3f5c-9618-23d33e245fb8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dd5becd1-be58-3cf0-b54a-b6c6862c619c",
          "schema:addressLocality": "Weyersheim",
          "schema:postalCode": "67720",
          "schema:streetAddress": [
            "10 rue des Roses"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67529",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Weyersheim"
              ],
              "pt": [
                "Weyersheim"
              ],
              "en": [
                "Weyersheim"
              ],
              "it": [
                "Weyersheim"
              ],
              "fr": [
                "Weyersheim"
              ],
              "nl": [
                "Weyersheim"
              ],
              "es": [
                "Weyersheim"
              ]
            },
            "insee": "67529",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fd951154-bdaf-334d-bb64-ad20b6bfe851",
        "schema:latitude": "48.7143191",
        "schema:longitude": "7.7980785",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/35c81c5f-6f1f-3ada-ae1a-c4731d389d69",
      "schema:legalName": "Communauté de communes de la Basse-Zorn",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-04-16",
  "lastUpdateDatatourisme": "2025-04-17T07:05:36.857Z",
  "reducedMobilityAccess": true
}