{
  "@id": "https://data.datatourisme.fr/5/018cc96f-cdaa-32b3-a907-59b4ca043dcd",
  "dc:identifier": "242010370",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Ferrette"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q392059"
  ],
  "creationDate": "2012-07-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3aec1050-d03e-305b-96b3-7c33a88bf2af",
    "schema:legalName": "Office de tourisme du Sundgau",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/2ef5c2e5-e9a8-3cb8-ac19-424a4ab4202f",
      "schema:email": [
        "mairie@ferrette.fr"
      ],
      "schema:legalName": "OFFICE DE TOURISME DU SUNDGAU",
      "schema:telephone": [
        "+33 3 89 40 40 01"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ferrette.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2ef5c2e5-e9a8-3cb8-ac19-424a4ab4202f",
      "schema:email": [
        "mairie@ferrette.fr"
      ],
      "schema:legalName": "OFFICE DE TOURISME DU SUNDGAU",
      "schema:telephone": [
        "+33 3 89 40 40 01"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ferrette.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d855c7f9-1601-3501-8043-9c5a25408b83",
      "dc:description": {
        "de": [
          "Die kleine Stadt der mächtigen Grafen von Ferrette schmiegt sich an den Fuß ihres Schlosses und liegt an den ersten Ausläufern des elsässischen Jura... Diese Stadt mit ihrer glanzvollen Vergangenheit wird Sie mit ihren engen und durch und durch romantischen Pfaden bezaubern, die zu den hoch aufragenden Ruinen des Schlosses von Ferrette und zur geheimnisvollen Grotte der Zwerge führen, wo sich eine berühmte Legende erzählt.\n\nAlles in dieser Stadt verweist auf die Geschichte der Grafen von Ferrette, die die mächtigste aller Herrschaften gründeten, die im Mittelalter fast zwei Jahrhunderte lang als quasi-souveräner Staat herrschte. Noch heute trägt Prinz Albert II. von Monaco den Titel Graf von Ferrette, da sein Vorfahre Grimaldi 1777 die Erbin der Mazarin geheiratet hatte.\n\nEntdecken Sie diese charmante Kleinstadt, ihr Schloss, das Re-Naissance-Museum, die denkmalgeschützte Kirche und das Rathaus, das Fremdenverkehrsamt, die zahlreichen Wanderwege und nicht zuletzt die Grotte des Nains, die am Fuße einer beeindruckenden Kalksteinschlucht versteckt liegt.\n\nZu tun:\n\n- Fußweg Ferrette, das Schloss und die Grotte der Zwerge: 4,5 km/ 2,5 Stunden. Topoguide zum Herunterladen hier\n\n- Rundgang zur Entdeckung der Altstadt und des Schlosses: Rechnen Sie mit 1,5 bis 2 Stunden und bringen Sie gutes Schuhwerk mit.\n\n- Besichtigung des Schlosses: 45/60 Min. Fußweg: 15 min vom Parkplatz des Fremdenverkehrsamtes. Sie sollten gut beschuht sein. Wanderführer zur Entdeckung der Schlösser im elsässischen Jura: 3?\n\n- Führungen durch die Stadt und die Burg auf Anfrage.\n\n- Museumsbereich Re-Naissance\n\n- Zugang zum Aussichtsturm auf dem Rossberg: 30/45 min hin und zurück vom Parkplatz des Wohnmobilstellplatzes in Ferrette. Möglichkeit, eine größere Schleife von Ferrette oder Vieux Ferrette aus zu machen.\n\n- Für Familien wird ein spielerischer Spaziergang über die Smartphone-App \"Piste et Trésor\" angeboten."
        ],
        "en": [
          "Nestled in the foothills of the Alsatian Jura, the town of the powerful Counts of Ferrette nestles at the foot of its castle... This town with its prestigious past will charm you with its narrow, romantic paths leading to the lofty ruins of Ferrette castle and the mysterious Grotte des Nains, where a famous legend is told.\n\nEverything about this town harkens back to the history of the Counts of Ferrette, who founded the most powerful of the seigneuries, reigning in a quasi-sovereign state for almost two centuries in the Middle Ages. Today, Prince Albert II of Monaco still holds the title of Count of Ferrette, following the marriage of his Grimaldi ancestor to the Mazarin heiress in 1777.\n\nCome and discover this charming little town, its castle, its Re-Naissance museum, its listed church and town hall, its Tourist Office, its many footpaths, not forgetting its Grotte des Nains hidden at the foot of an impressive limestone gorge.\n\nThings to do :\n\n- Walking tour of Ferrette, the castle and the Grotte des Nains: 4.5 Km/2h30. Topoguide to download here\n\n- Discovery tour of the old town and castle: allow 1hr 30 to 2hrs, and bring good shoes.\n\n- Castle visit: 45/60min. 15-minute walk from the Tourist Office parking lot. Good footwear required. Walking guide to the castles of the Alsatian Jura: 3?\n\n- Guided tour of the town and castle, on request.\n\n- Re-Naissance museum space\n\n- Access to the Rossberg panoramic tower: 30/45 min round trip from the Ferrette camping parking lot. Possibility of a longer loop from Ferrette or Vieux Ferrette.\n\n- For families, a fun walk is available via the \"Piste et Trésor\" smartphone application."
        ],
        "it": [
          "Piccola città ai piedi del suo castello, la città dei potenti conti di Ferrette è incastonata ai piedi del Giura alsaziano... Questa città dal passato prestigioso vi affascinerà con i suoi stretti e romantici sentieri che conducono alle imponenti rovine del castello di Ferrette e alla misteriosa Grotte des Nains, dove si narra una famosa leggenda.\n\nTutto in questa città rimanda alla storia dei Conti di Ferrette, che fondarono la più potente delle signorie e regnarono in uno stato quasi sovrano per quasi due secoli nel Medioevo. Ancora oggi, il Principe Alberto II di Monaco detiene il titolo di Conte di Ferrette, grazie al matrimonio del suo antenato Grimaldi nel 1777 con l'ereditiera Mazarin.\n\nVenite a scoprire questa affascinante cittadina, il suo castello, il suo museo rinascimentale, la sua chiesa e il suo municipio tutelati, il suo Ufficio del Turismo, i suoi numerosi sentieri, senza dimenticare la Grotte des Nains nascosta ai piedi di un'impressionante gola calcarea.\n\nCose da fare :\n\n- Passeggiata Ferrette, il castello e la Grotte des Nains: 4,5 km / 2h30. Topoguida da scaricare qui\n\n- Percorso di scoperta della città vecchia e del castello: prevedere da 1h30 a 2h e portare buone scarpe.\n\n- Visita al castello: 45/60min. 15 minuti a piedi dal parcheggio dell'Ufficio del Turismo. Sono necessarie buone calzature. Guida a piedi ai castelli del Giura alsaziano: 3?\n\n- Visita guidata della città e del castello su richiesta.\n\n- Area del museo rinascimentale\n\n- Accesso alla torre panoramica di Rossberg: 30/45 minuti andata e ritorno dal parcheggio del Camping Ferrette. Possibilità di fare un giro più lungo da Ferrette o Vieux Ferrette.\n\n- Per le famiglie, è disponibile una passeggiata ludica tramite l'applicazione per smartphone \"Piste et Trésor\"."
        ],
        "fr": [
          "Petite cité blottie au pied de son château, la ville des puissants comtes de Ferrette est nichée sur les premiers contreforts du Jura alsacien…Cette ville au passé prestigieux vous charmera par ses sentiers étroits et romantiques à souhait qui conduisent aux ruines altières du château de Ferrette et à la mystérieuse Grotte des Nains où se raconte une célèbre légende.\n\nTout dans cette ville renvoie à l’histoire des Comtes de Ferrette qui fondèrent la plus puissante des seigneuries régnant en état quasi souverain durant près de deux siècles au Moyen Age. Aujourd’hui, le Prince Albert II de Monaco porte encore le titre de Comte de Ferrette du fait du mariage de son ancêtre Grimaldi en 1777 avec l’héritière des Mazarin.\n\nVenez découvrir cette charmante petite ville, son château, son espace muséal Re-Naissance, son église et son hôtel de ville classés, son Office de Tourisme, ses nombreux sentiers pédestres sans oublier sa Grotte des Nains cachée au pied d’une impressionnante gorge calcaire.\n\nA faire :\n\n- Balade pédestre Ferrette, le château et la Grotte des Nains : 4,5 Km/ 2h30. Topoguide à télécharger ici\n\n- Circuit de découverte de la vieille ville et du château : comptez 1h 30 à 2h et prévoyez de bonnes chaussures.\n\n- Visite du château: 45/60min. Accès pédestre 15 min depuis le parking de l'Office de Tourisme. Etre bien chaussé. Guide pédestre à la découverte des châteaux du Jura alsacien : 3€\n\n- Visite guidée de la ville et du château, sur demande.\n\n- Espace muséal Re-Naissance\n\n- Accès à la tour panoramique du Rossberg : 30/45 min aller-retour depuis le parking de l’aire de Camping car de Ferrette. Possibilité de faire une boucle plus grande à partir de Ferrette ou de Vieux Ferrette.\n\n- Pour les familles, une balade ludique est proposée via l'application \"Piste et Trésor\" sur smartphone. "
        ],
        "es": [
          "Pequeña ciudad enclavada a los pies de su castillo, la ciudad de los poderosos condes de Ferrette está enclavada en las estribaciones del Jura alsaciano... Esta ciudad con un prestigioso pasado le encantará por sus estrechos y románticos senderos que conducen a las imponentes ruinas del castillo de Ferrette y a la misteriosa Gruta des Nains, donde se cuenta una famosa leyenda.\n\nTodo en esta ciudad se remonta a la historia de los condes de Ferrette, que fundaron el más poderoso de los señoríos y reinaron en un estado casi soberano durante casi dos siglos en la Edad Media. En la actualidad, el Príncipe Alberto II de Mónaco sigue ostentando el título de Conde de Ferrette, fruto del matrimonio de su antepasado Grimaldi en 1777 con la heredera de los Mazarino.\n\nVenga a descubrir esta pequeña ciudad encantadora, su castillo, su museo renacentista, su iglesia y su ayuntamiento protegidos, su Oficina de Turismo, sus numerosos senderos, sin olvidar su Gruta de los Nains, escondida al pie de un impresionante desfiladero calcáreo.\n\nActividades :\n\n- Paseo Ferrette, el castillo y la Gruta des Nains: 4,5 km / 2h30. Topoguía para descargar aquí\n\n- Recorrido de descubrimiento del casco antiguo y del castillo: de 1h30 a 2h y llevar buen calzado.\n\n- Visita del castillo: 45/60 min. 15 minutos a pie desde el aparcamiento de la Oficina de Turismo. Es necesario llevar buen calzado. Guía a pie de los castillos del Jura alsaciano: 3?\n\n- Visita guiada de la ciudad y del castillo previa petición.\n\n- Espacio museo renacentista\n\n- Acceso a la torre panorámica de Rossberg: 30/45 min ida y vuelta desde el aparcamiento del Camping Car Park de Ferrette. Posibilidad de hacer un circuito más largo desde Ferrette o Vieux Ferrette.\n\n- Para las familias, existe un paseo lúdico disponible a través de la aplicación para smartphone \"Piste et Trésor\"."
        ],
        "nl": [
          "Het stadje van de machtige graven van Ferrette, genesteld aan de voet van zijn kasteel, ligt in de uitlopers van de Elzasser Jura... Dit stadje met een prestigieus verleden zal je charmeren met zijn smalle, romantische paden die leiden naar de torenhoge ruïnes van het kasteel van Ferrette en de mysterieuze Grotte des Nains, waar een beroemde legende wordt verteld.\n\nAlles in deze stad gaat terug tot de geschiedenis van de graven van Ferrette, die de machtigste heerlijkheid stichtten en bijna twee eeuwen lang een quasi-soevereine staat regeerden in de Middeleeuwen. Vandaag de dag draagt prins Albert II van Monaco nog steeds de titel graaf van Ferrette als gevolg van het huwelijk van zijn Grimaldi-voorvader in 1777 met de erfgename Mazarin.\n\nKom en ontdek dit charmante stadje, zijn kasteel, zijn Re-Naissancemuseum, zijn geklasseerde kerk en stadhuis, zijn VVV-kantoor, zijn vele wandelpaden en niet te vergeten zijn Grotte des Nains, verborgen aan de voet van een indrukwekkende kalkstenen kloof.\n\nTe doen :\n\n- Wandeling Ferrette, het kasteel en de Grotte des Nains: 4,5 km / 2u30. Topogids hier downloaden\n\n- Ontdekkingstocht van de oude stad en het kasteel: reken op 1u30 tot 2u en neem goede schoenen mee.\n\n- Bezoek aan het kasteel: 45/60min. 15 minuten lopen vanaf de parkeerplaats van het toeristenbureau. Goed schoeisel vereist. Wandelgids van de kastelen van de Elzasser Jura: 3?\n\n- Rondleiding door de stad en het kasteel op aanvraag.\n\n- Re-Naissancemuseum\n\n- Toegang tot de panoramische toren Rossberg: 30/45 min heen en terug vanaf de parkeerplaats van de camping Ferrette. Mogelijkheid om een langere lus te maken vanaf Ferrette of Vieux Ferrette.\n\n- Voor gezinnen is er een ludieke wandeling beschikbaar via de smartphone applicatie \"Piste et Trésor\"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/22e65255-5159-33ab-b18b-c3ad56400f53",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/850f98ae-692e-3082-a6c3-e44b7a93b1d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95362a59-81c5-3682-9c23-93d3807a8218",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa731f9b-0bb6-32ce-9621-109cb48af19d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9a89458-5039-3974-884d-ff3fcfa2cef2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/c1150564-0e7b-1c46-a4a3-73debe1ad4d5",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "85115bea-c832-427b-b097-70860fdb878f",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e5378720-31f1-3df7-8837-4db3a4de6627",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/370f64e1-da69-3d90-89e8-f924b25422c3",
          "ebucore:isCoveredBy": "Public domain",
          "ebucore:title": {
            "fr": [
              "Ferrette Chateau 2008"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Félix Potuit (https://commons.wikimedia.org/w/index.php?title=User:F%C3%A9lix_Potuit&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9e1f2000-b866-3071-b962-d4ca48e9a7aa",
          "ebucore:fileSize": [
            3483143
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2048,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/f/fd/Ferrette_Chateau_2008.jpg"
          ],
          "ebucore:width": 3072,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/645517d0-9ad5-3655-85a0-62a3cc959834",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3a05bd36-3fdd-3f87-959b-081350496a7d",
          "schema:addressLocality": "Ferrette",
          "schema:postalCode": "68480",
          "schema:streetAddress": [
            "38 rue du Château"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68090",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ferrette"
              ],
              "pt": [
                "Ferrette"
              ],
              "en": [
                "Ferrette"
              ],
              "it": [
                "Ferrette"
              ],
              "fr": [
                "Ferrette"
              ],
              "nl": [
                "Ferrette"
              ],
              "es": [
                "Ferrette"
              ]
            },
            "insee": "68090",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7574d564-16d6-3f0b-b35e-c220d09ea1e8",
        "schema:elevation": "520",
        "schema:latitude": "47.4928175",
        "schema:longitude": "7.3169751",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/3aec1050-d03e-305b-96b3-7c33a88bf2af",
      "schema:legalName": "Office de tourisme du Sundgau",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-06-02",
  "lastUpdateDatatourisme": "2025-06-09T00:05:46.887Z"
}