{
  "@id": "https://data.datatourisme.fr/58/01f9f076-18c5-38ab-b796-4a4b07e7c67d",
  "dc:identifier": "7452053",
  "schema:endDate": [
    "2025-09-25"
  ],
  "schema:startDate": [
    "2025-09-24"
  ],
  "@type": [
    "schema:Event",
    "schema:TheaterEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent",
    "TheaterEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Puff erforscht das Konzept der \"Maske\" als wiederkehrendes Element in den Tänzen der afrikanischen Diaspora. Dieses Element vermittelt stille Kulturen, indem es Techniken, Botschaften, Traditionen oder uraltes Wissen verbirgt."
    ],
    "en": [
      "Puff explores the concept of the \"mask\" as a recurring element in the dances of the African diaspora. This element transmits silent cultures by hiding techniques, messages, traditions or ancestral knowledge."
    ],
    "it": [
      "Puff esplora il concetto di \"maschera\" come elemento ricorrente nelle danze della diaspora africana. Questo elemento trasmette culture silenziose nascondendo tecniche, messaggi, tradizioni o conoscenze ancestrali."
    ],
    "fr": [
      "Puff explore le concept de « masque » comme un élément récurrent dans les danses de la diaspora africaine. Cet élément transmet des cultures silencées en cachant des techniques, des messages, des traditions ou des connaissances ancestrales."
    ],
    "nl": [
      "Puff onderzoekt het concept van het 'masker' als terugkerend element in de dansen van de Afrikaanse diaspora. Dit element brengt stille culturen over door technieken, boodschappen, tradities of voorouderlijke kennis te verbergen."
    ],
    "es": [
      "Puff explora el concepto de \"máscara\" como elemento recurrente en las danzas de la diáspora africana. Este elemento transmite culturas silenciosas ocultando técnicas, mensajes, tradiciones o conocimientos ancestrales."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Puff - Alice Ripoll - festival Actoral"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/770da3ba-41a3-3dbe-896e-bb98a2bba782",
      "schema:email": [
        "reservation@theatredescalanques.com"
      ],
      "schema:telephone": [
        "+33 4 91 75 64 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.theatredescalanques.com/puff-alice-ripoll-festival-actoral"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0b5bc910-97dd-3b90-b11a-d1312c3bdb75",
      "dc:description": {
        "de": [
          "Puff erforscht das Konzept der \"Maske\" als wiederkehrendes Element in den Tänzen der afrikanischen Diaspora. Dieses Element vermittelt stille Kulturen, indem es Techniken, Botschaften, Traditionen oder uraltes Wissen verbirgt.\r\n \r\n\r\nDas Werk untersucht die Entwicklung von Fußspieltechniken, wie extrem schnelle Schritte und die Dissoziation von Körperteilen. Diese Techniken erzeugen Illusionen und suggerieren, dass etwas absichtlich vor dem Blick verborgen wird. Puff, das einen leichten Atemzug bedeutet, trägt im Portugiesischen auch die Bedeutung von etwas, das wie von Zauberhand verschwindet.\r\n \r\n\r\nDer afro-diasporische Tanzstrom wird eher mit handwerklichen als mit akademischen Mitteln vermittelt. Sie vermischt den Tanz oft mit kulturellen Bräuchen, anstatt sich nur auf die Technik zu konzentrieren. Diese nicht-lineare, verkörperte Weitergabe stellt für Außenstehende eine Herausforderung dar, die es zu lernen gilt, und kann als eine Form des Widerstands gegen die europäische Dominanz und die Auslöschung anderer Kulturen gesehen werden.\r\n \r\n\r\nDiese Solo-Performance markiert die Fortsetzung der langjährigen Zusammenarbeit zwischen Alice Ripoll und Hiltinho Fantástico. Sie arbeiten seit sieben Jahren in den Tanzkompanien SUAVE und REC zusammen. Beide Kollektive entwickeln eine hybride Sprache, die zeitgenössischen Tanz mit urbanen brasilianischen Formen verschmilzt.\r\n \r\n\r\nDie beiden Künstler haben an gefeierten Werken wie Cria, Lavagem, aCORdo und Zona Franca zusammengearbeitet. Diese wurden auf wichtigen Festivals und in Theatern auf der ganzen Welt aufgeführt.\r\n\r\nBesetzung\r\nregie: Alice Ripoll\r\n\r\n?mit :\r\nGestaltung und Performance: Hiltinho Fantástico\r\nRegieassistenz: Alan Ferreira und Thais Peixoto\r\n\r\nLichtgestaltung: Tomás Ribas\r\n\r\nKostüme und Bühnenbild: Alice Ripoll und Thais Peixoto\r\n\r\nTourneebeauftragte: Joana D?Aguiar\r\n\r\nProduktionsassistenz: Isabela Peixoto und Thais Peixoto\r\n\r\nSoundtrack: Mbé\r\n\r\nKoproduktion: Rotterdam Theater Unterstützung: Festival Actoral und Câmbio\r\n\r\nVerbreitung: ART HAPPENS\r\n\r\n?"
        ],
        "en": [
          "Puff explores the concept of the \"mask\" as a recurring element in the dances of the African diaspora. This element transmits silent cultures by hiding techniques, messages, traditions or ancestral knowledge.\r\n \r\n\r\nThe work examines the development of footwork techniques, such as extremely fast steps and the dissociation of body parts. These techniques create illusions and suggest that something is deliberately hidden from view. Puff, which means a light breath, is also Portuguese for something that magically disappears.\r\n \r\n\r\nThe Afro-diasporic dance movement is transmitted by hand rather than academically. It often blends dance with cultural customs rather than focusing solely on technique. This non-linear, embodied transmission presents a challenge for outsiders to learn, and can be seen as a form of resistance against European domination and the erasure of other cultures.\r\n \r\n\r\nThis solo performance marks the continuation of the long collaboration between Alice Ripoll and Hiltinho Fantástico. They have been working together for seven years within the dance companies SUAVE and REC. Both collectives develop a hybrid language that fuses contemporary dance with Brazilian urban forms.\r\n \r\n\r\nThe two artists have collaborated on acclaimed works such as Cria, Lavagem, aCORdo and Zona Franca. These have been presented at major festivals and theaters around the world.\r\n\r\nCast\r\ndirector: Alice Ripoll\r\n\r\nwith :\r\nCreation and performance: Hiltinho Fantástico\r\nAssistant directors: Alan Ferreira and Thais Peixoto\r\n\r\nLighting design: Tomás Ribas\r\n\r\nCostumes and set design: Alice Ripoll and Thais Peixoto\r\n\r\nTour manager: Joana D?Aguiar\r\n\r\nProduction assistants: Isabela Peixoto and Thais Peixoto\r\n\r\nSoundtrack: Mbé\r\n\r\nCoproduction: Rotterdam Theater Support: Festival Actoral and Câmbio\r\n\r\nDistribution: ART HAPPENS\r\n\r\n?"
        ],
        "it": [
          "Puff esplora il concetto di \"maschera\" come elemento ricorrente nelle danze della diaspora africana. Questo elemento trasmette culture silenziose nascondendo tecniche, messaggi, tradizioni o conoscenze ancestrali.\r\n \r\n\r\nIl lavoro esamina lo sviluppo delle tecniche di footwork, come i passi estremamente veloci e la dissociazione delle parti del corpo. Queste tecniche creano illusioni e suggeriscono che qualcosa è deliberatamente nascosto alla vista. Puff, che significa respiro leggero, è anche portoghese per indicare qualcosa che scompare come per magia.\r\n \r\n\r\nIl movimento della danza afro-diasporica è trasmesso attraverso mezzi artigianali piuttosto che accademici. Spesso fonde la danza con i costumi culturali piuttosto che concentrarsi unicamente sulla tecnica. Questa trasmissione non lineare e incarnata rappresenta una sfida per gli estranei nell'apprendimento e può essere vista come una forma di resistenza contro la dominazione europea e la cancellazione di altre culture.\r\n \r\n\r\nQuesta performance solista segna la continuazione della lunga collaborazione tra Alice Ripoll e Hiltinho Fantástico. I due lavorano insieme da sette anni nelle compagnie di danza SUAVE e REC. I due collettivi sviluppano un linguaggio ibrido che fonde la danza contemporanea con le forme urbane brasiliane.\r\n \r\n\r\nI due artisti hanno collaborato a lavori acclamati come Cria, Lavagem, aCORdo e Zona Franca. Queste opere sono state presentate nei principali festival e teatri di tutto il mondo.\r\n\r\nIl cast\r\nregista: Alice Ripoll\r\n\r\ncon :\r\nCreazione e spettacolo: Hiltinho Fantástico\r\nAssistenti alla regia: Alan Ferreira e Thais Peixoto\r\n\r\nDisegno luci: Tomás Ribas\r\n\r\nCostumi e scenografia: Alice Ripoll e Thais Peixoto\r\n\r\nTour manager: Joana D'Aguiar\r\n\r\nAssistenti di produzione: Isabela Peixoto e Thais Peixoto\r\n\r\nColonna sonora originale: Mbé\r\n\r\nCoproduzione: Teatro di Rotterdam Sostegno: Festival Actoral e Câmbio\r\n\r\nDistribuzione: ART HAPPENS\r\n\r\n?"
        ],
        "fr": [
          "Puff explore le concept de « masque » comme un élément récurrent dans les danses de la diaspora africaine. Cet élément transmet des cultures silencées en cachant des techniques, des messages, des traditions ou des connaissances ancestrales.\r\n \r\n\r\nL'œuvre examine le développement de techniques de jeu de pieds, telles que des pas extrêmement rapides et la dissociation des parties du corps. Ces techniques créent des illusions et suggèrent que quelque chose est délibérément caché à la vue. Puff, qui signifie un souffle léger, porte également en portugais le sens de quelque chose qui disparaît comme par magie.\r\n \r\n\r\nLe courant des danses afro-diasporiques se transmet par des moyens artisanaux plutôt qu'académiques. Il mêle souvent la danse avec des coutumes culturelles plutôt que de se concentrer uniquement sur la technique. Cette transmission non linéaire et incarnée présente un défi pour les étrangers à apprendre et peut être vue comme une forme de résistance contre la domination européenne et l'effacement d'autres cultures.\r\n \r\n\r\nCette performance en solo marque la continuation de la longue collaboration entre Alice Ripoll et Hiltinho Fantástico. Ils travaillent ensemble depuis sept ans au sein des compagnies de danse SUAVE et REC. Les deux collectifs développent un langage hybride qui fusionne la danse contemporaine avec des formes urbaines brésiliennes.\r\n \r\n\r\nLes deux artistes ont collaboré sur des œuvres acclamées telles que Cria, Lavagem, aCORdo et Zona Franca. Celles-ci ont été présentées dans des festivals et théâtres majeurs à travers le monde.\r\n\r\nDistribution\r\n​Mise en scène : Alice Ripoll\r\n\r\n​Avec : \r\nCréation et performance : Hiltinho Fantástico\r\nAssistanat à la mise en scène : Alan Ferreira et Thais Peixoto\r\n\r\nCréation lumière : Tomás Ribas\r\n\r\nCostumes et scénographie : Alice Ripoll et Thais Peixoto\r\n\r\nChargée de tournée : Joana D’Aguiar\r\n\r\nAssistanat de production : Isabela Peixoto et Thais Peixoto\r\n\r\nBande originale : Mbé\r\n\r\nCoproduction : Rotterdam Theater Soutien : Festival Actoral et Câmbio\r\n\r\nDiffusion : ART HAPPENS\r\n\r\n​"
        ],
        "nl": [
          "Puff onderzoekt het concept van het 'masker' als terugkerend element in de dansen van de Afrikaanse diaspora. Dit element brengt stille culturen over door technieken, boodschappen, tradities of voorouderlijke kennis te verbergen.\r\n \r\n\r\nHet werk onderzoekt de ontwikkeling van voetenwerktechnieken, zoals extreem snelle passen en de dissociatie van lichaamsdelen. Deze technieken creëren illusies en suggereren dat iets opzettelijk aan het zicht wordt onttrokken. Puff, wat een lichte ademhaling betekent, is ook Portugees voor iets dat als bij toverslag verdwijnt.\r\n \r\n\r\nDe Afro-diasporische dansbeweging wordt eerder ambachtelijk dan academisch overgedragen. Vaak wordt dans vermengd met culturele gebruiken in plaats van alleen op techniek te focussen. Deze niet-lineaire, belichaamde overdracht vormt een uitdaging voor buitenstaanders om te leren en kan worden gezien als een vorm van verzet tegen de Europese overheersing en het uitwissen van andere culturen.\r\n \r\n\r\nDeze solovoorstelling markeert de voortzetting van de lange samenwerking tussen Alice Ripoll en Hiltinho Fantástico. Ze werken al zeven jaar samen in de dansgezelschappen SUAVE en REC. De twee collectieven ontwikkelen een hybride taal die hedendaagse dans versmelt met Braziliaanse stedelijke vormen.\r\n \r\n\r\nDe twee kunstenaars hebben samengewerkt aan veelgeprezen werken als Cria, Lavagem, aCORdo en Zona Franca. Deze zijn gepresenteerd op grote festivals en in theaters over de hele wereld.\r\n\r\nCast\r\nregisseur: Alice Ripoll\r\n\r\nmet :\r\nCreatie en uitvoering: Hiltinho Fantástico\r\nAssistent-regisseurs: Alan Ferreira en Thais Peixoto\r\n\r\nLichtontwerp: Tomás Ribas\r\n\r\nKostuums en decorontwerp: Alice Ripoll en Thais Peixoto\r\n\r\nTourmanager: Joana D?Aguiar\r\n\r\nProductie assistenten: Isabela Peixoto en Thais Peixoto\r\n\r\nOriginele soundtrack: Mbé\r\n\r\nCoproductie: Rotterdam Theater Ondersteuning: Festival Actoral en Câmbio\r\n\r\nDistributie: ART HAPPENS\r\n\r\n?"
        ],
        "es": [
          "Puff explora el concepto de \"máscara\" como elemento recurrente en las danzas de la diáspora africana. Este elemento transmite culturas silenciosas ocultando técnicas, mensajes, tradiciones o conocimientos ancestrales.\r\n \r\n\r\nLa obra examina el desarrollo de técnicas de zapateado, como los pasos extremadamente rápidos y la disociación de partes del cuerpo. Estas técnicas crean ilusiones y sugieren que algo se oculta deliberadamente a la vista. Puff, que significa aliento ligero, también es portugués para algo que desaparece como por arte de magia.\r\n \r\n\r\nEl movimiento de danza afrodiaspórico se transmite por medios artesanales más que académicos. A menudo mezcla la danza con las costumbres culturales en lugar de centrarse únicamente en la técnica. Esta transmisión no lineal y encarnada supone un reto de aprendizaje para los forasteros, y puede verse como una forma de resistencia contra la dominación europea y el borrado de otras culturas.\r\n \r\n\r\nEsta actuación en solitario marca la continuación de la larga colaboración entre Alice Ripoll y Hiltinho Fantástico. Llevan siete años trabajando juntos en las compañías de danza SUAVE y REC. Ambos colectivos desarrollan un lenguaje híbrido que fusiona la danza contemporánea con las formas urbanas brasileñas.\r\n \r\n\r\nLos dos artistas han colaborado en obras aclamadas como Cria, Lavagem, aCORdo y Zona Franca. Estas obras se han presentado en importantes festivales y teatros de todo el mundo.\r\n\r\nReparto\r\ndirección: Alice Ripoll\r\n\r\ncon :\r\nCreación e interpretación: Hiltinho Fantástico\r\nAyudantes de dirección: Alan Ferreira y Thais Peixoto\r\n\r\nDiseño de iluminación: Tomás Ribas\r\n\r\nVestuario y escenografía: Alice Ripoll y Thais Peixoto\r\n\r\nJefe de gira: Joana D'Aguiar\r\n\r\nAyudantes de producción: Isabela Peixoto y Thais Peixoto\r\n\r\nBanda sonora original: Mbé\r\n\r\nCoproducción: Teatro de Rotterdam Apoyo: Festival Actoral y Câmbio\r\n\r\nDistribución: ART HAPPENS\r\n\r\n?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02992060-0d52-33c4-8d03-4493daae3a9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/06247f46-8220-321f-9d3d-380de7b63a98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2313fa40-9e4b-3c12-ba7f-ccf1a38a8856",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b75e204-ceba-3916-bfee-497cfe9b2c67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/643ca649-9d28-3bf6-80fd-4f61096d9cbf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d508ae0-d8e0-356e-aa2e-7d9b40f171bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4481a41-4a56-37d8-8c44-81b80da3bc79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd4aa33f-760c-3f7a-ad3d-c1f608a30b58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cffc0db7-d4da-374e-b666-50965b5bc189",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb84d526-e630-3ce5-8af3-b1626a359a30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Puff erforscht das Konzept der \"Maske\" als wiederkehrendes Element in den Tänzen der afrikanischen Diaspora. Dieses Element vermittelt stille Kulturen, indem es Techniken, Botschaften, Traditionen oder uraltes Wissen verbirgt."
        ],
        "en": [
          "Puff explores the concept of the \"mask\" as a recurring element in the dances of the African diaspora. This element transmits silent cultures by hiding techniques, messages, traditions or ancestral knowledge."
        ],
        "it": [
          "Puff esplora il concetto di \"maschera\" come elemento ricorrente nelle danze della diaspora africana. Questo elemento trasmette culture silenziose nascondendo tecniche, messaggi, tradizioni o conoscenze ancestrali."
        ],
        "fr": [
          "Puff explore le concept de « masque » comme un élément récurrent dans les danses de la diaspora africaine. Cet élément transmet des cultures silencées en cachant des techniques, des messages, des traditions ou des connaissances ancestrales."
        ],
        "nl": [
          "Puff onderzoekt het concept van het 'masker' als terugkerend element in de dansen van de Afrikaanse diaspora. Dit element brengt stille culturen over door technieken, boodschappen, tradities of voorouderlijke kennis te verbergen."
        ],
        "es": [
          "Puff explora el concepto de \"máscara\" como elemento recurrente en las danzas de la diáspora africana. Este elemento transmite culturas silenciosas ocultando técnicas, mensajes, tradiciones o conocimientos ancestrales."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a1ff73ea-70c2-3219-a311-fff888579000",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3cf0dd1b-e1c1-3912-b595-21dcf71b7a54",
          "ebucore:comments": {
            "fr": [
              "artiste noir en mouvement vétu d'un short vert"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Puff - Alice Ripoll - festival Actoral_Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR-théâtre des Calanques"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ad82aac2-5f92-3d09-bf52-0b66d39f7f0a",
          "ebucore:fileSize": [
            "170354"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1280",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/53/240/32829493.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0f0ffa13-64c4-36c9-86db-0ca23896b4bf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/47a4a6f4-63c0-36d7-a9d9-fa9230eca91b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/861544af-5583-3784-a1d5-eb5c7342239a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/93b7ccaa-0381-32f6-a4df-cf0faeb8cd30",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fafe057a-89f8-3374-bda2-df579b7aa1d4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fedf4953-cfa1-3bfd-be94-e6ba1e585e28",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/76e7618a-3da6-35bf-aaae-c460a73d81cb",
          "schema:addressLocality": "Marseille 8e Arrondissement",
          "schema:postalCode": "13008",
          "schema:streetAddress": [
            "35 Traverse de Carthage",
            "Théâtre des Calanques"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13208",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 8e Arrondissement"
              ],
              "pt": [
                "Marseille 8e Arrondissement"
              ],
              "en": [
                "Marseille 8e Arrondissement"
              ],
              "it": [
                "Marseille 8e Arrondissement"
              ],
              "fr": [
                "Marseille 8e Arrondissement"
              ],
              "nl": [
                "Marseille 8e Arrondissement"
              ],
              "es": [
                "Marseille 8e Arrondissement"
              ]
            },
            "insee": "13208",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7a5f1480-9f7e-3b11-92df-92f8fe9c64b7",
        "schema:latitude": "43.234952",
        "schema:longitude": "5.366955",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/873e37e9-e72e-32ca-8cf1-df321a8cd58e",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2025-09-24T00:00:00",
          "schema:validThrough": "2025-09-25T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false,
      "textOpeningHoursSpecification": {
        "fr": [
          "Du mercredi 24 au jeudi 25 septembre 2025 à partir de 20h30."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/6fa9ba1d-43df-3a28-a50a-3f6937668d58",
      "schema:email": [
        "hkoblinsky@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2025-07-17",
  "lastUpdateDatatourisme": "2025-07-18T05:10:28.855Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4be990a3-6990-3cc8-908a-5c3b64466783",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4c1e9f96-e80f-316f-b32b-0215377bf887",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/e3e17586-d40c-3dd0-b4c3-bf5e601ff8b9",
              "@type": [
                "Period"
              ],
              "endDate": "2025-09-25",
              "startDate": "2025-09-24"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/52308613-55a9-3ba7-a205-5022780324f6",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Thursday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Donnerstag"
            ],
            "pt": [
              "Quinta-feira"
            ],
            "en": [
              "Thursday"
            ],
            "it": [
              "Giovedì"
            ],
            "fr": [
              "Jeudi"
            ],
            "es": [
              "Jueves"
            ],
            "nl": [
              "Donderdag"
            ]
          }
        },
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2025-09-25",
      "startDate": "2025-09-24",
      "startTime": "20:30:00"
    }
  ]
}