{
  "@id": "https://data.datatourisme.fr/58/0135463d-da07-3e2e-bfb2-76ee290d2a1f",
  "dc:identifier": "6806175",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie die Opies auf dieser Route zwischen seltener Fauna und atemberaubenden Panoramen!"
    ],
    "en": [
      "An easy walking path around the Opies during which you will easily see all the rare or typical species of the Alpilles."
    ],
    "it": [
      "Scoprite l'Opies in questo itinerario, con la sua fauna rara e i suoi panorami mozzafiato!"
    ],
    "fr": [
      "Partez à la découverte des Opies avec cet itinéraire entre faune rare et panoramas à couper le souffle !"
    ],
    "nl": [
      "Ontdek de Opies op deze route, met zijn zeldzame fauna en adembenemende panorama's!"
    ],
    "es": [
      "Descubra los Opies en este itinerario, con su fauna poco común y sus impresionantes panoramas"
    ]
  },
  "rdfs:label": {
    "fr": [
      "AUREILLE - Un festival d'oiseaux méditerranéens"
    ]
  },
  "duration": "240",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/b24d516b-b65a-3a58-879f-0f3526c87c57",
    "dc:identifier": "1220",
    "schema:email": [
      "assistant.secretariat@parc-alpilles.fr",
      "barbara.braun@pnrpaca.org",
      "l.baudry@parc-alpilles.fr"
    ],
    "schema:legalName": "Parc Naturel Régional des Alpilles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.parc-alpilles.fr/",
      "https://www.parc-alpilles.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/762c031d-2bdc-38e4-84d5-b79303811d09",
      "schema:legalName": "Provence Tourisme / Parc Naturel Régional des Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/edc2fce3-8f91-3dc1-a2ae-3cc941517f3b",
      "dc:description": {
        "de": [
          "Auf der Höhe des Friedhofs überqueren Sie die Schranke, um den markierten Weg GR®6 zu nehmen, der sich vom Dorf entfernt und folgen Sie ihm. Gehen Sie immer geradeaus und lassen Sie die verschiedenen kleinen Wege an den zahlreichen Kreuzungen links liegen. Gehen Sie auf dieser Piste weiter, die sich am Fuße des Massivs fortsetzt, das sich auf der linken Seite befindet. Bei der Schäferei gehen Sie 500 m weiter geradeaus.\n1- Überqueren Sie die Schranke, die den Weg kreuzt, und folgen Sie an der Kreuzung der zweiten Piste mit der Markierung PR (gelbe Markierung), die links abzweigt. 400 m weiter biegen Sie rechts ab und folgen dem immer noch markierten Weg, der den Hügel hinauf führt.\n2- An der Schranke biegen Sie nach rechts ab, verlassen das Privatgrundstück und biegen links ab, um auf dem Weg zum Anwesen Vallon des Glauges hinabzusteigen.\n3- Beim Weingut angekommen, gehen Sie geradeaus auf der Straße weiter und beginnen die Umrundung des Weinguts.\n4- An der Kreuzung biegen Sie rechts ab und folgen dem steinigen Weg 1,5 km lang. Dieser Weg führt rechts an den Weinbergen vorbei, während links eine Klippe die Landschaft dominiert.\n5- Zurück auf Straßenniveau zweigen Sie rechts ab und gehen zurück zum Weingut (Verkehr!).\n3- An der Kreuzung mit Referenzpunkt 3 links abbiegen, um den Rückweg anzutreten."
        ],
        "en": [
          "Arriving at the cemetery, cross the gate to take the GR6 marked trail leading away from the village and follow it. Continue straight ahead, leaving the various small paths aside at multiple intersections Stay on this trail that continues to the foothills of the mountain on the left. Arriving to the sheep pen, go straight for 500 m.\n1 – Pass the gate which cuts the road and at the crossroads, follow the second marked trail PR (yellow marking) which starts on the left. 400 metres further, turn on the right to go remain on the marked trail going up the hill.\n2 – Reaching to the gate, turn to the right, leaving the private property and turn left, to go down the path leading to the domaine du vallon des Glauges.\n3 – Reaching to the domaine, continue straight on the road the tour of the wine estate.\n4 – At the intersection, turn right and continue for 1.5 km on the gravel path between the vineyards, visible on the right side of the cliff overlooking on the left.\n5 – Arriving back on the road, turn right and return to the domaine. (Traffic!)\n3 – Turn left at the intersection represented by the reference point number 3 to start the route back."
        ],
        "it": [
          "Al cimitero, attraversare il cancello per imboccare il sentiero segnalato GR®6 che si allontana dal paese e seguirlo. Proseguire dritto, lasciando da parte i vari piccoli sentieri ai numerosi incroci. Continuare su questo sentiero, che prosegue fino ai piedi del massiccio sulla sinistra. All'ovile, proseguire dritto per 500 m.\n1- Attraversare la barriera che taglia il sentiero, poi all'incrocio prendere il secondo sentiero segnalato PR (segnavia giallo) che va a sinistra. 400 m più avanti, girare a destra per seguire il sentiero, sempre segnalato, che sale sulla collina.\n2- Al cancello, svoltare a destra, lasciando la proprietà privata e svoltando a sinistra per scendere sul sentiero verso la tenuta della valle di Glauges.\n3- Arrivati alla tenuta, proseguire dritto sulla strada e iniziare la visita del vigneto.\n4- All'incrocio, svoltare a destra e seguire il sentiero sassoso per 1,5 km. Questo sentiero costeggia le vigne sulla destra, mentre sulla sinistra una scogliera domina il paesaggio.\n5- Tornati alla strada, si svolta a destra e si ritorna alla tenuta (traffico!).\n3- All'incrocio rappresentato dal punto di riferimento numero 3, svoltare a sinistra per iniziare il ritorno."
        ],
        "fr": [
          "À hauteur du cimetière, franchir la barrière pour emprunter la piste balisée GR®6 qui s’éloigne du village et la suivre. Toujours continuer tout droit, laissant les différents petits chemins de côté lors des multiples intersections. Continuer sur cette piste qui continue au pied du massif qui se trouve sur la gauche. Au niveau de la bergerie, continuer tout droit sur 500 m.\n1- Franchir la barrière qui coupe le chemin, puis au carrefour, suivre la deuxième piste balisée PR (marquage jaune) qui part sur la gauche. 400 mètres plus loin, tourner à droite pour suivre le chemin toujours balisé qui monte sur la colline.\n2- Au niveau de la barrière, obliquer vers la droite, laissant la propriété privée et tourner à gauche pour descendre sur le chemin vers le domaine du vallon des Glauges. \n3- Arrivé au niveau du domaine, continuer tout droit sur la route et entamer le tour du domaine viticole.\n4- Au carrefour, prendre à droite et suivre le chemin caillouteux sur 1,5 km. Ce sentier longe les vignes sur la droite, tandis qu'à gauche, une falaise domine le paysage.\n5- De retour au niveau de la route, bifurquer à droite et retourner au domaine (circulation !).\n3- Obliquer sur la gauche au niveau du carrefour représenté par le point de référence numéro 3 pour entamer le trajet de retour."
        ],
        "nl": [
          "Ga bij de begraafplaats door het hek om het GR®6 bewegwijzerde pad weg van het dorp te nemen en volg het. Ga rechtdoor en laat de verschillende kleine paden aan de kant bij de vele kruisingen. Blijf dit pad volgen tot aan de voet van het massief aan de linkerkant. Ga bij de schaapskooi 500 m rechtdoor.\n1- Steek de barrière over die het pad afsnijdt en neem dan bij de kruising het tweede gemarkeerde pad PR (gele markeringen) dat naar links gaat. 400 m verder, ga naar rechts om het nog steeds gemarkeerde pad te volgen dat de heuvel oploopt.\n2- Sla bij het hek rechtsaf, verlaat het privédomein en sla linksaf om het pad naar beneden te volgen in de richting van het domein van de Glaugesvallei.\n3- Wanneer je het domein bereikt, ga je rechtdoor op de weg en begin je de rondleiding door de wijngaard.\n4- Op het kruispunt ga je naar rechts en volg je het stenige pad gedurende 1,5 km. Dit pad loopt rechts langs de wijngaarden, terwijl links een klif het landschap domineert.\n5- Terug bij de weg, ga naar rechts en keer terug naar het landgoed (verkeer!).\n3- Sla linksaf bij het kruispunt met referentiepunt 3 om de terugweg te beginnen."
        ],
        "es": [
          "En el cementerio, atraviese la verja para tomar el sendero señalizado GR®6 que se aleja del pueblo y sígalo. Continúe todo recto, dejando a un lado los diversos senderos pequeños en los numerosos cruces. Continúe por esta pista, que sigue al pie del macizo a la izquierda. A la altura del aprisco, continúe todo recto durante 500 m.\n1- Atravesar la barrera que corta la pista, luego, en el cruce, tomar la segunda pista balizada PR (marcas amarillas) que va a la izquierda. 400 m más lejos, girar a la derecha para seguir la pista aún balizada que sube por la colina.\n2- En la puerta, girar a la derecha, dejando la propiedad privada y girar a la izquierda para bajar por la pista hacia la finca del valle de Glauges.\n3- En la finca, continúe recto por la carretera e inicie la visita del viñedo.\n4- En el cruce, gire a la derecha y siga la pista pedregosa durante 1,5 km. Este camino bordea las viñas a la derecha, mientras que a la izquierda, un acantilado domina el paisaje.\n5- De vuelta a la carretera, gire a la derecha y vuelva a la finca (¡tráfico!).\n3- Gire a la izquierda en el cruce representado por el punto de referencia número 3 para iniciar el regreso."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05f45770-48c6-39b0-952c-67512700ffe2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2a17e1fa-0484-36ae-8781-57644dfb1eeb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44e660c2-e382-3f7e-a6f1-53280905bf41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69e67e57-bb9e-3cdb-a6af-ceeac24bd90c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c9a05f7-0130-3f28-b802-98ea80d84b4f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab894aed-060b-3abb-9ef6-075d876c60fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c421796a-7edc-344f-8ba9-2437a95a8ed4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e227a67b-6fdd-3acf-a609-41ff9fd44be7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie die Opies auf dieser Route zwischen seltener Fauna und atemberaubenden Panoramen!"
        ],
        "en": [
          "An easy walking path around the Opies during which you will easily see all the rare or typical species of the Alpilles."
        ],
        "it": [
          "Scoprite l'Opies in questo itinerario, con la sua fauna rara e i suoi panorami mozzafiato!"
        ],
        "fr": [
          "Partez à la découverte des Opies avec cet itinéraire entre faune rare et panoramas à couper le souffle !"
        ],
        "nl": [
          "Ontdek de Opies op deze route, met zijn zeldzame fauna en adembenemende panorama's!"
        ],
        "es": [
          "Descubra los Opies en este itinerario, con su fauna poco común y sus impresionantes panoramas"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1a70d8df-b1be-3740-a4b3-cf55181d5dd4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a5ab13da-a8e4-3ae0-891a-0c5f0ba855eb",
          "ebucore:comments": {
            "fr": [
              "Vue sur le mont Mazette"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Jason Gaydier - PNR Alpilles"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dda575e5-6d1c-3934-b908-069ee5443233",
          "ebucore:fileSize": [
            "353355"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1590",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/18/53/30749970.jpg"
          ],
          "ebucore:width": "2500",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/89abd3ab-ffb6-3574-afb4-82152b971287",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/268ca2f8-1f19-3ec4-a3c8-538e13bd8a85",
          "ebucore:comments": {
            "fr": [
              "Sur les traces du GR®6"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Jason Gaydier - PNR Alpilles"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fb08c4ed-bbfb-3864-85fc-cc005cc6d189",
          "ebucore:fileSize": [
            "375302"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1590",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/68/2/31392324.jpg"
          ],
          "ebucore:width": "2500",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cfebb549-f531-3035-8d4b-657b51be4564",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e085f9b9-d949-3af9-94b9-b62d19b7bda5",
          "ebucore:comments": {
            "fr": [
              "A la découverte des oiseaux des Alpilles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Jason Gaydier - PNR Alpilles"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/222601d3-f057-351b-a399-40be1855fc1c",
          "ebucore:fileSize": [
            "307065"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1668",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/17/53/30749969.jpg"
          ],
          "ebucore:width": "2500",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4b42c243-a3b9-3216-b65f-46cd2ed10554",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/68ce771d-bd5a-36df-9345-77a8d9834858",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ce768602-c26a-32b1-aecb-2becdeec7fd8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dcd499c1-fdb8-3568-a86e-779a9c72a09d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fef1d8a7-2925-3c5b-afed-1e8d3933aa23",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/13b819f0-47ac-3143-8f50-5ac4167b2789",
          "schema:addressLocality": "Aureille",
          "schema:postalCode": "13930",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13006",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aureille"
              ],
              "pt": [
                "Aureille"
              ],
              "en": [
                "Aureille"
              ],
              "it": [
                "Aureille"
              ],
              "fr": [
                "Aureille"
              ],
              "nl": [
                "Aureille"
              ],
              "es": [
                "Aureille"
              ]
            },
            "insee": "13006",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/62e690cb-0f10-3135-94c1-25ec6391c45b",
        "schema:latitude": "43.705974",
        "schema:longitude": "4.951669",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/fba25b43-7bd9-3cf1-99bd-fc969e163d5d",
      "schema:email": [
        "assistant.secretariat@parc-alpilles.fr",
        "l.baudry@parc-alpilles.fr"
      ],
      "schema:legalName": "Parc Naturel Régional des Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.parc-alpilles.fr/"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T05:08:09.014Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b07c32d0-190f-3a4b-b7f4-63f23643792c",
      "@type": [
        "schema:Offer",
        "Offer"
      ],
      "textPriceSpecification": {
        "fr": [
          "Gratuit."
        ]
      }
    }
  ],
  "reducedMobilityAccess": false,
  "tourDistance": "13220.0"
}