{
  "@id": "https://data.datatourisme.fr/6/01f65336-0be6-37eb-b0a5-3e54ea44ccc9",
  "dc:identifier": "PCUBOU021V502E9Q",
  "@type": [
    "schema:Park",
    "CulturalSite",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie mit Ihrer Familie das Schloss von Montigny-sur-Aube, das inmitten prächtiger Gärten liegt und eine faszinierende Geschichte zu erzähl..."
    ],
    "en": [
      "Discover Montigny-sur-Aube castle with the whole family, nestling in sumptuous gardens and steeped in fascinating history."
    ],
    "it": [
      "Scoprite con tutta la famiglia lo Château de Montigny-sur-Aube, immerso in sontuosi giardini e ricco di storia affascinante."
    ],
    "fr": [
      "Découvrez en famille le château de Montigny-sur-Aube, niché au cœur de jardins somptueux et chargé d'une histoire fascinante."
    ],
    "nl": [
      "Ontdek het Château de Montigny-sur-Aube met het hele gezin, genesteld in weelderige tuinen en doordrenkt van een fascinerende geschiedenis."
    ],
    "es": [
      "Descubra con toda la familia el castillo de Montigny-sur-Aube, enclavado en suntuosos jardines y cargado de una historia fascinante."
    ]
  },
  "rdfs:label": {
    "de": [
      "Les vergers-potagers du château de Montigny-sur-Aube"
    ],
    "en": [
      "Les vergers-potagers du château de Montigny-sur-Aube"
    ],
    "fr": [
      "Les vergers-potagers du château de Montigny-sur-Aube"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "creationDate": "2016-02-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a5b12a51-5e66-30a9-9469-4d0ba0ff7e0b",
        "schema:addressLocality": "Dijon",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:21231",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Dijon"
            ],
            "pt": [
              "Dijon"
            ],
            "en": [
              "Dijon"
            ],
            "it": [
              "Dijon"
            ],
            "fr": [
              "Dijon"
            ],
            "nl": [
              "Dijon"
            ],
            "es": [
              "Dijon"
            ]
          },
          "insee": "21231",
          "isPartOfDepartment": {
            "@id": "kb:France2721",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Côte-d'Or"
              ],
              "pt": [
                "Côte-d'Or"
              ],
              "en": [
                "Côte-d'Or"
              ],
              "it": [
                "Côte-d'Or"
              ],
              "fr": [
                "Côte-d'Or"
              ],
              "nl": [
                "Côte-d'Or"
              ],
              "es": [
                "Côte-d'Or"
              ]
            },
            "insee": "21",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/52a5e2aa-93b6-3a35-bd9a-0f24312d70e2",
      "schema:email": [
        "info@chateaudemontigny.com"
      ],
      "schema:telephone": [
        "+33 6 08 90 75 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateaudemontigny.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/52a5e2aa-93b6-3a35-bd9a-0f24312d70e2",
      "schema:email": [
        "info@chateaudemontigny.com"
      ],
      "schema:telephone": [
        "+33 6 08 90 75 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateaudemontigny.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e5bf3f90-d93c-3962-bf43-3753572e288b",
      "dc:description": {
        "de": [
          "Wie jeder aristokratische Wohnsitz wurde auch das Schloss Montigny-sur-Aube im 19. Jahrhundert mit einem wunderschönen, 5.244 m² großen, von Mauern umgebenen Obst- und Gemüsegarten ausgestattet - ein wahrer Nahrungsgarten -, in dem mehrere hundert Obstsorten an Spalieren in verschiedenen Formen oder an Gegenspalieren auf kunstvolle Weise alle 3,60 m hohen Mauern und die eisenbeschlagenen Bögen bedecken. In der Mitte eines Kreuzes aus Alleen befindet sich der Gärtnerteich mit seinem schönen Renaissancebrunnen und vor dem Honiggarten ein wunderschöner Bienenstock aus dem 19. In den Gemüsegärten können Sie während der Saison mehr als hundert Tomatensorten in Tipis inmitten von Nelkenfeldern entdecken. Im Chassis-Garten gibt es eine ganze Sammlung von aromatischen Pflanzen, die die Küche der Ferme Auberge mit unvergleichlichen Aromen versorgen. In den Gärten der roten Früchte entdecken Sie inmitten von Pflaumenbäumen mit Viertelstämmen Muriers und Himbeeren, die in ihren eisenbeschlagenen Kästen gut gezähmt sind. Jahrhundert, die das Gärtnerteam mit Leidenschaft und Fachwissen zu bewahren versucht und die Ihnen während Ihres Besuchs mithilfe des Audioguides erzählt werden. Sogar ein Modell auf der Rückseite des Bienenhauses erläutert Ihnen die Prinzipien. Zu bestimmten Zeiten werden an diesem einzigartigen Ort auch Schulungen für die breite Öffentlichkeit zum Schneiden und Veredeln von Obstbäumen oder zur Stecklingsvermehrung angeboten (Anmeldung erforderlich). \n\nDer Chefkoch serviert Ihnen auf der Terrasse oder in der Orangerie sein \"Coffret Fraîcheur\" (Frischepaket) aus unseren Obst- und Gemüseernten, sein \"Dessert du Jour\" (Tagesdessert) und seine Sorbets."
        ],
        "en": [
          "Like all aristocratic residences, the Château de Montigny-sur-Aube boasts a superb 5,244 m² walled orchard and vegetable garden in the 19th century - a veritable food garden - where several hundred varieties of fruit, planted on espaliers of various shapes or on counter-espaliers, cleverly cover the 3.60 m high walls and ironwork arches. At the centre of a cross of paths is the gardener's pond with its beautiful Renaissance fountain and, in front of the melliferous garden, a superb 19th-century apiary where the pollinating bees are busy. As for the vegetable gardens, in season you'll discover over a hundred varieties of tomato in teepees amid squares of marigolds. In the herb garden, a whole collection of aromatic plants supplies the farmhouse kitchen with incomparable flavours. As for the red fruit gardens, amidst the quarter-stemmed plum trees, you'll discover blackberries and raspberries well tamed in their ironwork crates. The team of gardeners are passionate about perpetuating this 19th-century know-how, and will tell you all about it as you go along, thanks to the audioguide. There's even a model at the back of the apiary explaining the principles behind it. At certain times of the year, this unique site also offers pruning, grafting and cutting courses for the general public (registration required). \n\nHave lunch at the château's farmhouse inn, where the chef will be serving you his \"Coffret Fraîcheur\" (fresh box) made from our harvested fruit and vegetables, his \"Dessert du Jour\" (dessert of the day) and his sorbets, on the terrace or in the orangery."
        ],
        "it": [
          "Come tutte le residenze aristocratiche, lo Château de Montigny-sur-Aube vanta un superbo frutteto e orto murato del XIX secolo di 5.244 m² - un vero e proprio giardino alimentare - dove diverse centinaia di varietà di frutta, spalliere di varie forme o controspalliere, coprono abilmente tutti i muri alti 3,60 m e gli archi in ferro. Al centro di un incrocio di sentieri si trova il laghetto del giardiniere con la sua bella fontana rinascimentale e, di fronte al giardino delle mellifere, un superbo apiario del XIX secolo dove le api impollinatrici sono impegnate. Per quanto riguarda gli orti, in stagione scoprirete più di cento varietà di pomodoro in teepee circondate da quadrati di calendula. Nell'orto delle erbe aromatiche, un'intera collezione di piante aromatiche rifornisce la cucina della fattoria di sapori incomparabili. Per quanto riguarda i giardini di frutti rossi, tra i susini a quarto di fusto, si scoprono gelsi e lamponi ben addomesticati nelle loro cassette di ferro. Il team di giardinieri è appassionato di perpetuare questo know-how del XIX secolo e vi racconterà tutto durante l'audioguida. Sul retro dell'apiario c'è anche un modello che spiega i principi alla base. In alcuni periodi dell'anno, questo sito unico offre anche corsi di potatura, innesto e taglio per il pubblico (è necessaria l'iscrizione).\n\nPranzate nella locanda del castello, dove lo chef vi servirà il suo \"Coffret Fraîcheur\" (cofanetto fresco) a base di frutta e verdura raccolta, il suo \"Dessert du Jour\" (dessert del giorno) e i suoi sorbetti, sulla terrazza o nell'aranciera."
        ],
        "fr": [
          "Comme toute demeure aristocratique, le château de Montigny-sur-Aube s’est doté au XIXe siècle d’un superbe verger-potager de 5 244 m² clos de murs – véritable jardin vivrier – où plusieurs centaines de variétés fruitières, en espaliers aux formes diverses ou en contre-espaliers, couvrent de façon savante tous les murs de 3,60 m de hauteur et les arceaux en ferronnerie. Au centre d’une croix d’allées se dressent le bassin du jardinier et sa belle fontaine Renaissance et, devant le jardin des mellifères, un superbe rucher de style XIXe où s’affairent les abeilles pollinisatrices des lieux. Quant aux jardins de légumes, vous y découvrirez, en saison, plus d’une centaine de variétés de tomates en tipi au milieu de carrés d’œillets d’Inde. Dans le jardin des châssis, toute une collection de plantes aromatiques approvisionne la cuisine de la ferme-auberge de saveurs incomparables. Quant aux jardins des fruits rouges, au milieu des pruniers en quart-de-tige, vous y découvrirez muriers, framboisiers bien domptés dans leur casier de ferronnerie. Tout un savoir-faire du XIXe siècle que l’équipe des jardiniers tente de perpétuer avec passion et expertise et qui vous est conté, au fil de votre visite, grâce à l’audioguide. Même une maquette située à l’arrière du rucher vous en expose les principes. À certaines périodes, ce lieu unique est aussi celui de la formation à la taille et à la greffe fruitière ou au bouturage, destinée au grand public (sur inscription). \n\nDéjeunez à la ferme-auberge du château où le chef vous proposera son « Coffret Fraîcheur » élaboré à partir de nos récoltes de fruits et légumes, son « dessert du Jour » et ses sorbets, en terrasse ou dans l'orangerie."
        ],
        "nl": [
          "Zoals alle aristocratische residenties beschikt het Château de Montigny-sur-Aube over een prachtige ommuurde boomgaard en moestuin van 5.244 m² uit de 19e eeuw - een echte voedseltuin - waar honderden fruitvariëteiten, leibomen in verschillende vormen of tegenespaliers, alle 3,60 m hoge muren en ijzeren bogen slim bedekken. In het midden van een kruis van paden bevindt zich de tuiniersvijver met een prachtige renaissance fontein en, voor de bloementuin, een prachtige 19e-eeuwse bijenstal waar de bestuivende bijen druk bezig zijn. In de moestuinen kun je in het seizoen meer dan honderd tomatensoorten ontdekken in tipi's omringd door vierkanten met goudsbloemen. In de kruidentuin voorziet een hele verzameling aromatische planten de boerderijkeuken van onvergelijkbare smaken. In de rode fruittuinen vind je tussen de pruimenbomen met kwartstammen moerbeibomen en frambozenstruiken die goed getemd zijn in hun ijzeren kratten. Het tuiniersteam zet deze 19e-eeuwse knowhow met passie voort en vertelt je er alles over in de audiogids. Achterin de bijenstal staat zelfs een maquette die de principes erachter uitlegt. Op bepaalde tijden van het jaar biedt deze unieke plek ook snoei-, ent- en stekcursussen voor het grote publiek (registratie vereist).\n\nGa lunchen in de herberg van de kasteelhoeve, waar de chef je zijn \"Coffret Fraîcheur\" (verse doos) serveert, gemaakt van onze geoogste groenten en fruit, zijn \"Dessert du Jour\" (dessert van de dag) en zijn sorbets, op het terras of in de orangerie."
        ],
        "es": [
          "Como todas las residencias aristocráticas, el Château de Montigny-sur-Aube cuenta con un soberbio huerto amurallado del siglo XIX de 5.244 m² -un auténtico jardín alimentario- donde varios centenares de variedades de frutas, en espaldera o contraespaldera, cubren ingeniosamente todos los muros y arcos de hierro de 3,60 m de altura. En el centro de un cruce de caminos se encuentra el estanque del jardinero con su hermosa fuente renacentista y, frente al jardín melífero, un soberbio colmenar del siglo XIX donde las abejas polinizadoras están muy ocupadas. En cuanto a los huertos, en temporada descubrirá más de cien variedades de tomate en tipis rodeados de cuadrados de caléndula. En el jardín de hierbas, toda una colección de plantas aromáticas abastece la cocina de la granja con sabores incomparables. En cuanto a los jardines de frutos rojos, entre los ciruelos de cuarto de tallo, descubrirá moreras y arbustos de frambuesas bien domados en sus cajones de forja. El equipo de jardineros, apasionado por perpetuar este saber hacer del siglo XIX, se lo contará todo en la audioguía. Incluso hay una maqueta en la parte trasera del colmenar que explica los principios en los que se basa. En determinadas épocas del año, este lugar único también ofrece cursos de poda, injerto y esquejado para el público en general (es necesario inscribirse).\n\nAlmuerce en el mesón de la granja del castillo, donde el chef le servirá su \"Coffret Fraîcheur\" (caja fresca) a base de nuestras frutas y verduras cosechadas, su \"Dessert du Jour\" (postre del día) y sus sorbetes, en la terraza o en el invernadero."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/242f4a5f-0271-3ad5-9148-ca76593c3b01",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c7f9f70-9e31-3c1d-a7cb-58c1ea5191b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87078ea6-8f7d-38d3-ae89-3b6da256529b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f47b731-c3e3-30c7-8bea-e563525bfb20",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd8be5e4-3683-3272-b995-35a92c7c7ffc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d22ea9b9-be14-344f-9b3c-295be5928122",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie mit Ihrer Familie das Schloss von Montigny-sur-Aube, das inmitten prächtiger Gärten liegt und eine faszinierende Geschichte zu erzähl..."
        ],
        "en": [
          "Discover Montigny-sur-Aube castle with the whole family, nestling in sumptuous gardens and steeped in fascinating history."
        ],
        "it": [
          "Scoprite con tutta la famiglia lo Château de Montigny-sur-Aube, immerso in sontuosi giardini e ricco di storia affascinante."
        ],
        "fr": [
          "Découvrez en famille le château de Montigny-sur-Aube, niché au cœur de jardins somptueux et chargé d'une histoire fascinante."
        ],
        "nl": [
          "Ontdek het Château de Montigny-sur-Aube met het hele gezin, genesteld in weelderige tuinen en doordrenkt van een fascinerende geschiedenis."
        ],
        "es": [
          "Descubra con toda la familia el castillo de Montigny-sur-Aube, enclavado en suntuosos jardines y cargado de una historia fascinante."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/13650c6c-e292-3a6e-8da8-14b363e4e026",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CateringOnSite",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Verpflegung vor Ort"
            ],
            "pt": [
              "Restauração no local"
            ],
            "en": [
              "Catering on site"
            ],
            "it": [
              "Ristorazione in loco"
            ],
            "fr": [
              "Restauration sur place"
            ],
            "es": [
              "Restauración in situ"
            ],
            "nl": [
              "Eetgelegenheid ter plaatse"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5f99aca5-cad1-3b1a-9004-148318df6e30",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f7663033-3973-38ba-a579-44f18e7c38bb",
          "ebucore:title": {
            "de": [
              "Flyer version finale 2025"
            ],
            "en": [
              "Flyer version finale 2025"
            ],
            "fr": [
              "Flyer version finale 2025"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "CDM 2025"
          ],
          "rightsEndDate": "2025-09-28",
          "rightsStartDate": "2025-04-25"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9e7f6d47-99fe-306e-a347-8910564d0a3b",
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/Flyer-version-finale-2025-6.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/223dc7e9-0f4d-3f25-85f2-a605c9c059d3",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_OutstandingGarden",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Jardin remarquable (Bemerkenswerter Garten)"
          ],
          "pt": [
            "Jardim emblemático"
          ],
          "en": [
            "Outstanding garden"
          ],
          "it": [
            "Giardino d'interesse"
          ],
          "fr": [
            "Jardin remarquable"
          ],
          "es": [
            "Jardín emblemático"
          ],
          "nl": [
            "Bijzondere tuin"
          ]
        },
        "isCompliantWith": [
          "CulturalSite"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfc0a916-b8e5-308b-89c6-48d14ba204ba",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VignoblesDecouvertes",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Vignobles & Découvertes"
          ],
          "pt": [
            "Vignobles & Découvertes"
          ],
          "en": [
            "Vignobles & Découvertes"
          ],
          "it": [
            "Vignobles & Découvertes"
          ],
          "fr": [
            "Vignobles & Découvertes"
          ],
          "nl": [
            "Vignobles & Découvertes"
          ],
          "es": [
            "Vignobles & Découvertes"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "BistroOrWineBar",
          "Cellar",
          "CulturalSite",
          "EntertainmentAndEvent",
          "LocalTouristOffice",
          "NaturalHeritage",
          "Practice",
          "Restaurant",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ddfb2e8d-066d-3545-9a47-ffb216f6fd61",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_ParcNaturelNational",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Parc Naturel National"
          ],
          "pt": [
            "Parc Naturel National"
          ],
          "en": [
            "Parc Naturel National"
          ],
          "it": [
            "Parc Naturel National"
          ],
          "fr": [
            "Parc Naturel National"
          ],
          "nl": [
            "Parc Naturel National"
          ],
          "es": [
            "Parc Naturel National"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:EnglishStyle",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf englische Art"
        ],
        "pt": [
          "À inglesa"
        ],
        "en": [
          "English-style"
        ],
        "it": [
          "All'inglese"
        ],
        "fr": [
          "A l'anglaise"
        ],
        "nl": [
          "Engelse stijl"
        ],
        "es": [
          "A la inglesa"
        ]
      }
    },
    {
      "@id": "kb:FloralPark",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Blumenpark"
        ],
        "pt": [
          "Parque floral"
        ],
        "en": [
          "Floral park"
        ],
        "it": [
          "Parco floreale"
        ],
        "fr": [
          "Parc floral"
        ],
        "es": [
          "Parque floral"
        ],
        "nl": [
          "Bloemenpark"
        ]
      }
    },
    {
      "@id": "kb:Geology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geologie"
        ],
        "pt": [
          "Geologia"
        ],
        "en": [
          "Geology"
        ],
        "it": [
          "Geologia"
        ],
        "fr": [
          "Géologie"
        ],
        "nl": [
          "Geologie"
        ],
        "es": [
          "Geología"
        ]
      }
    },
    {
      "@id": "kb:GreenhouseAndOrangery",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gewächshaus und Orangerie"
        ],
        "pt": [
          "Estufa e estufa de laranjeiras"
        ],
        "en": [
          "Greenhouse and orangery"
        ],
        "it": [
          "Serra e aranceto"
        ],
        "fr": [
          "Serre et orangerie"
        ],
        "nl": [
          "Serre en oranjerie"
        ],
        "es": [
          "Invernadero"
        ]
      }
    },
    {
      "@id": "kb:VegetableGarden",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gemüsegarten"
        ],
        "pt": [
          "Horta"
        ],
        "en": [
          "Vegetable garden"
        ],
        "it": [
          "Orto"
        ],
        "fr": [
          "Potager"
        ],
        "nl": [
          "Moestuin"
        ],
        "es": [
          "Huerto"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0c5ab943-68ce-3f80-b7e6-40b8eff7807b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2dcb629c-c7fa-3bd4-90ad-81fe9e703d05",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9a700fa4-ca22-395e-8a89-a4d07140a28a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0cd4c8be-8249-368f-bc04-bee50666a399",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/be676f0d-2575-31b7-8cff-ab84084b4aec",
          "schema:addressLocality": "Montigny-sur-Aube",
          "schema:postalCode": "21520",
          "schema:streetAddress": [
            "2 rue de l'Eglise"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21432",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montigny-sur-Aube"
              ],
              "pt": [
                "Montigny-sur-Aube"
              ],
              "en": [
                "Montigny-sur-Aube"
              ],
              "it": [
                "Montigny-sur-Aube"
              ],
              "fr": [
                "Montigny-sur-Aube"
              ],
              "nl": [
                "Montigny-sur-Aube"
              ],
              "es": [
                "Montigny-sur-Aube"
              ]
            },
            "insee": "21432",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4d199fc1-a607-366e-8bc5-aed7acb01bf1",
        "schema:latitude": "47.9525443",
        "schema:longitude": "4.7788723",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5cd6f3dc-ce7c-3546-876c-96cb10234ca3",
          "schema:validFrom": "2025-05-08T00:00:00",
          "schema:validThrough": "2025-09-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-05-09",
  "lastUpdateDatatourisme": "2025-05-09T23:10:38.281Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/cb76a752-cd58-337b-9712-c9305fdcd130",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}