{
  "@id": "https://data.datatourisme.fr/6/01f16d28-1a59-3160-826f-c74db3ab1118",
  "dc:identifier": "HCOLLBOU000V50S9JR",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "CollectiveAccommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "StopOverOrGroupLodge"
  ],
  "rdfs:comment": {
    "de": [
      "Große kommunale Gruppenunterkunft in einer authentischen alten Dorfschule mit Charakter."
    ],
    "en": [
      "Large communal group gîte nestling in an authentic old village school with character."
    ],
    "it": [
      "Grande gîte comune immerso in un'autentica vecchia scuola di paese con carattere."
    ],
    "fr": [
      "Vaste gîte de groupe communal niché au sein d'une authentique ancienne école de village de caractère."
    ],
    "nl": [
      "Grote gemeenschappelijke groepsgîte genesteld in een authentieke oude dorpsschool met karakter."
    ],
    "es": [
      "Gran casa rural de grupo comunal enclavada en una antigua escuela de pueblo auténtica y con carácter."
    ]
  },
  "rdfs:label": {
    "de": [
      "Gîte de Dront"
    ],
    "en": [
      "Gîte de Dront"
    ],
    "fr": [
      "Gîte de Dront"
    ]
  },
  "allowedPersons": 40,
  "creationDate": "2025-01-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/d84656cd-bbc9-3300-ac2c-347e0fa224de",
      "schema:email": [
        "info@gites71.com",
        "mairie@anost.fr"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60",
        "+33 3 85 82 73 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=5013&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&",
        "http://www.anost.fr/",
        "http://www.gites71.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d84656cd-bbc9-3300-ac2c-347e0fa224de",
      "schema:email": [
        "info@gites71.com",
        "mairie@anost.fr"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60",
        "+33 3 85 82 73 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=5013&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&",
        "http://www.anost.fr/",
        "http://www.gites71.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c73856b7-923d-35af-9db0-fb36b8f675a7",
      "dc:description": {
        "de": [
          "Eine große Gemeinschaftsunterkunft in einer authentischen alten Dorfschule mit geschichtsträchtigem Charakter Ende des 19. Jahrhunderts, die typisch für die Dritte Republik ist und sich an einen sonnigen Südhang schmiegt, von dem aus man einen Panoramabalkon über ein grünes, unberührtes Tal des Haut Morvan hat. Ruhe und Stille auf dem Land in einem friedlichen kleinen ländlichen Weiler, der am Rande von Wiesen unter den bewaldeten Kämmen der benachbarten wilden Wälder liegt, 5,5 km von der charmanten Einkaufsstadt Anost (zahlreiche Annehmlichkeiten) entfernt, die über eine denkmalgeschützte romanische Kirche aus dem 12. Jahrhundert verfügt (mit den berühmten Gisants d'Anost, einem Meisterwerk des 18. Jahrhunderts) und Wohnsitz vieler Künstler ist. Wunderschöne Umgebung und geschützte Natur. 100% entspannend und erholsam. Möglichkeit, die wilde Fauna vor Ort zu beobachten (Rehe, Wildschweine, Füchse, Dachse...). \nFerienhaus mit gutem Komfort. Geräumig & hell. Nüchternes zeitgenössisches Cachet, das durch eine Farbkombination auf der Zimmerseite \"getwistet\" wird. Großer, geschlossener und gesicherter Innenhof (mit Tor) mit einer großen, teilweise schattigen Terrasse und einem natürlichen Bouleplatz. Wunderschöner freier Blick auf die umliegende Landschaft, darunter der Haut Folin (höchster Punkt des Morvan). Wunderschönes Panorama und Landschaft.\nZusammensetzung: Einfamilienhaus auf 3 Ebenen. Wifi (Glasfaser). Zentralheizung aus Holz + Kamin. Erdgeschoss: professionelle Küche, Wohn- und Esszimmer, Wohnzimmer, Versammlungs- und Seminarraum (komplett ausgestattet), Zimmer PMR mit privatem Bad (Dusche/WC), 2 separate WCs, davon 1 PMR. 1. Stock: Fernsehzimmer/Bibliothek, 6 Schlafzimmer, davon 1 mit eigenem Bad (Dusche/WC), 2 Badezimmer (Duschen), Sanitärblock (3 Duschen), 4 separate WCs. 2. Stock: 2 Schlafzimmer, davon 1 mit eigenem Bad (Dusche/WC). Insgesamt: 4 Zimmer mit 3 Einzelbetten / 2 Zimmer mit 5 Einzelbetten / 3 Zimmer mit 6 Einzelbetten. Alle Betten 90x190 cm. 2 Zimmer mit Zugang von außen. Geschlossener Hof (mit Terrassenbereich) + Fahrradraum + Autounterstand (2 Plätze) + Privatparkplatz. Einkaufsmöglichkeiten 5,5 km."
        ],
        "en": [
          "Large communal group gîte nestling in an authentic former village school with character from the late 19th century, steeped in history and typical of the Third Republic, nestling on a well-exposed south-facing hillside with a panoramic \"balcony\" overlooking a verdant, unspoilt valley in the Haut Morvan. Peace & total tranquillity in the heart of the countryside in a peaceful little rural hamlet, nestling on the edge of meadows beneath the wooded ridges of the neighbouring wild forests, 5.5 km from the charming market town of Anost (with its many amenities), with its listed 12th-century Romanesque church (home to the famous Gisants d'Anost, an 18th-century masterpiece), home to many artists. Magnificent setting and unspoilt natural setting. 100% relaxing and restful. Possibility of observing wildlife on site (roe deer, wild boar, foxes, badgers, etc.). \nComfortable gîte. Spacious and bright. Sober contemporary style with a twist of colour in the bedrooms. Large exposed courtyard, enclosed and secure (with gate), with a large, partly shaded terrace area and a natural petanque area. Magnificent unobstructed views over the surrounding countryside, including Haut Folin (highest point in the Morvan). Splendid panoramic views and countryside.\nComposition: Detached house on 3 levels. Wifi (fibre). Wood central heating + fireplace. Ground floor: professional kitchen, living/dining room, lounge, meeting/seminar room (fully equipped), PMR bedroom with private shower room (shower/WC), 2 separate WCs including 1 PMR. 1st floor: TV lounge/library, 6 bedrooms including 1 with private shower room (shower/WC), 2 shower rooms, toilet block (3 showers), 4 separate WCs. 2nd floor: 2 bedrooms, 1 with private bathroom (shower/WC). In total: 4 bedrooms with 3 single beds / 2 bedrooms with 5 single beds / 3 bedrooms with 6 single beds. All beds 90x190cm. 2 rooms with access from outside. Enclosed courtyard (with terrace area) + bicycle shed + carport (2 spaces) + private car park. Shops 5.5 km away."
        ],
        "it": [
          "Ampio gîte collettivo situato in un'autentica ex scuola di paese con carattere della fine del XIX secolo, ricca di storia e tipica della Terza Repubblica, adagiata su una collina ben esposta a sud con un balcone panoramico che si affaccia su una valle verdeggiante e incontaminata nell'Haut Morvan. Pace e tranquillità totale nel cuore della campagna, in un piccolo e tranquillo borgo rurale, adagiato ai margini dei prati sotto le creste boscose delle foreste selvagge vicine, a 5,5 km dall'incantevole città mercato di Anost (molti servizi), con la sua chiesa romanica del XII secolo (che ospita i famosi Gisants d'Anost, un capolavoro del XVIII secolo), patria di molti artisti. Ambiente magnifico e natura incontaminata. 100% rilassante e riposante. Possibilità di osservare la fauna selvatica in loco (caprioli, cinghiali, volpi, tassi, ecc.). Alloggio confortevole. Spaziosa e luminosa. Sobrio stile contemporaneo con un tocco di colore nelle camere da letto. Ampio cortile esposto, recintato e sicuro (con cancello), con una grande terrazza parzialmente ombreggiata e un'area naturale per le bocce. Magnifica vista senza ostacoli sulla campagna circostante, compreso l'Haut Folin (punto più alto del Morvan). Splendide viste panoramiche e sulla campagna.\nComposizione: Casa indipendente su 3 livelli. Wifi (fibra). Riscaldamento centrale a legna + camino. Piano terra: cucina professionale, soggiorno/sala da pranzo, salotto, sala riunioni/seminario (completamente attrezzata), camera PMR con bagno privato (doccia/WC), 2 WC separati (1 PMR). 1° piano: sala TV/biblioteca, 6 camere da letto di cui 1 con doccia privata (doccia/WC), 2 bagni (docce), blocco servizi igienici (3 docce), 4 WC separati. 2° piano: 2 camere da letto, 1 con doccia/WC privato. In totale: 4 camere con 3 letti singoli / 2 camere con 5 letti singoli / 3 camere con 6 letti singoli. Tutti i letti 90x190cm. 2 camere con accesso dall'esterno. Cortile recintato (con terrazza) + rimessa per biciclette + posto auto coperto (2 posti) + parcheggio privato. Negozi a 5,5 km."
        ],
        "fr": [
          "Vaste gîte de groupe communal niché au sein d'une authentique ancienne école de village de caractère fin XIXe pétrie d'histoire, typique de la IIIème République, blottie à flanc de coteau sud bien exposé dominant \"en balcon\" panoramique un verdoyant vallon préservé du Haut Morvan. Calme & totale tranquillité en pleine campagne au sein d'un paisible petit hameau rural, lové en lisière de prairies sous les crêtes boisées des forêts sauvages voisines, à 5.5 km du charmant bourg commerçant d'Anost (nombreuses commodités), riche d'une église romane classée du XIIe (abritant les célèbres Gisants d'Anost, chef d'œuvre du XVIIIe), résidence de nombreux artistes. Magnifique cadre & site naturel préservé. 100% relaxant & reposant. Possibilité d'observer la faune sauvage sur place (chevreuils, sangliers, renards, blaireaux…). Gîte de bon confort. Spacieux & lumineux. Cachet contemporain sobre \"twisté\" par un camaïeu de couleurs côté chambres. Grande cour exposée close & sécurisée (avec portail) abritant un large espace terrasse en partie ombragé & un terrain de pétanque naturel. Magnifique vue dégagée sur la campagne environnante dont le Haut Folin (point culminant du Morvan). Splendide panorama & paysages.\nComposition : Maison individuelle sur 3 niveaux. Wifi (fibre). Chauffage central bois + cheminée. Rdc : cuisine professionnelle, séjour-salle à manger, salon, salle de réunion-séminaire (toute équipée), chambre PMR avec sde privée (douche/Wc), 2 Wc indépendants dont 1 PMR. 1er étage : salon TV/bibliothèque, 6 chambres dont 1 avec salle d'eau privée (douche/Wc), 2 salles d'eau (douches), bloc sanitaire (3 douches), 4 Wc indépendants. 2ème étage : 2 chambres dont 1 avec sde privée (douche/Wc). Au total : 4 chambres avec 3 lits 1 p. / 2 chambres avec 5 lits 1 p. / 3 chambres avec 6 lits 1 p. Tous les lits en 90x190cm. 2 chambres en accès par extérieur. Cour close (avec espace terrasse) + local vélos + abri voitures (2 places) + parking privés. Commerces 5.5 km."
        ],
        "nl": [
          "Grote gîte voor groepen, genesteld in een authentieke voormalige dorpsschool met karakter uit het einde van de 19e eeuw, doordrenkt van geschiedenis en typisch voor de Derde Republiek, genesteld op een goed belichte heuvel op het zuiden met een panoramisch balkon dat uitkijkt over een groene, ongerepte vallei in de Haut Morvan. Rust en totale kalmte in het hart van het platteland in een vredig klein gehucht, genesteld aan de rand van weilanden onder de beboste bergkammen van de aangrenzende wilde bossen, op 5,5 km van het charmante marktstadje Anost (vele voorzieningen), met zijn geklasseerde Romaanse kerk uit de 12e eeuw (waar de beroemde Gisants d'Anost staan, een 18e-eeuws meesterwerk), de thuishaven van vele kunstenaars. Prachtige omgeving en ongerepte natuur. 100% ontspanning en rust. Mogelijkheid om wilde dieren ter plaatse te observeren (reeën, everzwijnen, vossen, dassen...). Comfortabele gîte. Ruim en licht. Sobere hedendaagse stijl met een vleugje kleur in de slaapkamers. Grote open binnenplaats, omheind en veilig (met poort), met een groot, gedeeltelijk schaduwrijk terras en een natuurlijke petanquebaan. Prachtig vrij uitzicht over het omringende landschap, inclusief Haut Folin (hoogste punt in de Morvan). Prachtig panoramisch uitzicht en platteland.\nIndeling: Vrijstaand huis op 3 niveaus. Wifi (glasvezel). Centrale verwarming op hout + open haard. Begane grond: professionele keuken, woon/eetkamer, salon, vergader/seminariezaal (volledig uitgerust), PMR slaapkamer met eigen doucheruimte (douche/toilet), 2 aparte wc's (1 PMR). 1e verdieping: TV-lounge/bibliotheek, 6 slaapkamers waarvan 1 met eigen doucheruimte (douche/toilet), 2 doucheruimtes (douches), toiletgebouw (3 douches), 4 aparte wc's. 2e verdieping: 2 slaapkamers, waarvan 1 met eigen doucheruimte/toilet. In totaal: 4 slaapkamers met 3 eenpersoonsbedden / 2 slaapkamers met 5 eenpersoonsbedden / 3 slaapkamers met 6 eenpersoonsbedden. Alle bedden 90x190cm. 2 kamers met toegang van buitenaf. Afgesloten binnenplaats (met terras) + fietsenberging + carport (2 plaatsen) + privé parkeerplaats. Winkels op 5,5 km."
        ],
        "es": [
          "Gran casa rural colectiva ubicada en una antigua escuela de pueblo auténtica con carácter de finales del siglo XIX, cargada de historia y típica de la Tercera República, enclavada en una ladera bien expuesta orientada al sur con un balcón panorámico con vistas a un valle verde y virgen en el Haut Morvan. Paz y tranquilidad totales en plena naturaleza, en una pequeña aldea rural apacible, al borde de praderas bajo las crestas arboladas de los bosques salvajes vecinos, a 5,5 km de la encantadora ciudad mercado de Anost (numerosos servicios), con su iglesia románica catalogada del siglo XII (que alberga los famosos Gisants d'Anost, obra maestra del siglo XVIII), cuna de numerosos artistas. Entorno magnífico y naturaleza intacta. 100% relajante y tranquilo. Posibilidad de observar la fauna in situ (corzos, jabalíes, zorros, tejones, etc.). Casa rural confortable. Espaciosa y luminosa. Estilo sobrio y contemporáneo con un toque de color en las habitaciones. Gran patio descubierto, cerrado y seguro (con verja), con una gran terraza parcialmente sombreada y una zona de petanca natural. Magníficas vistas despejadas sobre la campiña circundante, incluido el Haut Folin (punto más alto del Morvan). Espléndidas vistas panorámicas y al campo.\nComposición: Casa unifamiliar de 3 plantas. Wifi (fibra). Calefacción central de leña + chimenea. Planta baja: cocina profesional, salón/comedor, sala de estar, sala de reuniones/seminario (totalmente equipada), habitación PMR con cuarto de ducha privado (ducha/WC), 2 WC separados (1 PMR). 1ª planta: sala de TV/biblioteca, 6 habitaciones, 1 de ellas con ducha privada (ducha/WC), 2 cuartos de ducha (duchas), bloque de aseos (3 duchas), 4 WC separados. 2ª planta: 2 dormitorios, 1 con ducha/WC privados. En total: 4 habitaciones con 3 camas individuales / 2 habitaciones con 5 camas individuales / 3 habitaciones con 6 camas individuales. Todas las camas 90x190cm. 2 habitaciones con acceso desde el exterior. Patio cerrado (con zona de terraza) + cobertizo para bicicletas + cochera (2 plazas) + aparcamiento privado. Comercios a 5,5 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/213e85bb-accf-35d6-a337-61c3d0d68597",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61fa9420-4aa6-3488-9346-0282c514b0da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/785a4c93-3378-35a1-a238-44a58b4c9b7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef4a1e45-d43f-33b1-8785-fae274928851",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f50ffbbe-f1cb-3d6a-91d5-3d62a2e9150e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f56c93d1-b99a-3f7b-ba56-1928a16c7111",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Große kommunale Gruppenunterkunft in einer authentischen alten Dorfschule mit Charakter."
        ],
        "en": [
          "Large communal group gîte nestling in an authentic old village school with character."
        ],
        "it": [
          "Grande gîte comune immerso in un'autentica vecchia scuola di paese con carattere."
        ],
        "fr": [
          "Vaste gîte de groupe communal niché au sein d'une authentique ancienne école de village de caractère."
        ],
        "nl": [
          "Grote gemeenschappelijke groepsgîte genesteld in een authentieke oude dorpsschool met karakter."
        ],
        "es": [
          "Gran casa rural de grupo comunal enclavada en una antigua escuela de pueblo auténtica y con carácter."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/36f91159-01b0-3042-aad3-58e5264976e1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:MeetingRoom",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Sitzungsraum"
            ],
            "pt": [
              "Sala de reuniões"
            ],
            "en": [
              "Meeting room"
            ],
            "it": [
              "Sala riunioni"
            ],
            "fr": [
              "Salle de réunion"
            ],
            "nl": [
              "Vergaderzaal"
            ],
            "es": [
              "Sala de reuniones"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4158a34d-0f7d-3973-8e27-a5c1d849004c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/6461982b-fda0-3764-a2aa-c2cab31c442c",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "422",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b13c77c6-c16b-39a7-81a1-0649f83f9811",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fireplace",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kamin, Öfen"
            ],
            "pt": [
              "Chaminé, salamandra"
            ],
            "en": [
              "Fireplace, stove"
            ],
            "it": [
              "Camino, stufa"
            ],
            "fr": [
              "Cheminée, poële"
            ],
            "nl": [
              "Schoorsteen, kachel"
            ],
            "es": [
              "Chimenea, estufa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/7b84d2e5-514b-31de-859c-d1b038fed632",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cb278735-1bea-3505-8d34-555301ad4a5e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5b3c0ba-22df-3e9c-adb8-b16a6649e7ec",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/62bc4cae-2acf-3bdf-888f-f8960f9861ca",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a0f4e16b-ef5f-3f06-afa5-461a851653c8",
          "schema:addressLocality": "Anost",
          "schema:postalCode": "71550",
          "schema:streetAddress": [
            "27 Route de l'Ancienne Ecole",
            "Dront"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71009",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Anost"
              ],
              "pt": [
                "Anost"
              ],
              "en": [
                "Anost"
              ],
              "it": [
                "Anost"
              ],
              "fr": [
                "Anost"
              ],
              "nl": [
                "Anost"
              ],
              "es": [
                "Anost"
              ]
            },
            "insee": "71009",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e8aecaa0-4135-3000-a220-24f50f39b335",
        "schema:latitude": "47.065094",
        "schema:longitude": "4.120638",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-03T00:06:05.252Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}