{
  "@id": "https://data.datatourisme.fr/6/01af76f0-7b51-3cc2-98e3-885549edd247",
  "dc:identifier": "MONBOU02100039",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "de": [
      "Maison Régionale des Arts de la Table"
    ],
    "en": [
      "Maison Régionale des Arts de la Table"
    ],
    "fr": [
      "Maison Régionale des Arts de la Table"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2015-07-16",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a5b12a51-5e66-30a9-9469-4d0ba0ff7e0b",
        "schema:addressLocality": "Dijon",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:21231",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Dijon"
            ],
            "pt": [
              "Dijon"
            ],
            "en": [
              "Dijon"
            ],
            "it": [
              "Dijon"
            ],
            "fr": [
              "Dijon"
            ],
            "nl": [
              "Dijon"
            ],
            "es": [
              "Dijon"
            ]
          },
          "insee": "21231",
          "isPartOfDepartment": {
            "@id": "kb:France2721",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Côte-d'Or"
              ],
              "pt": [
                "Côte-d'Or"
              ],
              "en": [
                "Côte-d'Or"
              ],
              "it": [
                "Côte-d'Or"
              ],
              "fr": [
                "Côte-d'Or"
              ],
              "nl": [
                "Côte-d'Or"
              ],
              "es": [
                "Côte-d'Or"
              ]
            },
            "insee": "21",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/6d2b48b0-465a-32e6-bdca-8c662909d74b",
      "schema:email": [
        "arts.de.la.table@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 80 90 11 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.musee-artsdelatable.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6d2b48b0-465a-32e6-bdca-8c662909d74b",
      "schema:email": [
        "arts.de.la.table@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 80 90 11 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.musee-artsdelatable.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eedde09e-2609-3c79-980e-c221a798287c",
      "schema:email": [
        "arts.de.la.table@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 80 90 11 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.musee-artsdelatable.fr/",
        "https://www.facebook.com/Maison-R%C3%A9gionale-des-Arts-de-la-table-195151540637307"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d7c21db1-b7c8-3f2f-b644-fdaeb952e5ee",
      "dc:description": {
        "de": [
          "Sie ist im ehemaligen Hospiz Saint-Pierre aus dem 17. Jahrhundert untergebracht und widmet sich Ausstellungen, die mit Völlerei, Ernährung und der Tafel im Allgemeinen zu tun haben. In der ehemaligen Küche, in der ein Buffet mit Anrichte im Stil des Louis XV erhalten geblieben ist, wird eine Sammlung von Zinn und Fayencen ausgestellt, darunter zwei Teller von Bernard Palissy.\n\nDie Ausstellung 2024 hat das Thema: \"Außergewöhnliches Geschirr und ungewöhnliche Kreationen\".\nDie Tischkultur ist das ideale Medium für eine gesellige Atmosphäre, fruchtbare Diskussionen und ungewöhnliche Begegnungen. Sie ist auch ein Vehikel, um Traditionen, Länder und unterschiedliche Ästhetiken zu entdecken. Jede Ausstellung ist somit eine Einladung zu einer Reise.\n\nIst das beste Vorzeichen für ein gelungenes Abendessen nicht der bewundernde, ja sogar geblendete Blick auf einen schön gedeckten Tisch? Die Formen, Materialien und Verzierungen sind ein Genuss: Steingut, Porzellan für die Teller, Kristall für die Gläser, Silber oder Vermeil für das Besteck.\n\nTeilnahme von Christine Viennet, Château de Raissac in Béziers, Jacqueline Queneau, Schriftstellerin, Expertin für Tischkultur vom Mittelalter bis heute, und vielen anderen spezialisierten Sammlern."
        ],
        "en": [
          "Housed in the former 17th-century Saint-Pierre hospice, the museum is dedicated to exhibitions relating to gourmet foods, food and the table in general. The former kitchen, which has preserved a Louis XV sideboard, features a collection of pewter and earthenware, including two Bernard Palissy dishes.\n\nThe theme of the 2024 exhibition is \"Exceptional tableware and unusual creations\".\nThe arts of the table provide the ideal setting for a convivial atmosphere, fruitful discussions and unusual encounters. They are also vehicles for discovering different traditions, countries and aesthetics. Every exhibition is an invitation to travel.\n\nAfter all, isn't the best omen of a successful dinner to be found in the admiring, even dazzled gaze cast upon a fine table? The pleasure of shapes, materials and decorations: earthenware, porcelain for the plates, crystal for the glasses, silver or vermeil for the cutlery.\n\nChristine Viennet, from Château de Raissac in Béziers, Jacqueline Queneau, writer and expert in tableware from the Middle Ages to the present day, and many other specialist collectors will be taking part."
        ],
        "it": [
          "Ospitato nell'ex ospizio Saint-Pierre del XVII secolo, il museo è dedicato alle esposizioni relative ai cibi gourmet, all'alimentazione e alla tavola in generale. L'antica cucina, che ha conservato una credenza Luigi XV, presenta una collezione di peltro e terracotta, tra cui due piatti di Bernard Palissy.\n\nIl tema dell'esposizione 2024 è \"Vasellame eccezionale e creazioni insolite\"\nLe arti della tavola sono la cornice ideale per un'atmosfera conviviale, per discussioni fruttuose e incontri insoliti. Sono anche un veicolo per scoprire tradizioni, paesi ed estetiche diverse. Ogni mostra è un invito al viaggio.\n\nDopotutto, il miglior presagio di una cena ben riuscita non si trova forse nello sguardo ammirato, persino abbagliato, di una bella tavola? Il piacere delle forme, dei materiali e delle decorazioni: terracotta, porcellana per i piatti, cristallo per i bicchieri, argento o vermeil per le posate.\n\nAll'evento parteciperanno Christine Viennet, dello Château de Raissac di Béziers, Jacqueline Queneau, scrittrice ed esperta di vasellame dal Medioevo ai giorni nostri, e molti altri collezionisti specializzati."
        ],
        "fr": [
          "Installée dans l'ancien hospice Saint-Pierre du XVIIe s., elle se consacre à des expositions liées à la gourmandise, à l'alimentation et à la table en général. L'ancienne cuisine qui a conservé un buffet-dressoir Louis XV présente une collection d'étains et de faïences, parmi lesquelles deux plats Bernard Palissy.\n\nL'exposition 2024 a pour thème : \"Vaisselle d'exception et créations insolites\"\nLes arts de la table fournissent le biais idéal d’une atmosphère conviviale, de discussions fécondes, de rencontres insolites. Ce sont aussi des vecteurs de découverte, de traditions, de pays, d’esthétiques différentes. Toute exposition se double ainsi d’une invitation au voyage.\n\nD’ailleurs, le meilleur présage d’un dîner réussi ne se trouve-t-il pas dans le regard admiratif, voire ébloui, posé sur une belle table ? Plaisir des formes, des matières, des décors : faïence, porcelaine pour les assiettes, cristal pour les verres, argent ou vermeil pour les couverts.\n\nParticipation de Christine Viennet, château de Raissac à Béziers, de Jacqueline Queneau, écrivain, experte en arts de la table du Moyen âge à nos jours, et de nombreux autres collectionneurs spécialisés."
        ],
        "es": [
          "Instalado en el antiguo hospicio Saint-Pierre, del siglo XVII, el museo está dedicado a exposiciones relacionadas con la gastronomía, la comida y la mesa en general. La antigua cocina, que conserva un aparador Luis XV, presenta una colección de peltre y loza, entre la que destacan dos platos de Bernard Palissy.\n\nEl tema de la exposición de 2024 es \"Vajillas excepcionales y creaciones insólitas\"\nLas artes de la mesa son el marco ideal para la convivencia, los debates fructíferos y los encuentros insólitos. También son vehículos para descubrir tradiciones, países y estéticas diferentes. Cada exposición es una invitación a viajar.\n\nAl fin y al cabo, ¿no es el mejor augurio de una buena cena la mirada de admiración, incluso de deslumbramiento, que se posa sobre una buena mesa? El placer de las formas, los materiales y las decoraciones: loza, porcelana para los platos, cristal para las copas, plata o vermeil para los cubiertos.\n\nParticiparán Christine Viennet, del castillo de Raissac en Béziers, Jacqueline Queneau, escritora y experta en vajillas desde la Edad Media hasta nuestros días, y muchos otros coleccionistas especializados."
        ],
        "nl": [
          "Het museum is gevestigd in het voormalige gasthuis Saint-Pierre uit de 17e eeuw en is gewijd aan tentoonstellingen over gastronomie, eten en de tafel in het algemeen. In de voormalige keuken, waar een buffetkast uit Lodewijk XV bewaard is gebleven, is een verzameling tin en aardewerk te zien, waaronder twee serviezen van Bernard Palissy.\n\nHet thema van de tentoonstelling in 2024 is \"Uitzonderlijk servies en ongewone creaties\"\nDe kunst van het tafelen biedt de ideale setting voor een gezellige sfeer, vruchtbare discussies en ongewone ontmoetingen. Het zijn ook middelen om verschillende tradities, landen en esthetieken te ontdekken. Elke tentoonstelling is een uitnodiging om te reizen.\n\nImmers, is het beste voorteken van een geslaagd diner niet de bewonderende, zelfs verblinde blik die op een mooie tafel wordt geworpen? Het plezier van vormen, materialen en decoraties: aardewerk, porselein voor de borden, kristal voor de glazen, zilver of vermeil voor het bestek.\n\nChristine Viennet, van Château de Raissac in Béziers, Jacqueline Queneau, schrijfster en expert in serviesgoed van de middeleeuwen tot nu, en vele andere gespecialiseerde verzamelaars zullen deelnemen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/127ebc28-351c-3699-bb88-8c50fcb55997",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/770b3214-a0fd-3ec6-b6ee-c01139b80ce9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1e106a4-3d1b-3701-836f-8bcd05e61eab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/18ec0232-b392-aaa4-7748-7a0c95fe5b7c",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "8b237a6f-a07d-4f88-a3f0-9945b958cff5",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c9a6ea2-7238-3ccd-a10a-c755b50a2795",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        },
        {
          "@id": "kb:SnackAndDrinksBar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Getränkestand"
            ],
            "pt": [
              "Bar pequeno"
            ],
            "en": [
              "Snack and drinks bar"
            ],
            "it": [
              "Punto di ristoro"
            ],
            "fr": [
              "Buvette"
            ],
            "es": [
              "Puesto de bebidas"
            ],
            "nl": [
              "Bar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/82af1634-fc79-3928-9a7d-0a58c44349f9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:GameArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielbereich"
            ],
            "pt": [
              "Espaço de jogos"
            ],
            "en": [
              "Game area"
            ],
            "it": [
              "Area giochi"
            ],
            "fr": [
              "Espace jeux"
            ],
            "nl": [
              "Gameruimte"
            ],
            "es": [
              "Espacio de juegos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bd0a2140-6fce-3640-80c7-82476c271b9d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ProjectionRoom",
          "@type": [
            "RoomAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Vorführraum"
            ],
            "pt": [
              "Sala de projeção"
            ],
            "en": [
              "Projection room"
            ],
            "it": [
              "Sala di proiezione"
            ],
            "fr": [
              "Salle de projection"
            ],
            "es": [
              "Sala de proyección"
            ],
            "nl": [
              "Projectiezaal"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0f5f8f78-b4e9-3879-a8fd-c8ab2e528e9f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9f006515-1e16-3745-a53d-4927315865ab",
          "ebucore:title": {
            "de": [
              "hospices-st-pierre-arnayleduc-otpal-2018"
            ],
            "en": [
              "hospices-st-pierre-arnayleduc-otpal-2018"
            ],
            "fr": [
              "hospices-st-pierre-arnayleduc-otpal-2018"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "OTPAL-CB-2018"
          ],
          "rightsEndDate": "3000-12-31"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7675f715-fed1-3968-bf49-2d8f81bcc0e1",
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/hospices-st-pierre-arnayleduc-otpal-2018.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0f5f8f78-b4e9-3879-a8fd-c8ab2e528e9f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9f006515-1e16-3745-a53d-4927315865ab",
          "ebucore:title": {
            "de": [
              "hospices-st-pierre-arnayleduc-otpal-2018"
            ],
            "en": [
              "hospices-st-pierre-arnayleduc-otpal-2018"
            ],
            "fr": [
              "hospices-st-pierre-arnayleduc-otpal-2018"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "OTPAL-CB-2018"
          ],
          "rightsEndDate": "3000-12-31"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7675f715-fed1-3968-bf49-2d8f81bcc0e1",
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/hospices-st-pierre-arnayleduc-otpal-2018.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5c2f0afd-dca6-38aa-b206-86a895d90aab",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5d246904-e3f2-3850-8a96-f56bda5a5fcd",
          "ebucore:title": {
            "de": [
              "hospices-st-pierre-arnayleduc-otpal-2018"
            ],
            "en": [
              "hospices-st-pierre-arnayleduc-otpal-2018"
            ],
            "fr": [
              "hospices-st-pierre-arnayleduc-otpal-2018"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTPAL-CB-2018"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7675f715-fed1-3968-bf49-2d8f81bcc0e1",
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/hospices-st-pierre-arnayleduc-otpal-2018.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/65eee91a-a947-3278-a99e-12dc570ea2ef",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/937ec230-17d1-3b3c-8d10-3184feb8c027",
          "schema:addressLocality": "Arnay-le-Duc",
          "schema:postalCode": "21230",
          "schema:streetAddress": [
            "15, rue Saint-Jacques"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21023",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arnay-le-Duc"
              ],
              "pt": [
                "Arnay-le-Duc"
              ],
              "en": [
                "Arnay-le-Duc"
              ],
              "it": [
                "Arnay-le-Duc"
              ],
              "fr": [
                "Arnay-le-Duc"
              ],
              "nl": [
                "Arnay-le-Duc"
              ],
              "es": [
                "Arnay-le-Duc"
              ]
            },
            "insee": "21023",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/15a0fb0b-3b9e-3ea3-9d1e-bad621c4ff06",
        "schema:latitude": "47.1344613",
        "schema:longitude": "4.48522065",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-04-08",
  "lastUpdateDatatourisme": "2025-04-09T23:09:42.221Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f2fc8041-5538-314b-8e8d-56e4a56a9e30",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}