{
  "@id": "https://data.datatourisme.fr/6/01bed69e-cc48-3de7-9c11-675885986f0b",
  "dc:identifier": "FMABOU021V504A1L",
  "schema:endDate": [
    "2026-03-31"
  ],
  "schema:startDate": [
    "2025-10-18"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Exposition Le chant des Ondes"
    ],
    "en": [
      "Exposition Le chant des Ondes"
    ],
    "fr": [
      "Exposition Le chant des Ondes"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/68020c5b-279c-389c-b0c1-2538e826cb24",
    "dc:identifier": "36174fe7-b28b-474c-b839-1aaee28e326e",
    "schema:email": [
      "caroline.haillet@cotedor-tourisme.com"
    ],
    "schema:legalName": "COTE-D'OR ATTRACTIVITE (COORDINATION DECIBELLES DATA)",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/5aceb463-844c-3d93-9fa7-8c74b5e97c86",
      "schema:email": [
        "chateau-de-bussy-rabutin@monuments-nationaux.fr"
      ],
      "schema:telephone": [
        "+33 3 80 96 00 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateau-bussy-rabutin.fr/",
        "https://tickets.monuments-nationaux.fr/fr-FR/familles?site=2015384433810400027"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5aceb463-844c-3d93-9fa7-8c74b5e97c86",
      "schema:email": [
        "chateau-de-bussy-rabutin@monuments-nationaux.fr"
      ],
      "schema:telephone": [
        "+33 3 80 96 00 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateau-bussy-rabutin.fr/",
        "https://tickets.monuments-nationaux.fr/fr-FR/familles?site=2015384433810400027"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f7261390-2d09-3cb7-a8a7-4261476600bb",
      "schema:email": [
        "chateau-de-bussy-rabutin@monuments-nationaux.fr"
      ],
      "schema:telephone": [
        "+33 3 80 96 00 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateau-bussy-rabutin.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4c6ff8ba-5099-33e1-949d-3d515bd9c75e",
      "dc:description": {
        "de": [
          "Das Centre des Monuments Nationaux zeigt von September 2025 bis 31. März 2026 im Schloss Bussy-Rabutin die Ausstellung \"Le chant des ondes\" (Der Gesang der Wellen). Sie lädt Groß und Klein dazu ein, in das Element Wasser einzutauchen und seinen legendären Kreaturen zu begegnen.\nDie in visuelle und akustische Stimmungen getauchte Ausstellung zeigt eine Reihe von Künstlerkreationen, Videoinstallationen sowie alte und zeitgenössische Objekte. Sie erzählt uns die Geschichte dieser Kreaturen, deren Gemeinsamkeit in den Märchen und Legenden meist darin besteht, dass sie ihre Wasserwelt verlassen, um zum Schloss zu gelangen, in dem der Prinz lebt, in den sie sich verlieben...\nDie großen mythischen Figuren, die mit dem Wasser verbunden sind, werden erwähnt: die Sirenen der Mythen und Märchen mit ihrem betörenden Gesang, Melusine, die Baufee aus den mittelalterlichen Legenden, die sich in ihrem Bad heimlich verwandelt, die Nymphen der Antike, die Undinen aus der deutschen romantischen Vorstellungswelt, die Russalki aus den slawischen Legenden sowie die Figur der Ophelia, die die Künstler des Symbolismus so sehr fasziniert hat. Diese Mischwesen sind ewige Musen und eine ständige Quelle der Faszination, egal ob sie nun verhängnisvoll, nährend oder ein Symbol der unmöglichen Liebe sind.\nNach dem Benoît-de-Puydt-Museum in Bailleul, dem Schloss Puyguilhem, dem Schloss Pierrefonds, den Türmen von La Rochelle, dem Schloss Carrouges und der Domaine National du Château d'Angers ist nun das Schloss Bussy-Rabutin an der Reihe, diese Wanderausstellung des Centre des Monuments Nationaux zu beherbergen."
        ],
        "en": [
          "The Centre des Monuments Nationaux is staging the \"Song of the Waves\" exhibition at the Château de Bussy-Rabutin from September 2025 to 31 March 2026. It invites young and old alike to plunge into the aquatic element and meet its legendary creatures.\nBathed in visual and audio ambiences, this exhibition presents a range of artists' creations, video installations and objects, both ancient and contemporary. It tells the story of these creatures, whose common feature in fairy tales and legends is that they often leave their aquatic world to go to the castle where the prince they fall in love with lives...\nThe great mythical figures linked to water are evoked: the sirens of myths and tales with their bewitching song, Mélusine, the fairy builder from medieval legends who metamorphoses in secret in her bath, the nymphs of Antiquity, the undines from the German Romantic imagination, the russalki of Slavic legends and the figure of Ophelia who so fascinated Symbolist artists. Whether they are doomsayers, nurturers or symbols of impossible love, these hybrid beings are eternal muses, a constant source of fascination.\nAfter the Musée Benoît-de-Puydt in Bailleul, the Château de Puyguilhem, the Château de Pierrefonds, the Tours de la Rochelle, the Château de Carrouges and the Domaine national du château d'Angers, it's the turn of the Château de Bussy-Rabutin to host this travelling exhibition from the Centre des monuments nationaux."
        ],
        "it": [
          "Da settembre 2025 al 31 marzo 2026, il Centre des Monuments Nationaux allestirà la mostra \"Il canto delle onde\" al Castello di Bussy-Rabutin. L'esposizione invita grandi e piccini a immergersi nell'elemento acquatico e a conoscere le sue leggendarie creature.\nImmersa in un'atmosfera visiva e sonora, la mostra presenta una serie di creazioni di artisti, installazioni video e oggetti antichi e contemporanei. Racconta la storia di queste creature, la cui caratteristica comune nei racconti e nelle leggende è che spesso lasciano il loro mondo acquatico per andare al castello dove vive il principe di cui si innamorano?\nVengono evocate le grandi figure mitiche legate all'acqua: le sirene dei miti e dei racconti con il loro canto ammaliante, Mélusine, la fata costruttrice delle leggende medievali che si metamorfosa in segreto nel suo bagno, le ninfe dell'antichità, le ondine dell'immaginario romantico tedesco, i russalki delle leggende slave e la figura di Ofelia che tanto affascinava gli artisti simbolisti. Che si tratti di annunciatrici, nutrici o simboli di amori impossibili, questi esseri ibridi sono muse eterne, una fonte costante di fascino.\nDopo il Musée Benoît-de-Puydt di Bailleul, il Château de Puyguilhem, il Château de Pierrefonds, il Tours de la Rochelle, il Château de Carrouges e il Domaine national du château d'Angers, tocca ora al Château de Bussy-Rabutin ospitare questa mostra itinerante organizzata dal Centre des monuments nationaux."
        ],
        "fr": [
          "Le Centre des Monuments Nationaux propose l’exposition « Le chant des ondes » au château de Bussy-Rabutin de septembre 2025 au 31 mars 2026. Elle invite petits et grands à plonger dans l‘élément aquatique à la rencontre de ses créatures légendaires.\nBaignée d’ambiances visuelles et sonores, cette exposition présente un ensemble de créations d’artistes, d'installations vidéos et d’objets anciens et contemporains. Elle nous raconte l'histoire de ces créatures dont le point commun, dans les contes et légendes, est le plus souvent de quitter leur monde aquatique pour aller vers le château où vit le prince dont elles tombent amoureuse…\nLes grandes figures mythiques liées à l’eau sont évoquées : les sirènes des mythes et contes au chant envoûtant, Mélusine, la fée bâtisseuse issue des légendes médiévales qui se métamorphose dans son bain en secret, les nymphes de l’Antiquité, les ondines issues de l’imaginaire romantique allemand, les russalki des légendes slaves ainsi que la figure d’Ophélie qui fascina tant les artistes du Symbolisme. Qu'elles soient funestes, nourricières ou encore symboles d'amour impossible, ces êtres hybrides sont d'éternelles muses, constante source de fascination.\nAprès le Musée Benoît-de-Puydt à Bailleul, le Château de Puyguilhem, le Château de Pierrefonds, les Tours de la Rochelle, le Château de Carrouges et le Domaine national du château d’Angers, c’est au tour du château de Bussy-Rabutin d’accueillir cette exposition itinérante du Centre des monuments nationaux."
        ],
        "nl": [
          "Van september 2025 tot 31 maart 2026 organiseert het Centre des Monuments Nationaux de tentoonstelling \"Lied van de golven\" in het Château de Bussy-Rabutin. De tentoonstelling nodigt jong en oud uit om een duik te nemen in het water en kennis te maken met de legendarische wezens.\nDe tentoonstelling, die baadt in een visuele en auditieve sfeer, presenteert een reeks creaties van kunstenaars, video-installaties en oude en hedendaagse voorwerpen. Het vertelt het verhaal van deze wezens, die in verhalen en legenden gemeen hebben dat ze vaak hun waterwereld verlaten om naar het kasteel te gaan waar de prins woont op wie ze verliefd worden?\nDe grote mythische figuren die verbonden zijn met water worden opgeroepen: de sirenen uit mythen en verhalen met hun betoverende lied, Mélusine, de feeënbouwster uit middeleeuwse legendes die in het geheim metamorfoseert in haar bad, de nimfen uit de Oudheid, de undines uit de Duitse romantische verbeelding, de russalki uit Slavische legendes en de figuur van Ophelia die Symbolistische kunstenaars zo fascineerde. Of ze nu doemdenkers zijn, verzorgers of symbolen van onmogelijke liefde, deze hybride wezens zijn eeuwige muzen, een constante bron van fascinatie.\nNa het Musée Benoît-de-Puydt in Bailleul, het Château de Puyguilhem, het Château de Pierrefonds, de Tours de la Rochelle, het Château de Carrouges en het Domaine national du château d'Angers, is het nu de beurt aan het Château de Bussy-Rabutin om deze reizende tentoonstelling georganiseerd door het Centre des monuments nationaux te ontvangen."
        ],
        "es": [
          "De septiembre de 2025 al 31 de marzo de 2026, el Centro de Monumentos Nacionales acogerá en el castillo de Bussy-Rabutin la exposición \"El canto de las olas\". Invita a grandes y pequeños a sumergirse en el elemento acuático y conocer a sus legendarias criaturas.\nBañada en un ambiente visual y sonoro, la exposición presenta diversas creaciones de artistas, videoinstalaciones y objetos antiguos y contemporáneos. Narra la historia de estas criaturas, cuyo rasgo común en cuentos y leyendas es que a menudo abandonan su mundo acuático para dirigirse al castillo donde vive el príncipe del que se enamoran?\nSe evocan las grandes figuras míticas ligadas al agua: las sirenas de los mitos y cuentos con su canto hechizante, Mélusine, el hada constructora de las leyendas medievales que se metamorfosea en secreto en su baño, las ninfas de la Antigüedad, las ondinas del imaginario romántico alemán, las russalki de las leyendas eslavas y la figura de Ofelia que tanto fascinó a los artistas simbolistas. Ya sean agoreras, nutricias o símbolos del amor imposible, estos seres híbridos son musas eternas, fuente constante de fascinación.\nTras el museo Benoît-de-Puydt de Bailleul, el castillo de Puyguilhem, el castillo de Pierrefonds, Tours de la Rochelle, el castillo de Carrouges y el dominio nacional del castillo de Angers, el castillo de Bussy-Rabutin acoge esta exposición itinerante organizada por el Centro de monumentos nacionales."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/27c0fe3c-890e-33e1-8518-01db40d8c94d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3fa7f39a-e4b0-30f4-bde0-4b8df2a3c5a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b67d3ed5-800d-36cf-a6cc-a59dcb10125d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e09d21a6-e549-3164-92d3-9ab8e046fbe0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c05c05b1-805a-38a2-9f95-8d67bdf7ae75",
          "schema:addressLocality": "Bussy-le-Grand",
          "schema:postalCode": "21150",
          "schema:streetAddress": [
            "12 Rue du Château",
            "Château de Bussy-Rabutin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21122",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bussy-le-Grand"
              ],
              "pt": [
                "Bussy-le-Grand"
              ],
              "en": [
                "Bussy-le-Grand"
              ],
              "it": [
                "Bussy-le-Grand"
              ],
              "fr": [
                "Bussy-le-Grand"
              ],
              "nl": [
                "Bussy-le-Grand"
              ],
              "es": [
                "Bussy-le-Grand"
              ]
            },
            "insee": "21122",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2f8b8371-f6cd-3817-95cf-4946fd7b915e",
        "schema:latitude": "47.56145",
        "schema:longitude": "4.52491",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-02-05",
  "lastUpdateDatatourisme": "2025-05-20T23:17:52.356Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e00cc477-5c22-3c56-ab03-cff1addc12cb",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/424f09ed-b5cb-3a7a-84b9-a021ee0bb599",
          "schema:maxPrice": [
            "7.5"
          ],
          "schema:minPrice": [
            "7.5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ReducedRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Ermäßigter Tarif"
                ],
                "pt": [
                  "Preço reduzido"
                ],
                "en": [
                  "Reduced rate"
                ],
                "it": [
                  "Prezzo ridotto"
                ],
                "fr": [
                  "Tarif réduit"
                ],
                "es": [
                  "Tarifa reducida"
                ],
                "nl": [
                  "Gereduceerd tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Ermäßigter Satz"
            ],
            "en": [
              "Reduced rate"
            ],
            "fr": [
              "Tarif réduit"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/84356044-a155-3152-87e3-84fe0196c758",
          "schema:maxPrice": [
            "6"
          ],
          "schema:minPrice": [
            "6"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ReducedRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Ermäßigter Tarif"
                ],
                "pt": [
                  "Preço reduzido"
                ],
                "en": [
                  "Reduced rate"
                ],
                "it": [
                  "Prezzo ridotto"
                ],
                "fr": [
                  "Tarif réduit"
                ],
                "es": [
                  "Tarifa reducida"
                ],
                "nl": [
                  "Gereduceerd tarief"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Sonderpreis"
            ],
            "en": [
              "Sonderpreis"
            ],
            "fr": [
              "Tarif spécial"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/9d99a0e6-b27f-34a7-ae68-03d84533cd51",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/b311537f-c308-3559-b0b4-7abf10a499c2",
          "schema:maxPrice": [
            "9"
          ],
          "schema:minPrice": [
            "9"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/4ad2e579-43d7-3431-b655-747f2ede21ea",
      "@type": [
        "Period"
      ],
      "endDate": "2026-03-31",
      "endTime": "17:00:00",
      "startDate": "2025-10-18",
      "startTime": "14:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/d57b6bbd-250e-373e-9bde-6512e129280c",
      "@type": [
        "Period"
      ],
      "endDate": "2026-03-31",
      "endTime": "12:00:00",
      "startDate": "2025-10-18",
      "startTime": "09:15:00"
    }
  ]
}