{
  "@id": "https://data.datatourisme.fr/6/012d664f-47ef-35fa-a696-9cf71dc172f4",
  "dc:identifier": "FMABOU021V504BGO",
  "schema:endDate": [
    "2025-12-31"
  ],
  "schema:startDate": [
    "2025-06-01"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Marc Bohan : les années Dior"
    ],
    "en": [
      "Marc Bohan : les années Dior"
    ],
    "fr": [
      "Marc Bohan : les années Dior"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/68020c5b-279c-389c-b0c1-2538e826cb24",
    "dc:identifier": "36174fe7-b28b-474c-b839-1aaee28e326e",
    "schema:email": [
      "caroline.haillet@cotedor-tourisme.com"
    ],
    "schema:legalName": "COTE-D'OR ATTRACTIVITE (COORDINATION DECIBELLES DATA)",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ef034b30-b0e9-3959-9f18-ba02b57e8864",
      "schema:email": [
        "accueil@musee-chatillonnais.fr"
      ],
      "schema:telephone": [
        "+33 3 58 95 80 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://musee-vix.fr/fr/visite-expositions/marc-bohan-les-annees-dior#sthash.xqgPeJ2h.dpbs"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ef034b30-b0e9-3959-9f18-ba02b57e8864",
      "schema:email": [
        "accueil@musee-chatillonnais.fr"
      ],
      "schema:telephone": [
        "+33 3 58 95 80 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://musee-vix.fr/fr/visite-expositions/marc-bohan-les-annees-dior#sthash.xqgPeJ2h.dpbs"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0ad13aef-100c-3209-9a04-f7f9121e8c83",
      "dc:description": {
        "de": [
          "Ausstellung: \"Marc Bohan: Les Années Dior\" - Eine bewegende Retrospektive des großen Couturiers in seiner Wahlheimat Châtillon-sur-Seine unter der Schirmherrschaft Ihrer Hoheit Prinzessin Stephanie von Monaco.\n\nAusstellung vom 1. Juni bis 29. Dezember 2025 im Musée du Pays Châtillonnais - Trésor de Vix.\nDiese Ausstellung entstand aus einem gemeinsamen Willen... Dem des Präsidenten der Communauté de Communes du Pays Châtillonnais,\nHerrn Jérémie BRIGAND, der Direktorin des Museums, Cécile ZICOT, und der Tochter von Marc BOHAN, Marie-Anne.\nAbgesehen von seinem immensen Talent war Marc Bohan seiner Wahlheimat Châtillon-sur-Seine verbunden, wo er 1987 ein Privathaus (das ehemalige Ursulinenkloster aus dem Jahr 1630) erwarb. Seine Spaziergänge durch die Gassen und seine Liebe zur umgebenden Natur zeugen von dieser tiefen Verbundenheit mit der Region, einer aufrichtigen Zuneigung, die von den Einwohnern geteilt wird.\n\nDie Ausstellung \"Marc Bohan: Les Années Dior\" (Marc Bohan: Die Jahre von Dior) bietet einen neuartigen Einblick in das außergewöhnliche Erbe des Mannes, der von 1961 bis 1989 künstlerischer Leiter des Hauses Christian Dior war.\nDiese Retrospektive enthüllt anhand emblematischer Stücke und seltener Zeugnisse das Werk eines Designers, dessen visionäres Talent die Geschichte der Mode tief geprägt hat.\n\n1983-1984 hatte Prinzessin Stéphanie das große Privileg, bei Christian Dior Couture unter der Leitung von Marc Bohan ein Praktikum als Modedesignerin zu absolvieren - eine Erfahrung, die ihre Karriere prägte und eine unauslöschliche Verbindung zur Welt der Mode herstellte. Heute ehrt sie die Ausstellung mit ihrer Schirmherrschaft, die der Veranstaltung eine internationale Ausstrahlung verleiht.\ndie sie noch außergewöhnlicher macht. \nDie Ausstellung vereint prestigeträchtige Sammlungen, wie die Häuser Christian Dior Couture und Christian Dior Parfums, den Palast\nFürst von Monaco, die Cinémathèque française und die Cité des Présents in Château-Chinon. Sie beleuchtet die subtile Kunst von Marc Bohan, der das Erbe des Gründers Christian Dior mit seiner eigenen modernen und zugänglichen Vision der Haute Couture verschmelzen konnte. Sein fließender und raffinierter Ansatz leitete eine Transformation des Dior-Stils ein, der zeitlose Eleganz und Modernität miteinander verbindet."
        ],
        "en": [
          "Exhibition: \"Marc Bohan: The Dior Years\" - A moving retrospective of the great couturier in his adopted home of Châtillon-sur-Seine, under the High Patronage of H.S.H. Princess Stéphanie of Monaco.\n\nExhibition from 1 June to 29 December 2025 at the Musée du Pays Châtillonnais - Trésor de Vix.\nThis exhibition was born of a common desire... That of the President of the Communauté de Communes du Pays Châtillonnais,\nJérémie BRIGAND, the museum director Cécile ZICOT and Marc BOHAN's daughter Marie-Anne.\nOver and above his immense talent, Marc Bohan was a man with a deep attachment to Châtillon-sur-Seine, his adopted town, where he bought a private mansion in 1987 (a former ursuline convent dating from 1630). His walks through the narrow streets and his love of the surrounding countryside bear witness to this deep bond with the region, a sincere affection shared by its inhabitants.\n\nThe \"Marc Bohan: The Dior Years\" exhibition offers an unprecedented insight into the exceptional legacy of the man who was artistic director of Christian Dior from 1961 to 1989.\nThrough emblematic pieces and rare testimonials, this retrospective reveals the work of a designer whose visionary talent profoundly marked the history of fashion.\n\nIn 1983-1984, Princess Stéphanie had the immense privilege of taking a design internship at Christian Dior Couture, under the direction of Marc Bohan, an experience that marked her career and forged an indelible link with the world of fashion. Today, she is honouring the exhibition with her High Patronage, giving the event an international profile that makes it even more exceptional.\nmaking it even more exceptional. \nThe exhibition brings together prestigious collections from the houses of Christian Dior Couture and Christian Dior Parfums, the Palais\nPrincier de Monaco, the Cinémathèque française and the Cité des Présents de Château-Chinon. It highlights the subtle art of Marc Bohan, who has fused the legacy of founder Christian Dior with his own modern, accessible vision of haute couture. His fluid, refined approach initiated a transformation of the Dior style, combining timeless elegance with modernity."
        ],
        "it": [
          "Mostra: \"Marc Bohan: gli anni di Dior\"? Un'emozionante retrospettiva del grande couturier nella sua patria d'adozione, Châtillon-sur-Seine, sotto l'alto patronato di S.A.S. la Principessa Stéphanie di Monaco.\n\nEsposizione dal 1° giugno al 29 dicembre 2025 presso il Musée du Pays Châtillonnais - Trésor de Vix.\nQuesta mostra nasce da un desiderio comune... Quello del Presidente della Communauté de Communes du Pays Châtillonnais,\nJérémie BRIGAND, della direttrice del museo Cécile ZICOT e della figlia di Marc BOHAN, Marie-Anne.\nAl di là del suo immenso talento, Marc Bohan era un uomo legato a Châtillon-sur-Seine, la sua città d'adozione, dove nel 1987 ha acquistato una villa privata (un ex convento di ursine del 1630). Le sue passeggiate per le stradine e il suo amore per la campagna circostante testimoniano questo profondo legame con la regione, un affetto sincero condiviso dai suoi abitanti.\n\nLa mostra \"Marc Bohan: The Dior Years\" offre una visione inedita dell'eccezionale eredità di colui che è stato direttore artistico di Christian Dior dal 1961 al 1989.\nAttraverso pezzi emblematici e rare testimonianze, questa retrospettiva rivela il lavoro di uno stilista il cui talento visionario ha avuto un profondo impatto sulla storia della moda.\n\nNel 1983-1984, la Principessa Stéphanie ha avuto l'immenso privilegio di fare uno stage di styling presso Christian Dior Couture, sotto la direzione di Marc Bohan, un'esperienza che ha segnato la sua carriera e ha creato un legame indelebile con il mondo della moda. Oggi, l'attrice onora la mostra con il suo Alto Patronato, conferendo all'evento un profilo internazionale che lo rende ancora più eccezionale\nche lo rende ancora più eccezionale.\nLa mostra riunisce collezioni prestigiose, tra cui quelle di Christian Dior Couture e Christian Dior Parfums, il Palais Princier de Monaco, il Cinéma di Monaco, il Palais Dior Parfums e il Palais Dior Parfums\nPrincier di Monaco, della Cinémathèque française e della Cité des Présents di Château-Chinon. L'evento mette in luce la sottile arte di Marc Bohan, che ha fuso l'eredità del fondatore Christian Dior con la propria visione moderna e accessibile dell'haute couture. Il suo approccio fluido e raffinato ha dato il via a una trasformazione dello stile Dior, combinando eleganza senza tempo e modernità."
        ],
        "fr": [
          "Exposition : \"Marc Bohan : Les Années Dior\" – Une rétrospective émouvante du Grand Couturier sur sa terre d'adoption à Châtillon-sur-Seine, sous le Haut Patronage de S.A.S la Princesse Stéphanie de Monaco.\n\nExposition du 1er juin au 29 décembre 2025 au Musée du Pays Châtillonnais - Trésor de Vix.\nCette exposition est née d’une volonté commune... Celle du Président de la Communauté de Communes du Pays Châtillonnais,\nMonsieur Jérémie BRIGAND, de la directrice du musée, Cécile ZICOT et de la fille de Marc BOHAN, Marie-Anne.\nAu-delà de son talent immense, Marc Bohan était un homme attaché à Châtillon-sur-Seine, sa ville d’adoption, où il fait l’acquisition en 1987 d’un hôtel particulier (ancien couvent des ursulines de 1630). Ses promenades dans les ruelles et son amour de la nature environnante témoignent de ce lien profond avec la région, une affection sincère partagée par ses habitants.\n\nL'exposition \"Marc Bohan : Les Années Dior\" propose une immersion inédite dans l’héritage exceptionnel de celui qui fut le directeur artistique de la maison Christian Dior de 1961 à 1989.\nCette rétrospective dévoile, à travers des pièces emblématiques et des témoignages rares, l’œuvre d'un créateur dont le talent visionnaire a profondément marqué l’histoire de la mode.\n\nEn 1983-1984, la Princesse Stéphanie a eu l'immense privilège de suivre  un stage de stylisme chez Christian Dior Couture, sous la direction de Marc Bohan, une expérience qui a marqué sa carrière et tissé un lien indélébile avec l'univers de la mode. Elle honore aujourd'hui l’exposition par son Haut Patronage, qui confère à cet événement un rayonnement international\nqui le rend encore plus exceptionnel. \nL’exposition rassemble des collections prestigieuses, telles que les maisons Christian Dior Couture et Christian Dior Parfums, le Palais\nPrincier de Monaco, la Cinémathèque française et la Cité des Présents de Château-Chinon. Elle met en lumière l'art subtil de Marc Bohan, qui a su fusionner l'héritage du fondateur Christian Dior avec sa propre vision moderne et accessible de la haute couture. Son approche fluide et raffinée a initié une transformation du style Dior, alliant élégance intemporelle et modernité."
        ],
        "nl": [
          "Tentoonstelling: \"Marc Bohan: de jaren van Dior\" ? Een ontroerende retrospectieve van de grote couturier in zijn geadopteerde thuis in Châtillon-sur-Seine, onder de Hoge Bescherming van Z.K.H. Prinses Stéphanie van Monaco.\n\nTentoonstelling van 1 juni tot 29 december 2025 in het Musée du Pays Châtillonnais - Trésor de Vix.\nDeze tentoonstelling is geboren uit een gemeenschappelijk verlangen... Dat van de voorzitter van de Communauté de Communes du Pays Châtillonnais,\nJérémie BRIGAND, de museumdirecteur Cécile ZICOT en Marc BOHAN's dochter Marie-Anne.\nNaast zijn enorme talent was Marc Bohan een man die verknocht was aan Châtillon-sur-Seine, zijn adoptiestad, waar hij in 1987 een privéwoning kocht (een voormalig ursulinenklooster uit 1630). Zijn wandelingen door de smalle straatjes en zijn liefde voor het omliggende platteland getuigen van deze diepe band met de streek, een oprechte genegenheid die gedeeld wordt door de inwoners.\n\nDe tentoonstelling \"Marc Bohan: De Dior Jaren\" biedt een nooit eerder geziene blik op de uitzonderlijke nalatenschap van de man die van 1961 tot 1989 artistiek directeur van Christian Dior was.\nAan de hand van emblematische stukken en zeldzame getuigenissen onthult deze retrospectieve het werk van een ontwerper wiens visionaire talent een diepgaande invloed had op de geschiedenis van de mode.\n\nIn 1983-1984 had prinses Stéphanie het immense voorrecht om een stylingstage te volgen bij Christian Dior Couture, onder leiding van Marc Bohan, een ervaring die haar carrière heeft getekend en een onuitwisbare band met de modewereld heeft gesmeed. Vandaag eert ze de tentoonstelling met haar Hoge Mecenaat, waardoor het evenement een internationaal profiel krijgt dat het nog uitzonderlijker maakt\nwaardoor het nog uitzonderlijker wordt.\nDe tentoonstelling brengt prestigieuze collecties samen, waaronder die van Christian Dior Couture en Christian Dior Parfums, het Palais\nPrincier de Monaco, de Cinémathèque française en de Cité des Présents de Château-Chinon. Het belicht de subtiele kunst van Marc Bohan, die de erfenis van oprichter Christian Dior heeft versmolten met zijn eigen moderne, toegankelijke visie op haute couture. Zijn vloeiende, verfijnde aanpak gaf de aanzet tot een transformatie van de Dior-stijl, waarbij tijdloze elegantie werd gecombineerd met moderniteit."
        ],
        "es": [
          "Exposición: \"Marc Bohan: Los años de Dior\" ? Una conmovedora retrospectiva del gran modisto en su patria adoptiva de Châtillon-sur-Seine, bajo el Alto Patrocinio de S.A.S. la Princesa Estefanía de Mónaco.\n\nExposición del 1 de junio al 29 de diciembre de 2025 en el Musée du Pays Châtillonnais - Trésor de Vix.\nEsta exposición nació de un deseo común... El del Presidente de la Communauté de Communes du Pays Châtillonnais,\nJérémie BRIGAND, la directora del museo Cécile ZICOT y la hija de Marc BOHAN, Marie-Anne.\nMás allá de su inmenso talento, Marc Bohan era un hombre apegado a Châtillon-sur-Seine, su ciudad de adopción, donde en 1987 adquirió una mansión privada (un antiguo convento ursulino de 1630). Sus paseos por las callejuelas y su amor por la campiña circundante dan fe de este profundo vínculo con la región, un afecto sincero compartido por sus habitantes.\n\nLa exposición \"Marc Bohan: los años Dior\" ofrece una visión inédita del excepcional legado del que fuera director artístico de Christian Dior de 1961 a 1989.\nA través de piezas emblemáticas y testimonios raros, esta retrospectiva revela la obra de un diseñador cuyo talento visionario tuvo un profundo impacto en la historia de la moda.\n\nEn 1983-1984, la Princesa Estefanía tuvo el inmenso privilegio de realizar unas prácticas de estilismo en Christian Dior Couture, bajo la dirección de Marc Bohan, una experiencia que marcó su carrera y forjó un vínculo indeleble con el mundo de la moda. Hoy, honra la exposición con su Alto Patrocinio, dando al evento un perfil internacional que lo hace aún más excepcional\nque la hace aún más excepcional.\nLa exposición reúne colecciones prestigiosas, como las de Christian Dior Couture y Christian Dior Parfums, el Palais\nPrincier de Mónaco, la Cinémathèque française y la Cité des Présents de Château-Chinon. Destaca el arte sutil de Marc Bohan, que ha fusionado el legado del fundador Christian Dior con su propia visión moderna y accesible de la alta costura. Su enfoque fluido y refinado inició una transformación del estilo Dior, combinando la elegancia atemporal con la modernidad."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05375379-35f4-37fb-a259-384e71ee0e5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a33e8d73-70db-3148-b615-a389d42a34b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5b86761-ddd1-3015-bb78-1ccd9377a9bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ef80081f-9fde-3cf6-a63a-a890d38eef6e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/78e4150c-2d08-3584-8e20-3e2927cafc1d",
          "ebucore:title": {
            "de": [
              "Affiche officielle"
            ],
            "en": [
              "Affiche officielle"
            ],
            "fr": [
              "Affiche officielle"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "Benoît Eberlueur"
          ],
          "rightsEndDate": "2025-12-29",
          "rightsStartDate": "2025-06-01"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a164e3c7-5c55-316e-9eb0-ba65a4c520e2",
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/Affiche-officielle-2.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Fashion",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mode"
        ],
        "pt": [
          "Moda"
        ],
        "en": [
          "Fashion"
        ],
        "it": [
          "Moda"
        ],
        "fr": [
          "Mode"
        ],
        "nl": [
          "Mode"
        ],
        "es": [
          "Moda"
        ]
      }
    },
    {
      "@id": "kb:PerformingArts",
      "@type": [
        "CulturalTheme",
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Darstellende Kunst"
        ],
        "pt": [
          "Artes do espetáculo"
        ],
        "en": [
          "Performing arts"
        ],
        "it": [
          "Arti dello spettacolo"
        ],
        "fr": [
          "Arts du spectacle"
        ],
        "nl": [
          "Podiumkunsten"
        ],
        "es": [
          "Artes escénicas"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/025d7351-795c-36c4-b80b-067a8910d54d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2b4f89a7-d456-3f4a-876b-27e1e5d4f574",
          "schema:addressLocality": "Châtillon-sur-Seine",
          "schema:postalCode": "21400",
          "schema:streetAddress": [
            "14 Rue de la Libération",
            "Musée du Pays Châtillonnais - Trésor de Vix"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21154",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Châtillon-sur-Seine"
              ],
              "pt": [
                "Châtillon-sur-Seine"
              ],
              "en": [
                "Châtillon-sur-Seine"
              ],
              "it": [
                "Châtillon-sur-Seine"
              ],
              "fr": [
                "Châtillon-sur-Seine"
              ],
              "nl": [
                "Châtillon-sur-Seine"
              ],
              "es": [
                "Châtillon-sur-Seine"
              ]
            },
            "insee": "21154",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/914668b6-441e-3ae3-a308-40ed797af91b",
        "schema:latitude": "47.86383",
        "schema:longitude": "4.57557",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-30",
  "lastUpdateDatatourisme": "2025-07-01T23:19:52.387Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/9f93dfc1-ea7b-37bc-b992-31df8bd411c5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:InternationalMoneyOrder",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Internationale Zahlungsanweisungen"
            ],
            "pt": [
              "Remessas"
            ],
            "en": [
              "International money order"
            ],
            "it": [
              "Mandati internazionali"
            ],
            "fr": [
              "Mandats internationaux"
            ],
            "es": [
              "Mandatos internacionales"
            ],
            "nl": [
              "Internationale postwissels"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/a33a85d4-8566-3cac-b7a9-4f450b91b999",
      "@type": [
        "Period"
      ],
      "endDate": "2025-12-31",
      "endTime": "17:30:00",
      "startDate": "2025-06-01",
      "startTime": "10:00:00"
    }
  ]
}