{
  "@id": "https://data.datatourisme.fr/6/01c3f6ba-26d1-38c1-a2a1-10fb77e52ae5",
  "dc:identifier": "HLOBFC039318007876",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Le gîte des Templiers"
    ],
    "en": [
      "Le gîte des Templiers"
    ],
    "fr": [
      "Le gîte des Templiers"
    ]
  },
  "allowedPersons": 4,
  "creationDate": "2019-07-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/44f60277-37f4-3165-8b7d-4e417219d419",
    "dc:identifier": "3316ad07-5ce7-46d4-916e-11b3bd834c45",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/015fd50a-c3bb-3cf0-9ef8-af0c25463a7c",
        "schema:addressLocality": "Dole",
        "schema:postalCode": "39100",
        "schema:streetAddress": [
          "6 place Grévy"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:39198",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Dole"
            ],
            "pt": [
              "Dole"
            ],
            "en": [
              "Dole"
            ],
            "it": [
              "Dole"
            ],
            "fr": [
              "Dole"
            ],
            "nl": [
              "Dole"
            ],
            "es": [
              "Dole"
            ]
          },
          "insee": "39198",
          "isPartOfDepartment": {
            "@id": "kb:France2739",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Jura"
              ],
              "pt": [
                "Jura"
              ],
              "en": [
                "Jura"
              ],
              "it": [
                "Jura"
              ],
              "fr": [
                "Jura"
              ],
              "nl": [
                "Jura"
              ],
              "es": [
                "Jura"
              ]
            },
            "insee": "39",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@hellodole.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME DE DOLE - HELLO DOLE",
    "schema:telephone": [
      "+33 3 84 72 11 22"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.hellodole.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f268fad2-82b2-3363-87e3-d420415c052c",
      "schema:email": [
        "mireille.delaine@wanadoo.fr",
        "reservation@gites-de-france-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 87 22 55",
        "+33 6 07 03 68 38",
        "+33 6 87 23 29 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f268fad2-82b2-3363-87e3-d420415c052c",
      "schema:email": [
        "mireille.delaine@wanadoo.fr",
        "reservation@gites-de-france-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 87 22 55",
        "+33 6 07 03 68 38",
        "+33 6 87 23 29 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a51a1c40-0221-38a1-9dfe-a39e450ae6ec",
      "dc:description": {
        "de": [
          "Charmantes Stadthaus auf einer Ebene, ideal gelegen, in einer ruhigen Gegend und 10 Gehminuten von der historischen Stadt entfernt.Mit einer gemütlichen Dekoration eingerichtet, besteht das Haus aus einem Wohnraum mit voll ausgestatteter Küche (Wasserkocher, Kaffeemaschine, Kaffeemaschine mit Pads, Toaster, Raclette- und Pierradegerät) und Sitzecke mit Schlafsofa, TV und DVD-Player, einem Schlafzimmer mit 1 Bett 140 cm, einem Badezimmer, einem separaten WC und einem Abstellraum. Für Ihren Komfort wird die Bettwäsche bereitgestellt und die Betten sind bei Ihrer Ankunft bezogen. Haustiere unter 10 kg werden akzeptiert. Möglichkeit einer Garage für Fahrräder und Motorräder auf Anfrage bei den Eigentümern. Außenseite, ein eingezäuntes Grundstück mit einer Holzterrasse mit Gartenmöbeln, Liegestühlen, Entspannungssalon und Plancha. Von der Unterkunft aus können Sie zu Fuß die Stadt erkunden, die als Stadt der Künste und der Geschichte klassifiziert ist. Sie werden es genießen, am Canal des Tanneurs entlang zu schlendern, die Stadt und ihre Umgebung auf Elektrobooten zu entdecken oder die Euro véloroute zu befahren... Zahlreiche Freizeitmöglichkeiten in der Nähe: 10 Minuten vom Stadtzentrum entfernt, Euro véloroute, Fahrradweg, Kanu- und Kajakfahren, Baumklettern, Rudern, Aquaparc (olympisches Becken, Whirlpool, Rutsche), Ufer des Doubs und der Loue zum Angeln und Baden 15 Minuten entfernt: Tennis, Reiten, Bowling, Museum der schönen Künste, Geburtshaus von Pasteur Sie können auch angenehme Wanderungen im Herzen des drittgrößten Waldes Frankreichs (22000 Hektar), dem Forêt de Chaux, machen."
        ],
        "en": [
          "Located at the foot of the historic center, stone house comprising on the ground floor a cottage of about 60 m2 in perfect condition:\n- Large living room (dining area), fitted kitchen in perfect condition\n- Bedroom with built-in wardrobe\n- Large bathroom, fully equipped, shower 120 cm, washbasin\n- separate toilet\n- cellar and laundry"
        ],
        "it": [
          "Incantevole casa di città a un piano, situata in una zona tranquilla a soli 10 minuti a piedi dal centro storico.Arredata in modo accogliente, la casa è composta da un soggiorno con cucina completamente attrezzata (bollitore, macchina per il caffè, macchina per il caffè a cialde, tostapane, raclette e pierrade) e zona salotto con divano letto, TV e lettore DVD, una camera con 1 letto matrimoniale (140 cm), un bagno con doccia, un WC separato e un ripostiglio. Per il vostro comfort, la biancheria da letto è fornita e i letti saranno rifatti all'arrivo. Si accettano animali domestici di peso inferiore a 10 kg. Garage per biciclette e moto disponibile su richiesta dei proprietari. All'esterno, terreno recintato con terrazza in legno con mobili da giardino, sedie a sdraio, area lounge e plancha. Dal gîte si può partire a piedi per esplorare la città, classificata come città d'arte e di storia. Vi piacerà passeggiare lungo il Canal des Tanneurs, scoprire la città e i dintorni a bordo di battelli elettrici o percorrere l'Euro véloroute... Numerose attività per il tempo libero nelle vicinanze: a 10 minuti dal centro città, Euro véloroute, pista ciclabile, canoa-kayak, accrobranche, canottaggio, Aquaparc (piscina olimpionica, idromassaggio, scivolo, rive dei fiumi Doubs e Loue per la pesca e il nuoto a 15 minuti: tennis, equitazione, bowling, museo delle belle arti, casa natale di Pasteur Potrete inoltre fare piacevoli passeggiate nel cuore della terza foresta più grande della Francia (22.000 ettari): la Forêt de Chaux."
        ],
        "fr": [
          "Charmante maison de ville de plain pied, idéalement située, dans un quartier calme et à 10 minutes à pied de la ville historique.Aménagée avec une décoration cosy, la maison se compose d'une pièce à vivre avec cuisine toute équipée (bouilloire, cafetière, cafetière à dosette, grille-pain, appareil à raclette et pierrade) et coin salon avec canapé convertible, TV et lecteur DVD, une chambre avec 1 lit en 140, une salle d'eau, un WC séparé et un cellier. Pour votre plus grand confort, les draps sont fournis et les lits seront faits à votre arrivée. Animal de moins de 10 kgs accepté. Possibilité de garage pour vélos et motos sur demande auprès des propriétaires Côté extérieur, un terrain clos avec une terrasse en bois avec salon de jardin, transats, salon de détente et plancha. Vous pourrez partir à pied depuis le gîte à la découverte de la ville, classée ville d'arts et d'histoire. Vous apprécierez de flâner le long du canal des Tanneurs , de découvrir la ville et ses environs sur des barques électriques ou encore d'emprunter l'Euro véloroute... De nombreux loisirs à proximité : A 10 mns centre-ville, Euro véloroute, piste cyclable, canoé-kayak, accrobranche, aviron, Aquaparc (bassin olympique,, bain bouillonnant, toboggan, rives du Doubs et de la Loue pour pêche et baignade A 15 mns : tennis, équitation, bowling, musée des beaux-arts, maison natale de Pasteur Vous pourrez également faire d'agréables randonnées au cœur de la 3ème plus grande forêt de France (22000 hectares) : la Forêt de Chaux."
        ],
        "es": [
          "Encantadora casa de pueblo de una sola planta, idealmente situada en una zona tranquila a sólo 10 minutos a pie del centro histórico de la ciudad.Acogedoramente decorada, la casa consta de una sala de estar con cocina totalmente equipada (hervidor de agua, cafetera, cafetera de cápsulas, tostadora, raclette y pierrade maker) y sala de estar con sofá cama, TV y reproductor de DVD, un dormitorio con 1 cama doble (140 cm), un cuarto de ducha, un WC separado y un trastero. Para su comodidad, se proporciona ropa de cama y las camas estarán hechas a su llegada. Se aceptan animales de menos de 10 kg. Garaje para bicicletas y motos disponible previa petición a los propietarios. En el exterior, terreno cerrado con terraza de madera con muebles de jardín, tumbonas, zona de estar y plancha. Desde la casa rural se puede ir a pie a descubrir la ciudad, declarada ciudad de arte e historia. Le encantará pasear por el Canal des Tanneurs, descubrir la ciudad y sus alrededores en barcos eléctricos o tomar la Euro véloroute... Numerosas actividades de ocio en los alrededores: a 10 minutos del centro de la ciudad, Euro véloroute, carril bici, canoa-kayak, accrobranche, remo, Aquaparc (piscina olímpica, jacuzzi, tobogán acuático, orillas de los ríos Doubs y Loue para pescar y nadar a 15 minutos: tenis, equitación, bolera, museo de bellas artes, casa natal de Pasteur También podrá disfrutar de agradables paseos en el corazón del 3er bosque más grande de Francia (22.000 hectáreas): el Forêt de Chaux."
        ],
        "nl": [
          "Charmant gelijkvloers dorpshuis, ideaal gelegen in een rustige omgeving op slechts 10 minuten lopen van het historische stadscentrum.Gezellig ingericht, het huis bestaat uit een woonkamer met volledig uitgeruste keuken (waterkoker, koffiezetapparaat, pod koffiezetapparaat, broodrooster, raclette en pierrade maker) en zithoek met slaapbank, tv en dvd-speler, een slaapkamer met 1 tweepersoonsbed (140cm), een badkamer met douche, een apart toilet en een berging. Voor uw comfort is beddengoed aanwezig en zijn de bedden opgemaakt bij aankomst. Huisdieren tot 10 kg toegestaan. Garage voor fietsen en motoren beschikbaar op aanvraag bij de eigenaars. Buiten, omheind terrein met een houten terras met tuinmeubelen, ligstoelen, zithoek en plancha. Vanuit de gîte kun je te voet de stad verkennen, die geklasseerd staat als stad van kunst en geschiedenis. Je zult genieten van een wandeling langs het Canal des Tanneurs, het ontdekken van de stad en de omgeving op elektrische boten of het nemen van de Euro véloroute... Talrijke vrijetijdsactiviteiten in de buurt: op 10 minuten van het stadscentrum, Euro véloroute, fietspad, kano-kajak, accrobranche, roeien, Aquaparc (olympisch zwembad, bubbelbad, waterglijbaan, oevers van de Doubs en de Loue om te vissen en te zwemmen op 15 minuten: tennis, paardrijden, bowling, museum voor schone kunsten, geboortehuis van Pasteur U kunt ook genieten van aangename wandelingen in het hart van het 3e grootste bos van Frankrijk (22.000 hectare): het Forêt de Chaux."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6fe64e15-c830-3257-91ec-45272791aee4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fceeeb2-0c66-3d24-8185-68328510ce55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea0edb82-6cab-318f-a83e-8f44abbc58ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f00a5754-a872-3ccb-aaaf-7ba3dd92817b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/1f599021-6cb4-39c6-6842-3b5251e3afdb",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "XZHJQECWR6AZ",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0786a6d0-c0fb-3160-80a1-a90e25d28ae1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/0d9cce6c-1e96-3e10-9bb0-e70d5f4ecf99",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1e839dd0-9732-3944-81a8-0aac24587e52",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e859debf-a279-3f6d-95a4-393d3611e315",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/8be77151-1c6d-3e9b-856d-cd60887e8cb1",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "55",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/79f308a4-d399-32db-ba56-c3f13351fe18",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4a2bc462-0fe4-3ca9-ac5d-b6a3fb3c4755",
          "schema:addressLocality": "Dole",
          "schema:postalCode": "39100",
          "schema:streetAddress": [
            "Azans"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39198",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dole"
              ],
              "pt": [
                "Dole"
              ],
              "en": [
                "Dole"
              ],
              "it": [
                "Dole"
              ],
              "fr": [
                "Dole"
              ],
              "nl": [
                "Dole"
              ],
              "es": [
                "Dole"
              ]
            },
            "insee": "39198",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ceda172b-408c-3fd2-bf35-7462ba9db52b",
        "schema:latitude": "47.0859",
        "schema:longitude": "5.49855",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-03T00:06:05.264Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}