{
  "@id": "https://data.datatourisme.fr/10/009985ce-7719-329c-ae25-a2909dbdf121",
  "dc:identifier": "737016194",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Die Agence Cocoonr bietet Ihnen in Nancy dieses charmante Haus aus den 30er Jahren mit einer Fläche von 105 m², das bis zu 6 Personen beherbergen kann. Es besteht aus einem schönen 30 m² großen Wohnzimmer, einer Einbauküche, drei schönen Schlafzimmern, zwei Badezimmern (mit Dusche) und einem 20 m² großen Privatgarten. Die Reinigung ist im Mietpreis inbegriffen und Sie erhalten Bettwäsche in 4-Sterne-Hotelqualität (Bettwäsche, Handtücher, Geschirrtücher), Ihr Bett wird bei Ihrer Ankunft gemacht.\n\nDie Unterkunft setzt sich wie folgt zusammen\n- Ein 30 m² großer Wohnraum, der das Wohnzimmer mit einem Schlafsofa (mit TV), das Esszimmer und eine offene Einbauküche vereint\n- Eine Küche mit u. a. , Wasserkocher, Backofen, Mikrowelle, Toaster, Geschirrspüler, Kochplatten...\n- Im 1. Stock, 2 Schlafzimmer , Ein Schlafzimmer mit 1 Queensize-Bett (160×200) und einem eigenen Schreibtischbereich. Ein zweites Schlafzimmer mit 2 Einzelbetten\n- Im 2. Stock , 1 Elternsuite mit 1 King-Size-Bett (180×200) und eigenem Badezimmer\n- Zwei Badezimmer\n- Zwei WCs\n\n- Ein Untergeschoss mit Zugang zu einem Badezimmer mit WC und einem Waschraum. Vom Untergeschoss aus haben Sie Zugang zu einer Terrasse mit kleinem Garten.\n\nFür noch mehr Komfort haben die Eigentümer folgende zusätzliche Ausstattung bereitgestellt: Hochstuhl, Waschmaschine, Babybett, Ventilator, Bügelbrett und -eisen.\n\nAußenbereich\n- Ein schöner Garten von 75 m² mit Terrasse und mit Möbeln ausgestattet, um die schönen Tage zu genießen, zugänglich durch das Untergeschoss\n\nDas Haus befindet sich in idealer Lage in Nancy, in einer sehr angenehmen Umgebung, nur wenige Schritte von der Porte Sainte-Catherine und 5 Minuten vom Place Stanislas entfernt. In der Nähe finden Sie alle wichtigen Geschäfte, aber auch Boutiquen, Restaurants, Bars, einen Markt...\n\nVerkehrsmittel\n- Nächster Bahnhof , Gare de Nancy in 2km Entfernung (25 min mit dem Auto)\n- Nächstgelegener Flughafen , Flughafen Metz-Nancy-Lorraine\n\nSonstige Bemerkungen\n- Bettwäsche und Handtücher inklusive\n- Kostenloses WLAN steht zur Verfügung (Glasfaser)\n- Tiere sind in der Unterkunft nicht erlaubt\n\nBitte zögern Sie nicht, uns für weitere Informationen zu kontaktieren."
    ],
    "en": [
      "Agence Cocoonr offers you this charming 105 m² 1930s house in Nancy, which can accommodate up to 6 guests. It features an attractive 30 m² living room, a fully-equipped kitchen, three bedrooms, two bathrooms (with shower) and a private 20 m² garden. Housekeeping is included in the rental price, and 4* hotel-quality linen is provided (sheets, towels, tea towels). Your bed will be made up on arrival.\n\nThe accommodation comprises\n- A 30 m² living room with sofa bed (with TV), dining room and open-plan kitchen\n- A fully-equipped kitchen including electric kettle, oven, microwave, toaster, dishwasher, hob...\n- On the 1st floor, 2 bedrooms : One with 1 queen-size bed (160×200) and a dedicated desk area. A second bedroom with 2 single beds\n- On the 2nd floor, 1 master suite with 1 king-size bed (180×200) and private bathroom\n- Two bathrooms\n- Two WCs\n\n- A basement giving access to a bathroom with WC and a laundry area. The basement also provides access to a terrace and small garden.\n\nFor even greater comfort, the owners have provided the following additional equipment: high chair, washing machine, cot, fan, ironing board and iron.\n\nExterior\n- A beautiful 75 m² garden with terrace and outdoor furniture, accessible from the basement\n\nThe house is ideally located in Nancy, in very pleasant surroundings, just a stone's throw from Porte Sainte-Catherine and 5 minutes from Place Stanislas. You'll be close to all the essential stores, as well as boutiques, restaurants, bars, markets...\n\nTransportation\n- Nearest train station , Nancy station 2km (25 min by car)\n- Nearest airport , Metz-Nancy-Lorraine airport\n\nOther notes\n- Bed linen and towels included\n- Free WiFi available (fiber optics)\n- Pets are not allowed in the accommodation\n\nPlease do not hesitate to contact us for any further information."
    ],
    "it": [
      "L'Agence Cocoonr vi propone questa affascinante casa di 105 m² costruita negli anni '30 a Nancy, che può ospitare fino a 6 persone. Dispone di un bel soggiorno di 30 m², una cucina attrezzata, tre camere da letto, due bagni (con doccia) e un giardino privato di circa 20 m². Le pulizie sono incluse nel prezzo di affitto e viene fornita biancheria di qualità alberghiera a 4 stelle (lenzuola, asciugamani, strofinacci). Il letto verrà preparato all'arrivo.\n\nL'alloggio comprende\n- Un soggiorno di 30 m² con divano letto (con TV), una sala da pranzo e una cucina a vista attrezzata\n- Una cucina completamente attrezzata con bollitore elettrico, forno, microonde, tostapane, lavastoviglie, piano cottura, ecc.\n- 1° piano: 2 camere da letto, una con letto matrimoniale (160×200) e una zona studio dedicata. Una seconda camera con 2 letti singoli\n- Al 2° piano, 1 suite padronale con 1 letto king-size (180×200) e bagno privato con doccia\n- Due bagni\n- Due WC\n\n- Un seminterrato che dà accesso a un bagno con WC e a una zona lavanderia. Dal seminterrato si accede anche a una terrazza e a un piccolo giardino.\n\nPer un comfort ancora maggiore, i proprietari hanno fornito le seguenti attrezzature aggiuntive: seggiolone, lavatrice, culla, ventilatore, asse e ferro da stiro.\n\nEsterno\n- Un bel giardino di 75 m² con terrazza e mobili per godersi il bel tempo, accessibile dal seminterrato\n\nLa casa è situata in posizione ideale a Nancy, in un ambiente molto piacevole, a due passi da Porte Sainte-Catherine e a 5 minuti da Place Stanislas. Sarete vicini a tutti i negozi di prima necessità, oltre che a boutique, ristoranti, bar, mercati, ecc.\n\nTrasporti\n- Stazione ferroviaria più vicina , stazione di Nancy 2 km (25 min in auto)\n- Aeroporto più vicino , Aeroporto di Metz-Nancy-Lorena\n\nAltre osservazioni\n- Lenzuola e asciugamani inclusi\n- Wifi gratuito (fibra ottica)\n- Gli animali domestici non sono ammessi nell'alloggio\n\nNon esitate a contattarci per ulteriori informazioni."
    ],
    "fr": [
      "L'Agence Cocoonr vous propose, à Nancy, cette charmante maison des années 30 d’une superficie de 105 m² et pouvant accueillir jusqu’à 6 voyageurs. Elle est composée d’une jolie pièce à vivre de 30 m², d'une cuisine équipée, de trois belles chambres, deux salles de bain (avec douche) et vous pourrez profiter d’un jardin privatif d’environ 20 m². Le ménage est inclus dans la location et du linge de qualité hôtelière 4* vous est fourni (draps, serviettes de toilette, torchons), votre lit sera préparé à votre arrivée.\n\nLe logement se compose de la manière suivante \n- Une pièce de vie de 30 m² qui réunit le salon avec un canapé-lit (avec TV), la salle à manger et une cuisine équipée ouverte\n- Une cuisine équipée avec notamment , bouilloire électrique, four, four à micro-ondes, grille-pain, lave-vaisselle, plaques de cuisson...\n- Au 1er étage, 2 chambres , Une chambre avec 1 lit queen-size (160×200) et un espace bureau dédié. Une deuxième chambre avec 2 lits simples\n- Au 2ème étage , 1 suite parentale avec 1 lit king-size (180×200) et salle d'eau privative\n- Deux salles de bain\n- Deux WC\n\n- Un sous-sol donnant accès à une salle de bain avec WC, un espace buanderie. C'est également par le sous-sol que vous pouvez accéder à une terrasse prolongée par un petit jardin.\n\nPour encore plus de confort, les propriétaires ont fourni les équipements complémentaires suivants , chaise haute, lave-linge, lit bébé, ventilateur, table et fer à repasser.\n\nExtérieur \n- Un beau jardin de 75 m² avec terrasse et équipé de mobilier pour profiter des beaux jours accessible par le sous-sol\n\nLa maison est idéalement située à Nancy, dans un environnement très agréable, à deux pas de la Porte Sainte-Catherine et à 5 minutes de la Place Stanislas. Vous pourrez bénéficier à proximité de tous les commerces essentiels mais aussi de boutiques, restaurants, bars, marché...\n\nTransports \n- Gare la plus proche , Gare de Nancy à 2km (25 min en voiture)\n- Aéroport le plus proche , Aéroport Metz-Nancy-Lorraine\n\nAutres remarques \n- Draps et serviettes inclus\n- Wifi gratuit à disposition (fibre optique)\n- Les animaux ne sont pas admis dans le logement\n\nN'hésitez pas à nous contacter pour toute information complémentaire."
    ],
    "es": [
      "Agence Cocoonr le ofrece esta encantadora casa de 105 m² construida en la década de 1930 en Nancy, que puede alojar hasta 6 personas. Dispone de un bonito salón de 30 m², una cocina equipada, tres dormitorios, dos cuartos de baño (con ducha) y un jardín privado de unos 20 m². La limpieza está incluida en el precio del alquiler y se proporciona ropa de cama (sábanas, toallas, trapos de cocina) de calidad de hotel de 4 estrellas. La cama estará hecha a su llegada.\n\nEl alojamiento consta de\n- Un salón de 30 m² con un sofá cama (con TV), un comedor y una cocina americana equipada\n- Una cocina totalmente equipada con hervidor eléctrico, horno, microondas, tostadora, lavavajillas, vitrocerámica, etc.\n- 1ª planta: 2 habitaciones, una con cama de matrimonio (160×200) y zona de estudio. Un segundo dormitorio con 2 camas individuales\n- En la 2ª planta, 1 suite principal con 1 cama king-size (180×200) y cuarto de ducha privado\n- Dos cuartos de baño\n- Dos aseos\n\n- Un sótano que da acceso a un cuarto de baño con WC y una zona de lavandería. El sótano también da acceso a una terraza y un pequeño jardín.\n\nPara mayor comodidad, los propietarios han proporcionado el siguiente equipamiento adicional: trona, lavadora, cuna, ventilador, tabla de planchar y plancha.\n\nEn el exterior\n- Un bonito jardín de 75 m² con terraza y mobiliario para disfrutar del buen tiempo, accesible a través del sótano\n\nLa casa goza de una ubicación ideal en Nancy, en un entorno muy agradable, a dos pasos de la Porte Sainte-Catherine y a 5 minutos de la Place Stanislas. Estará cerca de todos los comercios esenciales, así como de boutiques, restaurantes, bares, mercados, etc.\n\nTransporte\n- Estación de tren más cercana , estación de Nancy a 2 km (25 min en coche)\n- Aeropuerto más cercano , Aeropuerto de Metz-Nancy-Lorraine\n\nOtras observaciones\n- Ropa de cama y toallas incluidas\n- Wifi gratuito disponible (fibra óptica)\n- No se admiten animales en el alojamiento\n\nNo dude en ponerse en contacto con nosotros para cualquier información adicional."
    ],
    "nl": [
      "Agence Cocoonr biedt u dit charmante huis van 105 m², gebouwd in de jaren 1930 in Nancy, dat geschikt is voor maximaal 6 personen. Het heeft een mooie woonkamer van 30 m², een ingerichte keuken, drie slaapkamers, twee badkamers (met douche) en een privétuin van ongeveer 20 m². De schoonmaak is inbegrepen in de huurprijs en het linnengoed (lakens, handdoeken, theedoeken) is van 4 sterren hotelkwaliteit. Je bed is opgemaakt bij aankomst.\n\nDe accommodatie bestaat uit\n- Een woonkamer van 30 m² met een slaapbank (met tv), een eetkamer en een open ingerichte keuken\n- Een volledig uitgeruste keuken met waterkoker, oven, magnetron, broodrooster, vaatwasser, kookplaat, enz.\n- 1e verdieping: 2 slaapkamers, een met een queen-size bed (160×200) en een speciale studieruimte. Een tweede slaapkamer met 2 eenpersoonsbedden\n- Op de 2e verdieping, 1 master suite met 1 kingsize bed (180×200) en eigen doucheruimte\n- Twee badkamers\n- Twee toiletten\n\n- Een kelder met toegang tot een badkamer met toilet en een wasruimte. De kelder biedt ook toegang tot een terras en een kleine tuin.\n\nVoor nog meer comfort hebben de eigenaren de volgende extra uitrusting voorzien: kinderstoel, wasmachine, kinderbed, ventilator, strijkplank en strijkijzer.\n\nBuiten\n- Een mooie tuin van 75 m² met terras en meubilair om van het mooie weer te genieten, bereikbaar via de kelder\n\nHet huis is ideaal gelegen in Nancy, in een zeer aangename omgeving, op een steenworp afstand van de Sint-Katelijnepoort en op 5 minuten van het Stanislasplein. Je bent vlakbij alle essentiële winkels, boetiekjes, restaurants, bars, markten, enz.\n\nVervoer\n- Dichtstbijzijnde treinstation , Nancy station 2km (25 min met de auto)\n- Dichtstbijzijnde vliegveld , vliegveld Metz-Nancy-Lotharingen\n\nOverige opmerkingen\n- Beddengoed en handdoeken inbegrepen\n- Gratis Wifi beschikbaar (glasvezel)\n- Huisdieren zijn niet toegestaan in de accommodatie\n\nAarzel niet om contact met ons op te nemen voor meer informatie."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Maison l'Ecrin des Frères Daum"
    ]
  },
  "allowedPersons": 6,
  "availableLanguage": [
    "en"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/a5cdd4aa-0048-3187-b718-2f1b9ce7a6a7",
    "dc:identifier": "737",
    "schema:legalName": "DESTINATION NANCY",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5f0b0fd6-acc5-3334-9f88-93ce81933081",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/23826ef3-1f8b-39eb-bbbb-48e71d75c794",
      "schema:email": [
        "bookings@cocoonr.fr"
      ],
      "schema:telephone": [
        "+33 9 70 70 08 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://cocoonr.fr/location-court-sejour/nancy-54/lecrin-des-freres-daum-9028/?arrival=&departure=&nb_persons=1&nb_children=0"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6a8a0bae-c905-3559-af69-b89e983934fa",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/081f389d-ec21-326e-a589-3b2e3e7cf046",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/188b71c8-b640-3493-8a25-7a1fe016ea43",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23080a50-9bf8-3622-9d13-ebf5ca2aa35c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8738314c-a72d-3e6a-a834-ba00b7048a03",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e35479d7-dd7d-3e1a-8a82-b76c81615ce8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Agence Cocoonr bietet Ihnen in Nancy dieses charmante Haus aus den 30er Jahren mit einer Fläche von 105 m², das bis zu 6 Personen beherbergen kann. Es besteht aus einem schönen 30 m² großen Wohnzimmer, einer Einbauküche, drei schönen Schlafzimmern, zwei Badezimmern (mit Dusche) und einem 20 m² großen Privatgarten. Die Reinigung ist im Mietpreis inbegriffen und Sie erhalten Bettwäsche in 4-Sterne-Hotelqualität (Bettwäsche, Handtücher, Geschirrtücher), Ihr Bett wird bei Ihrer Ankunft gemacht.\n\nDie Unterkunft setzt sich wie folgt zusammen\n- Ein 30 m² großer Wohnraum, der das Wohnzimmer mit einem Schlafsofa (mit TV), das Esszimmer und eine offene Einbauküche vereint\n- Eine Küche mit u. a. , Wasserkocher, Backofen, Mikrowelle, Toaster, Geschirrspüler, Kochplatten...\n- Im 1. Stock, 2 Schlafzimmer , Ein Schlafzimmer mit 1 Queensize-Bett (160×200) und einem eigenen Schreibtischbereich. Ein zweites Schlafzimmer mit 2 Einzelbetten\n- Im 2. Stock , 1 Elternsuite mit 1 King-Size-Bett (180×200) und eigenem Badezimmer\n- Zwei Badezimmer\n- Zwei WCs\n\n- Ein Untergeschoss mit Zugang zu einem Badezimmer mit WC und einem Waschraum. Vom Untergeschoss aus haben Sie Zugang zu einer Terrasse mit kleinem Garten.\n\nFür noch mehr Komfort haben die Eigentümer folgende zusätzliche Ausstattung bereitgestellt: Hochstuhl, Waschmaschine, Babybett, Ventilator, Bügelbrett und -eisen.\n\nAußenbereich\n- Ein schöner Garten von 75 m² mit Terrasse und mit Möbeln ausgestattet, um die schönen Tage zu genießen, zugänglich durch das Untergeschoss\n\nDas Haus befindet sich in idealer Lage in Nancy, in einer sehr angenehmen Umgebung, nur wenige Schritte von der Porte Sainte-Catherine und 5 Minuten vom Place Stanislas entfernt. In der Nähe finden Sie alle wichtigen Geschäfte, aber auch Boutiquen, Restaurants, Bars, einen Markt...\n\nVerkehrsmittel\n- Nächster Bahnhof , Gare de Nancy in 2km Entfernung (25 min mit dem Auto)\n- Nächstgelegener Flughafen , Flughafen Metz-Nancy-Lorraine\n\nSonstige Bemerkungen\n- Bettwäsche und Handtücher inklusive\n- Kostenloses WLAN steht zur Verfügung (Glasfaser)\n- Tiere sind in der Unterkunft nicht erlaubt\n\nBitte zögern Sie nicht, uns für weitere Informationen zu kontaktieren."
        ],
        "en": [
          "Agence Cocoonr offers you this charming 105 m² 1930s house in Nancy, which can accommodate up to 6 guests. It features an attractive 30 m² living room, a fully-equipped kitchen, three bedrooms, two bathrooms (with shower) and a private 20 m² garden. Housekeeping is included in the rental price, and 4* hotel-quality linen is provided (sheets, towels, tea towels). Your bed will be made up on arrival.\n\nThe accommodation comprises\n- A 30 m² living room with sofa bed (with TV), dining room and open-plan kitchen\n- A fully-equipped kitchen including electric kettle, oven, microwave, toaster, dishwasher, hob...\n- On the 1st floor, 2 bedrooms : One with 1 queen-size bed (160×200) and a dedicated desk area. A second bedroom with 2 single beds\n- On the 2nd floor, 1 master suite with 1 king-size bed (180×200) and private bathroom\n- Two bathrooms\n- Two WCs\n\n- A basement giving access to a bathroom with WC and a laundry area. The basement also provides access to a terrace and small garden.\n\nFor even greater comfort, the owners have provided the following additional equipment: high chair, washing machine, cot, fan, ironing board and iron.\n\nExterior\n- A beautiful 75 m² garden with terrace and outdoor furniture, accessible from the basement\n\nThe house is ideally located in Nancy, in very pleasant surroundings, just a stone's throw from Porte Sainte-Catherine and 5 minutes from Place Stanislas. You'll be close to all the essential stores, as well as boutiques, restaurants, bars, markets...\n\nTransportation\n- Nearest train station , Nancy station 2km (25 min by car)\n- Nearest airport , Metz-Nancy-Lorraine airport\n\nOther notes\n- Bed linen and towels included\n- Free WiFi available (fiber optics)\n- Pets are not allowed in the accommodation\n\nPlease do not hesitate to contact us for any further information."
        ],
        "it": [
          "L'Agence Cocoonr vi propone questa affascinante casa di 105 m² costruita negli anni '30 a Nancy, che può ospitare fino a 6 persone. Dispone di un bel soggiorno di 30 m², una cucina attrezzata, tre camere da letto, due bagni (con doccia) e un giardino privato di circa 20 m². Le pulizie sono incluse nel prezzo di affitto e viene fornita biancheria di qualità alberghiera a 4 stelle (lenzuola, asciugamani, strofinacci). Il letto verrà preparato all'arrivo.\n\nL'alloggio comprende\n- Un soggiorno di 30 m² con divano letto (con TV), una sala da pranzo e una cucina a vista attrezzata\n- Una cucina completamente attrezzata con bollitore elettrico, forno, microonde, tostapane, lavastoviglie, piano cottura, ecc.\n- 1° piano: 2 camere da letto, una con letto matrimoniale (160×200) e una zona studio dedicata. Una seconda camera con 2 letti singoli\n- Al 2° piano, 1 suite padronale con 1 letto king-size (180×200) e bagno privato con doccia\n- Due bagni\n- Due WC\n\n- Un seminterrato che dà accesso a un bagno con WC e a una zona lavanderia. Dal seminterrato si accede anche a una terrazza e a un piccolo giardino.\n\nPer un comfort ancora maggiore, i proprietari hanno fornito le seguenti attrezzature aggiuntive: seggiolone, lavatrice, culla, ventilatore, asse e ferro da stiro.\n\nEsterno\n- Un bel giardino di 75 m² con terrazza e mobili per godersi il bel tempo, accessibile dal seminterrato\n\nLa casa è situata in posizione ideale a Nancy, in un ambiente molto piacevole, a due passi da Porte Sainte-Catherine e a 5 minuti da Place Stanislas. Sarete vicini a tutti i negozi di prima necessità, oltre che a boutique, ristoranti, bar, mercati, ecc.\n\nTrasporti\n- Stazione ferroviaria più vicina , stazione di Nancy 2 km (25 min in auto)\n- Aeroporto più vicino , Aeroporto di Metz-Nancy-Lorena\n\nAltre osservazioni\n- Lenzuola e asciugamani inclusi\n- Wifi gratuito (fibra ottica)\n- Gli animali domestici non sono ammessi nell'alloggio\n\nNon esitate a contattarci per ulteriori informazioni."
        ],
        "fr": [
          "L'Agence Cocoonr vous propose, à Nancy, cette charmante maison des années 30 d’une superficie de 105 m² et pouvant accueillir jusqu’à 6 voyageurs. Elle est composée d’une jolie pièce à vivre de 30 m², d'une cuisine équipée, de trois belles chambres, deux salles de bain (avec douche) et vous pourrez profiter d’un jardin privatif d’environ 20 m². Le ménage est inclus dans la location et du linge de qualité hôtelière 4* vous est fourni (draps, serviettes de toilette, torchons), votre lit sera préparé à votre arrivée.\n\nLe logement se compose de la manière suivante \n- Une pièce de vie de 30 m² qui réunit le salon avec un canapé-lit (avec TV), la salle à manger et une cuisine équipée ouverte\n- Une cuisine équipée avec notamment , bouilloire électrique, four, four à micro-ondes, grille-pain, lave-vaisselle, plaques de cuisson...\n- Au 1er étage, 2 chambres , Une chambre avec 1 lit queen-size (160×200) et un espace bureau dédié. Une deuxième chambre avec 2 lits simples\n- Au 2ème étage , 1 suite parentale avec 1 lit king-size (180×200) et salle d'eau privative\n- Deux salles de bain\n- Deux WC\n\n- Un sous-sol donnant accès à une salle de bain avec WC, un espace buanderie. C'est également par le sous-sol que vous pouvez accéder à une terrasse prolongée par un petit jardin.\n\nPour encore plus de confort, les propriétaires ont fourni les équipements complémentaires suivants , chaise haute, lave-linge, lit bébé, ventilateur, table et fer à repasser.\n\nExtérieur \n- Un beau jardin de 75 m² avec terrasse et équipé de mobilier pour profiter des beaux jours accessible par le sous-sol\n\nLa maison est idéalement située à Nancy, dans un environnement très agréable, à deux pas de la Porte Sainte-Catherine et à 5 minutes de la Place Stanislas. Vous pourrez bénéficier à proximité de tous les commerces essentiels mais aussi de boutiques, restaurants, bars, marché...\n\nTransports \n- Gare la plus proche , Gare de Nancy à 2km (25 min en voiture)\n- Aéroport le plus proche , Aéroport Metz-Nancy-Lorraine\n\nAutres remarques \n- Draps et serviettes inclus\n- Wifi gratuit à disposition (fibre optique)\n- Les animaux ne sont pas admis dans le logement\n\nN'hésitez pas à nous contacter pour toute information complémentaire."
        ],
        "es": [
          "Agence Cocoonr le ofrece esta encantadora casa de 105 m² construida en la década de 1930 en Nancy, que puede alojar hasta 6 personas. Dispone de un bonito salón de 30 m², una cocina equipada, tres dormitorios, dos cuartos de baño (con ducha) y un jardín privado de unos 20 m². La limpieza está incluida en el precio del alquiler y se proporciona ropa de cama (sábanas, toallas, trapos de cocina) de calidad de hotel de 4 estrellas. La cama estará hecha a su llegada.\n\nEl alojamiento consta de\n- Un salón de 30 m² con un sofá cama (con TV), un comedor y una cocina americana equipada\n- Una cocina totalmente equipada con hervidor eléctrico, horno, microondas, tostadora, lavavajillas, vitrocerámica, etc.\n- 1ª planta: 2 habitaciones, una con cama de matrimonio (160×200) y zona de estudio. Un segundo dormitorio con 2 camas individuales\n- En la 2ª planta, 1 suite principal con 1 cama king-size (180×200) y cuarto de ducha privado\n- Dos cuartos de baño\n- Dos aseos\n\n- Un sótano que da acceso a un cuarto de baño con WC y una zona de lavandería. El sótano también da acceso a una terraza y un pequeño jardín.\n\nPara mayor comodidad, los propietarios han proporcionado el siguiente equipamiento adicional: trona, lavadora, cuna, ventilador, tabla de planchar y plancha.\n\nEn el exterior\n- Un bonito jardín de 75 m² con terraza y mobiliario para disfrutar del buen tiempo, accesible a través del sótano\n\nLa casa goza de una ubicación ideal en Nancy, en un entorno muy agradable, a dos pasos de la Porte Sainte-Catherine y a 5 minutos de la Place Stanislas. Estará cerca de todos los comercios esenciales, así como de boutiques, restaurantes, bares, mercados, etc.\n\nTransporte\n- Estación de tren más cercana , estación de Nancy a 2 km (25 min en coche)\n- Aeropuerto más cercano , Aeropuerto de Metz-Nancy-Lorraine\n\nOtras observaciones\n- Ropa de cama y toallas incluidas\n- Wifi gratuito disponible (fibra óptica)\n- No se admiten animales en el alojamiento\n\nNo dude en ponerse en contacto con nosotros para cualquier información adicional."
        ],
        "nl": [
          "Agence Cocoonr biedt u dit charmante huis van 105 m², gebouwd in de jaren 1930 in Nancy, dat geschikt is voor maximaal 6 personen. Het heeft een mooie woonkamer van 30 m², een ingerichte keuken, drie slaapkamers, twee badkamers (met douche) en een privétuin van ongeveer 20 m². De schoonmaak is inbegrepen in de huurprijs en het linnengoed (lakens, handdoeken, theedoeken) is van 4 sterren hotelkwaliteit. Je bed is opgemaakt bij aankomst.\n\nDe accommodatie bestaat uit\n- Een woonkamer van 30 m² met een slaapbank (met tv), een eetkamer en een open ingerichte keuken\n- Een volledig uitgeruste keuken met waterkoker, oven, magnetron, broodrooster, vaatwasser, kookplaat, enz.\n- 1e verdieping: 2 slaapkamers, een met een queen-size bed (160×200) en een speciale studieruimte. Een tweede slaapkamer met 2 eenpersoonsbedden\n- Op de 2e verdieping, 1 master suite met 1 kingsize bed (180×200) en eigen doucheruimte\n- Twee badkamers\n- Twee toiletten\n\n- Een kelder met toegang tot een badkamer met toilet en een wasruimte. De kelder biedt ook toegang tot een terras en een kleine tuin.\n\nVoor nog meer comfort hebben de eigenaren de volgende extra uitrusting voorzien: kinderstoel, wasmachine, kinderbed, ventilator, strijkplank en strijkijzer.\n\nBuiten\n- Een mooie tuin van 75 m² met terras en meubilair om van het mooie weer te genieten, bereikbaar via de kelder\n\nHet huis is ideaal gelegen in Nancy, in een zeer aangename omgeving, op een steenworp afstand van de Sint-Katelijnepoort en op 5 minuten van het Stanislasplein. Je bent vlakbij alle essentiële winkels, boetiekjes, restaurants, bars, markten, enz.\n\nVervoer\n- Dichtstbijzijnde treinstation , Nancy station 2km (25 min met de auto)\n- Dichtstbijzijnde vliegveld , vliegveld Metz-Nancy-Lotharingen\n\nOverige opmerkingen\n- Beddengoed en handdoeken inbegrepen\n- Gratis Wifi beschikbaar (glasvezel)\n- Huisdieren zijn niet toegestaan in de accommodatie\n\nAarzel niet om contact met ons op te nemen voor meer informatie."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/b685b40d-e4e5-3312-8455-c2de4f6ec0ce",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "petsAllowed": false
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1bee57c8-6f5f-3b35-8d83-1f93c065bd1c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3d947b3d-df9b-3d8e-a320-2228347d0c77",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b16d362-05af-3bb8-a410-e1e5d4e23dc5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b78209f6-5e90-390c-bd31-df457e4be0f3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de9619d3-0414-3c64-85ca-9e516ebe70de",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4e6b5dc8-d8be-340a-ad4d-c7f038fa9c14",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/aa0f568e-248d-3f13-b81c-28cde4f4aa7f",
          "schema:addressLocality": "Nancy",
          "schema:postalCode": "54000",
          "schema:streetAddress": [
            "6 rue des Frères Daum"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:54395",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nancy"
              ],
              "pt": [
                "Nancy"
              ],
              "en": [
                "Nancy"
              ],
              "it": [
                "Nancy"
              ],
              "fr": [
                "Nancy"
              ],
              "nl": [
                "Nancy"
              ],
              "es": [
                "Nancy"
              ]
            },
            "insee": "54395",
            "isPartOfDepartment": {
              "@id": "kb:France4454",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meurthe-et-Moselle"
                ],
                "pt": [
                  "Meurthe-et-Moselle"
                ],
                "en": [
                  "Meurthe-et-Moselle"
                ],
                "it": [
                  "Meurthe-et-Moselle"
                ],
                "fr": [
                  "Meurthe-et-Moselle"
                ],
                "nl": [
                  "Meurthe-et-Moselle"
                ],
                "es": [
                  "Meurthe-et-Moselle"
                ]
              },
              "insee": "54",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ed96506b-0226-3dbd-b7d2-2062fd4a676b",
        "schema:latitude": "48.6981772",
        "schema:longitude": "6.1915476",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-04-14",
  "lastUpdateDatatourisme": "2025-04-15T05:12:39.304Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b7f5ca16-c936-3ea2-9e1e-3860dcde4548",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}