{
  "@id": "https://data.datatourisme.fr/14/00f8918c-cd01-3d01-bd83-48efdf3deb4a",
  "dc:identifier": "108712",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Home Partner : la conciergerie"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30701cc4-1216-37de-8fd2-43af11b54608",
    "schema:legalName": "Office de Tourisme  Le Boulonnais Côte d'Opale",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/30701cc4-1216-37de-8fd2-43af11b54608",
      "schema:legalName": "Office de Tourisme  Le Boulonnais Côte d'Opale",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/17431ae3-e9d6-3cfb-b8ae-4fa75a9ba4d6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/005bf1ba-f041-3c1c-b168-91e81b075c48",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "3 rue de Brequerecque"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "jeremy.macquet@homepart.fr"
      ],
      "schema:legalName": "Home Partner",
      "schema:telephone": [
        "+33 6 64 52 77 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.homepart.net/cote-dopale/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/69828914-4ea9-37e3-ad33-eac3def98a55",
      "dc:description": {
        "de": [
          "Home Partner LA CONCIERGERIE hat sich Anfang 2021 in Boulogne sur Mer im Departement Pas de Calais in der Region Hauts de France niedergelassen.\nEine Eröffnung, die die Positionierung des 2017 gestarteten landesweiten Netzwerks, ausgehend von der 2010 gegründeten Pilotfiliale, stärkt und das Interesse zukünftiger Franchisenehmer an diesem rentablen Geschäftsmodell bestätigt, das einem klaren Bedürfnis der Hausbesitzer entspricht.\n\nDer Sektor der Côte d'Opale stellt ein sehr großes Potenzial für den privaten Hausmeisterservice und die Betreuung von Küstenimmobilien dar, wodurch das Leben der Eigentümer und ihrer Bewohner vereinfacht werden kann. Einfache und angepasste Serviceangebote, die eine Kundenbindung von über 95 % bewirken, sichern den Fortbestand und die Rentabilität jeder Einheit.\n\nÜber ihren speziellen Kundenbereich, der 24 Stunden am Tag zugänglich ist, haben die abonnierten Eigentümer Zugang zu einer breiten Palette von DIENSTLEISTUNGEN A LA CARTE für sich selbst und ihre Mieter mit speziellen Leistungen (bis zu 90 Lösungen).\nAußerdem gibt es PACKS mit All-Inclusive-Paketen:\n- AUFENTHALT (Empfang - Schlüssel - Reinigung - Wäsche - Unterstützung)\n- STARTER (Begrüßungsheft, Inventar, Hausordnung, Reinigung, Fotos, Anzeigenerstellung)\n- SAISON (Eröffnung/Schließung und Überprüfungen)\n- SICHERHEIT (Versicherung, DAAF, Schutzvorrichtungen)\n- SERENITÄT (Hauswirtschaft, Wartung, Störungsbeseitigung)\n- ARBEITEN (Unterstützung des Bauherrn)\n- ÜBERWACHUNG (Besuche mit schriftlichem Bericht + Fotos)\n\nEigentümer von Haupt- und Zweitwohnsitzen, ob vermietet oder nicht, finden bei ihrem Hausmeisterservice an der Côte d'Opale alle Dienstleistungen, die ihnen und ihren Bewohnern (Familie, Freunde, Mieter) für Urlaubs- oder Geschäftsreisen zur Verfügung stehen.\nDer Service ist schnell und zuverlässig."
        ],
        "en": [
          "Home Partner LA CONCIERGERIE took up residence at the beginning of 2021 in Boulogne sur Mer in the Pas de Calais department of the Hauts de France region.\nThis opening strengthens the positioning of the national network launched in 2017, based on the pilot agency set up in 2010, confirming the interest of future franchisees in this profitable business model, which corresponds to a need clearly expressed by homeowners.\n\nThe Côte d'Opale area represents very strong potential for the private concierge and property stewardship business on the coast, making life easier for homeowners and their occupants. Simple, tailored service offerings, with over 95% customer loyalty, ensure the sustainability and profitability of each entity.\n\nVia their dedicated customer space, accessible 24/7, subscribing owners have access to a wide range of A LA CARTE SERVICES for themselves and their tenants, with dedicated services (up to 90 solutions).\nAs well as all-inclusive PACKS:\n- STAY (welcome - key - cleaning - linen - assistance)\n- STARTER (welcome booklet, inventory, house rules, cleaning, photos, advert writing)\n- SEASON (opening/closing and checks)\n- SECURITY (Insurance, DAAF, Protections)\n- SERENITY (housekeeping, maintenance, repairs)\n- WORKS (project management assistance)\n- SURVEILLANCE (visits with written report + photos)\n\nOwners of primary and secondary residences, rented or not, will find at their Côte d'Opale concierge service, all the local services for themselves and their occupants (family, friends, tenants) for tourism or business trips.\nResponsiveness and trust are our watchwords."
        ],
        "it": [
          "L'Home Partner LA CONCIERGERIE ha aperto a Boulogne sur Mer, nel dipartimento Pas de Calais della regione Hauts de France, all'inizio del 2021.\nQuesta apertura rafforza il posizionamento della rete nazionale lanciata nel 2017, basata sull'agenzia pilota creata nel 2010, confermando l'interesse dei futuri affiliati per questo modello di business redditizio che risponde a un'esigenza chiaramente espressa dai proprietari di casa.\n\nL'area della Côte d'Opale rappresenta un potenziale molto forte per i servizi di portineria privata e di gestione degli immobili sulla costa, semplificando la vita dei proprietari di casa e dei loro inquilini. Servizi semplici e su misura, con una fidelizzazione dei clienti superiore al 95%, garantiscono la redditività a lungo termine di ogni entità.\n\nAttraverso l'area clienti dedicata, accessibile 24 ore su 24, 7 giorni su 7, i proprietari di casa abbonati hanno accesso a un'ampia gamma di SERVIZI A LA CARTE per sé e per i loro inquilini, con servizi dedicati (fino a 90 soluzioni).\nOltre ai PACKS all-inclusive:\n- STAY (accoglienza - chiavi - pulizia - biancheria - assistenza)\n- STARTER (libretto di benvenuto, inventario, regolamento della casa, pulizia, foto, pubblicità)\n- STAGIONE (apertura/chiusura e controlli)\n- SICUREZZA (assicurazione, DAAF, protezioni)\n- SERENITÀ (pulizia, manutenzione, riparazioni)\n- LAVORI (assistenza alla gestione dei progetti)\n- SORVEGLIANZA (visite con relazione scritta + foto)\n\nI proprietari di residenze primarie e secondarie, affittate o meno, troveranno nel servizio di portineria della Côte d'Opale tutti i servizi locali di cui hanno bisogno per sé e per i loro occupanti (famiglia, amici, inquilini) per soggiorni turistici o viaggi d'affari.\nReattività e fiducia sono le nostre parole d'ordine."
        ],
        "fr": [
          "Home Partner LA CONCIERGERIE a pris ses quartiers début 2021 à Boulogne sur Mer dans le département du Pas de Calais en région Hauts de France.\nUne ouverture qui renforce le positionnement du réseau national lancé en 2017, à partir de l’agence pilote créée en 2010, confirmant l’intérêt des futurs franchisés pour ce modèle économique rentable et correspondant à un besoin clairement exprimé par les propriétaires.\n\nLe secteur de la Côte d'Opale représente un très fort potentiel pour l’activité de conciergerie privée et l’intendance des biens du littoral, permettant de simplifier la vie des propriétaires et de leurs occupants. Des offres de services simples et adaptées, fidélisant à plus de 95% ses clients, assurent la pérennité et la rentabilité de chaque entité.\n\nVia leur espace client dédié accessible 24h/7j, les propriétaires abonnés ont accès à un large panel de SERVICES A LA CARTE pour eux comme pour leurs locataires avec des prestations dédiées (jusqu’à 90 solutions). \nAinsi que de PACKS au forfait tout compris :\n- SÉJOUR (accueil - clé - ménage - linge - assistance)\n- STARTER (livret d’accueil, inventaire, règlement intérieur, ménage, photos, rédaction d’annonce)\n- SAISON (ouverture/fermeture et vérifications)\n- SÉCURITÉ (Assurance, DAAF, Protections)\n- SÉRÉNITÉ (intendance, entretien, dépannages)\n- TRAVAUX (Assistance à maîtrise d'ouvrage)\n- SURVEILLANCE (visites avec rapport écrit + photos)\n\nLes propriétaires de résidences principales et secondaires, louées ou non, trouveront auprès de leur conciergerie de la Côte d'Opale, tous les services de proximité pour eux-mêmes et leurs occupants (Famille, Amis, Locataires) pour des séjours de tourisme ou des voyages d’affaires.\nRéactivité et confiance seront les maîtres mots."
        ],
        "es": [
          "Home Partner LA CONCIERGERIE abrió en Boulogne sur Mer, en el departamento de Pas de Calais, en la región de Hauts de France, a principios de 2021.\nEsta apertura refuerza el posicionamiento de la red nacional lanzada en 2017, basada en la agencia piloto creada en 2010, confirmando el interés de los futuros franquiciados por este modelo de negocio rentable, que responde a una necesidad claramente expresada por los propietarios de viviendas.\n\nLa zona de Côte d'Opale representa un potencial muy fuerte para el negocio de conserjería privada y administración de propiedades en la costa, haciendo la vida más fácil para los propietarios de viviendas y sus ocupantes. Unos servicios sencillos y adaptados, con una fidelidad de la clientela superior al 95%, garantizan la viabilidad y la rentabilidad a largo plazo de cada entidad.\n\nA través de su área dedicada al cliente, accesible 24 horas al día, 7 días a la semana, los propietarios abonados tienen acceso a una amplia gama de SERVICIOS A LA CARTA para ellos y sus inquilinos, con servicios dedicados (hasta 90 soluciones).\nAsí como PACKS todo incluido:\n- STAY (bienvenida - llave - limpieza - ropa de cama - asistencia)\n- INICIO (folleto de bienvenida, inventario, normas de la casa, limpieza, fotos, publicidad)\n- TEMPORADA (apertura/cierre y controles)\n- SEGURIDAD (seguro, DAAF, protecciones)\n- SERENIDAD (limpieza, mantenimiento, reparaciones)\n- OBRAS (asistencia a la dirección de obra)\n- VIGILANCIA (visitas con informe escrito + fotos)\n\nLos propietarios de residencias principales y secundarias, alquiladas o no, encontrarán en su conserjería de la Côte d'Opale todos los servicios de proximidad que necesitan para ellos y sus ocupantes (familia, amigos, inquilinos) para estancias turísticas o viajes de negocios.\nCapacidad de reacción y confianza son nuestras consignas."
        ],
        "nl": [
          "Begin 2021 opende Home Partner LA CONCIERGERIE in Boulogne sur Mer in het departement Pas de Calais in de regio Hauts de France.\nDeze opening versterkt de positionering van het nationale netwerk dat in 2017 werd gelanceerd op basis van het proefagentschap dat in 2010 werd opgericht, en bevestigt de interesse van toekomstige franchisenemers in dit rendabele bedrijfsmodel dat beantwoordt aan een behoefte die duidelijk wordt geuit door huiseigenaren.\n\nDe Côte d'Opale vertegenwoordigt een zeer sterk potentieel voor particuliere conciërgediensten en vastgoedbeheer aan de kust, waardoor het leven van huiseigenaren en hun bewoners wordt vergemakkelijkt. Eenvoudige diensten op maat en een klantenbinding van meer dan 95% garanderen de levensvatbaarheid en winstgevendheid van elke entiteit op lange termijn.\n\nVia hun eigen klantenzone, die 24 uur per dag en 7 dagen per week toegankelijk is, hebben huiseigenaren die zich inschrijven toegang tot een breed aanbod van A LA CARTE DIENSTEN voor henzelf en hun huurders, met specifieke diensten (tot 90 oplossingen).\nMaar ook all-inclusive PACKS:\n- STAY (welkom - sleutel - schoonmaak - linnengoed - assistentie)\n- STARTER (welkomstboekje, inventaris, huisregels, schoonmaak, foto's, advertentie)\n- SEIZOEN (opening/sluiting en controles)\n- VEILIGHEID (verzekering, DAAF, bescherming)\n- DUURZAAMHEID (huishouding, onderhoud, reparaties)\n- WERKEN (hulp bij projectbeheer)\n- TOEZICHT (bezoeken met schriftelijk verslag + foto's)\n\nEigenaars van primaire en secundaire woningen, al dan niet verhuurd, vinden alle lokale diensten die ze nodig hebben voor zichzelf en hun bewoners (familie, vrienden, huurders) voor toeristische verblijven of zakenreizen bij hun conciërgedienst aan de Côte d'Opale.\nReactiviteit en vertrouwen zijn onze sleutelwoorden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2b5f35a3-182f-3344-83ec-a33060eed617",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c5d2567-c468-3e4c-bc4c-7e8d95165a56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/574ce81d-ea96-39bb-a62c-e7c874be6109",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a516be7-8a50-3a00-a58d-5b2249f52bc9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7dce010-858a-3b60-aea9-d94aaf134d72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3ca66184-e462-3ec5-98b1-964ae038e56b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/005bf1ba-f041-3c1c-b168-91e81b075c48",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "3 rue de Brequerecque"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f3ab0abb-727d-3ed9-bead-10761a2a5546",
        "schema:elevation": "55.79",
        "schema:latitude": "50.725231",
        "schema:longitude": "1.613334",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/63ba550e-9978-3f5b-847b-00c809fab527",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/bb24770f-ec96-3dcf-8a66-f14b3cecb561",
      "schema:legalName": "Home Partner",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-02-12",
  "lastUpdateDatatourisme": "2025-06-19T12:04:01.942Z"
}