{
  "@id": "https://data.datatourisme.fr/14/0097d9f2-0753-32e6-86a3-6c45693562b2",
  "dc:identifier": "111115",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Domaine du Rohan"
    ]
  },
  "allowedPersons": 9,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30701cc4-1216-37de-8fd2-43af11b54608",
    "schema:legalName": "Office de Tourisme  Le Boulonnais Côte d'Opale",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/30701cc4-1216-37de-8fd2-43af11b54608",
      "schema:legalName": "Office de Tourisme  Le Boulonnais Côte d'Opale",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/59c8c42b-63c8-3ab1-befb-e15eab9611b6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2b2e4439-2ba9-330b-9b27-b196d2e8b97b",
          "schema:addressLocality": "Neufchâtel-Hardelot",
          "schema:postalCode": "62152",
          "schema:streetAddress": [
            "85, Avenue François 1er"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62604",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Neufchâtel-Hardelot"
              ],
              "pt": [
                "Neufchâtel-Hardelot"
              ],
              "en": [
                "Neufchâtel-Hardelot"
              ],
              "it": [
                "Neufchâtel-Hardelot"
              ],
              "fr": [
                "Neufchâtel-Hardelot"
              ],
              "nl": [
                "Neufchâtel-Hardelot"
              ],
              "es": [
                "Neufchâtel-Hardelot"
              ]
            },
            "insee": "62604",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "lordmortongrendour@outlook.fr"
      ],
      "schema:legalName": "Domaine du Rohan",
      "schema:telephone": [
        "+33 6 26 53 19 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ce99f5cd-a1bd-3d3e-ad76-a74d989b6326",
      "dc:description": {
        "de": [
          "HARDELOT ! Villa von ca. 160m2 in idealer Lage, nur 5 Autominuten vom Sandstrand entfernt.\nDiese geräumige Villa ist ideal für eine Familie und zeichnet sich auch durch ihre Helligkeit und Ruhe aus.\nIm Erdgeschoss befindet sich der Eingang, ein schönes Wohn- und Esszimmer von ca. 45m2, mit einer voll ausgestatteten Küche, 2 Schlafzimmer, mit einem Badezimmer und einer Dusche mit Waschbecken in einem der Schlafzimmer, Terrasse mit Blick auf den Garten.\nIm Obergeschoss befindet sich ein Mezzanin oder eine Büro-/Entspannungsecke, ein Spielbereich für Kinder, 2 Schlafzimmer mit 1 Badezimmer.\nBettwäsche und Handtücher werden gestellt.\n\nSie verfügen über einen eingezäunten Garten mit Spielgeräten für Kinder (Tischtennisplatte u.a.), eine Terrasse in Südlage mit Gartenmöbeln und Grill, sichere Parkplätze im Garten.\n\nSie können die Ruhe des Waldes genießen und sind dennoch in der Nähe des Zentrums mit all seinen Annehmlichkeiten.\n\nDie Gemeinde Hardelot bietet zahlreiche Unterhaltungsmöglichkeiten für Kinder und Erwachsene, Freizeitzentren, Wassersportmöglichkeiten: segelkurse, Strandsegeln, Reitclub, 2 verschiedene Golfplätze im Badeort, Mountainbike-Touren im Wald, Fahrradwege, Fahrradverleih im Stadtzentrum, Restaurants, Kino, Spaziergänge in den Dünen und viele andere Dinge, die es in der Umgebung zu entdecken gibt, wie z. B. Baumklettern in Sainte Cécile (Nachbargemeinde), Besuch des größten europäischen Aquariums NAUSICAA in Boulogne sur mer, Besuch des Schlosses von Boulogne sur mer, Spaziergang durch das Zentrum von Boulogne sur merbesuch der Zitadelle von Montreuil sur mer,..."
        ],
        "en": [
          "HARDELOT! 160m2 villa ideally located 5 minutes by car from the sandy beach.\nThis spacious Villa is ideal for a family and is also characterized by its brightness and calm.\nOn the ground floor, entrance, beautiful living-dining room of approx. 45M2, with fitted kitchen, 2 bedrooms, with 1 bathroom and 1 shower area with washbasin in one of the bedrooms, terrace overlooking the garden.\nUpstairs, a mezzanine or office/study area, a children's play area, 2 bedrooms with 1 bathroom.\nBed linen and towels provided.\n\nThere's an enclosed garden with outdoor games for children (including table tennis), a south-facing terrace with garden furniture and barbecue, and secure parking in the garden.\n\nEnjoy the peace and quiet of the forest, yet be close to the center with all its amenities.\n\nThe commune of Hardelot offers a wide range of activities for young and old alike, including a leisure center and a board sports area: sailing lessons, sand yachting, horse-riding club, 2 separate golf courses in the resort, mountain biking in the forest, bike paths, bike rental store in the town center, restaurants, cinema, dune walks, and plenty of other things to discover in the surrounding area, such as accrobranche in Sainte Cécile (neighboring commune), a visit to Europe's largest aquarium NAUSICAA in Boulogne sur mer, a visit to the castle of Boulogne sur mer, a stroll through the heart of the citadel of Montreuil, and much moreheart of the Montreuil sur mer citadel,..."
        ],
        "it": [
          "HARDELOT ! Questa villa di 160 m2 è situata in posizione ideale a soli 5 minuti di auto dalla spiaggia di sabbia.\nQuesta spaziosa villa è ideale per una famiglia e dispone di molta luce naturale e tranquillità.\nAl piano terra, ingresso, bel soggiorno-sala da pranzo di circa 45 m2, con cucina attrezzata, 2 camere da letto, con 1 bagno e 1 zona doccia con lavabo in una delle camere da letto, terrazza con vista sul giardino.\nAl piano superiore, un mezzanino o studio/dispensa, un'area giochi per bambini, 2 camere da letto con 1 bagno.\nLenzuola e asciugamani sono forniti.\n\nLa struttura dispone di un giardino recintato con giochi all'aperto per bambini (tra cui il ping pong), una terrazza esposta a sud con mobili da giardino e barbecue e un parcheggio custodito nel giardino.\n\nPotrete godere della pace e della tranquillità della foresta pur essendo vicini al centro con tutti i suoi servizi.\n\nIl comune di Hardelot offre una vasta gamma di attività per grandi e piccini, tra cui un centro ricreativo e un'area per gli sport da tavolo: corsi di vela, sand yachting, club di equitazione, 2 campi da golf separati nella località balneare, percorsi per mountain bike nella foresta, piste ciclabili, noleggio di biciclette nel centro del paese, ristoranti, cinema, passeggiate tra le dune e tante altre cose da scoprire nei dintorni, come l'accrobranche (arrampicata sugli alberi) a Sainte Cécile (comune limitrofo), la visita al più grande acquario d'Europa NAUSICAA a Boulogne sur mer, la visita al castello di Boulogne sur mer, la passeggiata nel cuore della cittadella di Montreuil, la visita al centro storico di Hardelot, a?cœur de la citadelle de Montreuil sur mer,..."
        ],
        "fr": [
          "HARDELOT ! Villa de 160m2 environ idéalement située à 5 minutes en voiture de la plage de sable fin. \nCette Villa spacieuse est idéale pour une famille et se caractérise aussi par sa luminosité et son calme.\nAu RDC entrée,  Beau living-salle à manger de 45M2 environ, avec cuisine équipée, 2 chambres, avec 1 salle de bain et 1 coin douche avec lavabo dans l'une des chambres,  terrasse donnant sur le jardin.\nA l'étage, une mezzanine ou coin bureau/détente, un espace de jeux pour enfants,  2  chambres  avec 1 salle de bain.\nLe linge de maison est fourni (draps et serviettes).\n\nVous disposez d'un jardin clôturé avec jeux extérieurs pour enfants ( table de ping-pong entre autre), d'une terrasse exposée plein SUD avec mobilier de jardin et barbecue,  parking sécurisé dans le jardin.\n\nVous pourrez profiter du calme de la forêt tout en étant proche du centre avec toutes ses commodités.\n\nLa commune d'Hardelot propose de nombreuses animations pour les petits comme pour les  plus grands, centre de loisir, espace de glisse : cours de voile, char à voile, club d'équitation,  2 golfs distincts dans la station balnéaire, randonnées VTT en forêt, pistes cyclables, magasin de location de vélos dans le centre ville, restaurants, cinéma, balade dans les dunes, et plein d'autres choses à découvrir dans les alentours tels que accrobranche à Sainte Cécile (commune voisine), visite du plus grand aquarium européen NAUSICAA à Boulogne sur mer,  visite du château de Boulogne sur mer, balade au cœur de la citadelle de Montreuil sur mer,..."
        ],
        "es": [
          "¡HARDELOT ! Esta villa de 160m2 está idealmente situada a sólo 5 minutos en coche de la playa de arena.\nEsta espaciosa villa es ideal para una familia y también cuenta con mucha luz natural y la paz y la tranquilidad.\nEn la planta baja, hall de entrada, hermoso salón-comedor de unos 45M2, con cocina equipada, 2 dormitorios, con 1 cuarto de baño y 1 zona de ducha con lavabo en uno de los dormitorios, terraza con vistas al jardín.\nArriba, un entresuelo o estudio/escritorio, una zona de juegos para niños, 2 dormitorios con 1 cuarto de baño.\nRopa de cama y toallas incluidas.\n\nHay un jardín cerrado con juegos al aire libre para niños (incluyendo tenis de mesa), una terraza orientada al sur con muebles de jardín y barbacoa, y aparcamiento vigilado en el jardín.\n\nPodrá disfrutar de la paz y la tranquilidad del bosque y al mismo tiempo estar cerca del centro con todas sus comodidades.\n\nEl municipio de Hardelot ofrece una amplia gama de actividades para jóvenes y mayores, incluyendo un centro de ocio y zona de deportes de tabla: clases de vela, vela de arena, equitación, 2 campos de golf independientes en la estación balnearia, rutas en bicicleta de montaña por el bosque, carriles bici, tienda de alquiler de bicicletas en el centro urbano, restaurantes, cine, paseos por las dunas, y muchas otras cosas por descubrir en los alrededores, como la accrobranche (escalada de árboles) en Sainte Cécile (municipio vecino), una visita al mayor acuario de Europa NAUSICAA en Boulogne sur mer, una visita al castillo de Boulogne sur mer, un paseo por el corazón de la ciudadela de Montreux, una visita al casco antiguo de Hardelot, a?cœur de la citadelle de Montreuil sur mer,..."
        ],
        "nl": [
          "HARDELOT ! Deze villa van 160m2 is ideaal gelegen op slechts 5 minuten rijden van het zandstrand.\nDeze ruime villa is ideaal voor een gezin en beschikt bovendien over veel daglicht en rust.\nOp de begane grond, hal, mooie woon-eetkamer van ongeveer 45M2, met ingerichte keuken, 2 slaapkamers, met 1 badkamer en 1 doucheruimte met wastafel in een van de slaapkamers, terras met uitzicht op de tuin.\nBoven, een mezzanine of studeerkamer/den, een speelruimte voor de kinderen, 2 slaapkamers met 1 badkamer.\nBeddengoed en handdoeken zijn aanwezig.\n\nEr is een omheinde tuin met buitenspelen voor kinderen (inclusief tafeltennis), een terras op het zuiden met tuinmeubelen en barbecue, en beveiligde parkeerplaats in de tuin.\n\nJe kunt genieten van de rust en stilte van het bos terwijl je toch dicht bij het centrum bent met al zijn voorzieningen.\n\nDe gemeente Hardelot biedt een breed scala aan activiteiten voor jong en oud, waaronder een recreatiecentrum en een sportterrein: zeillessen, strandzeilen, paardrijclub, 2 aparte golfbanen in de badplaats, mountainbiketochten in het bos, fietspaden, fietsverhuurwinkel in het centrum, restaurants, bioscoop, wandelingen in de duinen, en tal van andere dingen om te ontdekken in de omgeving, zoals accrobranche (boomklimmen) in Sainte Cécile (naburige gemeente), een bezoek aan het grootste aquarium van Europa NAUSICAA in Boulogne sur mer, een bezoek aan het kasteel in Boulogne sur mer, een wandeling in het hart van de citadel in Montreuil, een bezoek aan de oude stad van Hardelot, a?cœur de la citadelle de Montreuil sur mer,..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/549c9539-a854-38b2-8c4e-3c639cc320da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/895f0150-b013-3d24-b3f3-392afefcafc5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2a5db4e-46a0-3a14-b245-7e753728f727",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4d4c3e6-e7e2-3ddb-8fad-b96f6e1908b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2044c46-26fa-3800-a6bf-6f64e44544f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3d6ee49d-4e5b-3eb9-b73e-e18b36fa11dc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2b2e4439-2ba9-330b-9b27-b196d2e8b97b",
          "schema:addressLocality": "Neufchâtel-Hardelot",
          "schema:postalCode": "62152",
          "schema:streetAddress": [
            "85, Avenue François 1er"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62604",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Neufchâtel-Hardelot"
              ],
              "pt": [
                "Neufchâtel-Hardelot"
              ],
              "en": [
                "Neufchâtel-Hardelot"
              ],
              "it": [
                "Neufchâtel-Hardelot"
              ],
              "fr": [
                "Neufchâtel-Hardelot"
              ],
              "nl": [
                "Neufchâtel-Hardelot"
              ],
              "es": [
                "Neufchâtel-Hardelot"
              ]
            },
            "insee": "62604",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b3a67312-d1ca-3db0-888a-71b90b1f91d5",
        "schema:elevation": "29.43",
        "schema:latitude": "50.633827",
        "schema:longitude": "1.607558",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/63ba550e-9978-3f5b-847b-00c809fab527",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/14fa4d22-10d6-34cd-b9f6-15c9660a1b02",
      "schema:legalName": "Domaine du Rohan",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-02-19",
  "lastUpdateDatatourisme": "2025-06-19T12:04:01.846Z"
}