{
  "@id": "https://data.datatourisme.fr/22/001e5347-fbc4-3e65-a611-94e6fb165f09",
  "dc:identifier": "FMAMIP046V51YRNU",
  "schema:endDate": [
    "2024-09-29"
  ],
  "schema:startDate": [
    "2024-09-29"
  ],
  "@type": [
    "schema:BusinessEvent",
    "schema:Event",
    "schema:Festival",
    "schema:SportsEvent",
    "BusinessEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "Rambling",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "LoRulh, Semiakustisches Solo, Christophe Rulhes? GdRA\nAusgehend von seiner Heimat Quercy Rouergue und einer okzitanischen Bauernfamilie, in der er schon in jungen Jahren mit der GdRA (Groupe de recherche artistique) sang, hat Christophe Rulhes ein anthropologisches Theater geschrieben und inszeniert, dessen Musik er spielt, ausgehend von Erhebungen, Sammlungen, Gesichtern und Landschaften, die er in Japan, im Amazonas-Guyana, in Südafrika, Madagaskar, Marseille und anderswo erlebt hat. Aus diesen Klängen und Liedern hat er ein evolutionäres Repertoire mit dem Titel LoRulh zusammengestellt, in dem sich Stimmen und Sprachen kreuzen. Diese intime Musik kann man sowohl im Wald, am Wegesrand, in einem Club als auch auf einer großen, nackten Bühne hören, wo der singende Anthropologe mit Klarinetten, Gitarren, Saxophonen, Dudelsäcken, Schlag- und Doppelrohrblättern, Elektronik oder Perkussion und manchmal mit projizierten Bildern herumspielt. Er spielt je nach Zeitpunkt, Ort, Marschrelief, Publikum und Wetter.\n\n(Zwischen) Grégory Edelein\nParenthèses entre pages et paysage, lassen Sie sich überraschen und erkunden Sie die von Grégory Edelein in Klammern gesetzten Räume, um zu versuchen, ungeahnte Verbindungen zwischen \"Typo und Topo-Graphie\" zu enthüllen. Diese Klammern ermöglichen es uns, unsere Aufmerksamkeit auf Details zu lenken, sie eröffnen Abschweifungen oder bieten einen einzigartigen Blickwinkel?\n\nChristophe Rulhes, seit vielen Jahren Begleiter von Derrière Le Hublot, ist auch ein mit dem Service d'art à domicile assoziierter Künstler und Forscher. Er war mit der GdRA für Travèrs 2022 mit Siffleurs de danse vertreten."
    ],
    "en": [
      "LoRulh, Solo semi-acoustic, Christophe Rulhes ? GdRA\nFrom his native Quercy Rouergue and an Occitan peasant family where he sang from an early age, with the GdRA (Groupe de recherche artistique), Christophe Rulhes has written and staged an anthropological theater whose music he plays, based on surveys, collections, faces and landscapes experienced in Japan, Amazonian Guyana, South Africa, Madagascar, Marseille and elsewhere. From these sounds and songs, he has created an evolving repertoire entitled LoRulh, where voices and languages intersect. This intimate music can be heard in the forest, on the side of the road, in a club, or on a large bare stage, where the singing anthropologist plays with clarinets, guitars, saxophones, bagpipes, flute and double reeds, electronics or percussion, sometimes with projected images. He plays according to the moment, the place, the relief of the walk, the audience and the weather.\n\n(Between) Grégory Edelein\nParenthèses entre pages et paysage, let Grégory Edelein surprise you by exploring the spaces he has placed between parentheses, in an attempt to reveal unsuspected links between \"typo and topo-graphy\". These parentheses will allow us to focus our attention on details, open up digressions, or propose a singular point of view?\n\nA long-time Derrière Le Hublot companion, Christophe Rulhes is also an artist-researcher associated with the Service d?art à domicile. He joined the GdRA for Travèrs 2022 with Siffleurs de danse."
    ],
    "it": [
      "LoRulh, Solo semi-acustico, Christophe Rulhes ? GdRA\nDalla nativa Quercy Rouergue e da una famiglia di contadini occitani in cui ha cantato fin da giovanissimo, Christophe Rulhes ha scritto e diretto un teatro antropologico di cui interpreta la musica, basato su indagini, raccolte, volti e paesaggi vissuti in Giappone, Guyana amazzonica, Sudafrica, Madagascar, Marsiglia e altrove. Da questi suoni e canti, ha creato un repertorio in evoluzione intitolato LoRulh, in cui si intersecano voci e lingue. Questa musica intima può essere ascoltata nella foresta, sul ciglio della strada, in un club o su un grande palcoscenico spoglio, dove l'antropologo canterino suona con clarinetti, chitarre, sassofoni, cornamuse, flauti e ance doppie, elettronica o percussioni, e talvolta immagini proiettate. Il suo lavoro dipende dal momento, dal luogo, dai contorni della passeggiata, dal pubblico e dalle condizioni atmosferiche.\n\n(Tra) Grégory Edelein\nParentesi tra pagine e paesaggio, lasciatevi sorprendere da Grégory Edelein che esplora gli spazi tra le parentesi nel tentativo di rivelare legami insospettati tra \"tipografia e topografia\". Queste parentesi ci permetteranno di concentrare l'attenzione sui dettagli, di aprire digressioni o di proporre un punto di vista singolare?\n\nChristophe Rulhes è socio di Derrière Le Hublot da molti anni ed è anche un artista-ricercatore associato al Service d'art à domicile. È entrato a far parte della GdRA per Travèrs 2022 con Siffleurs de danse."
    ],
    "fr": [
      "LoRulh, Solo semi acoustique, Christophe Rulhes – GdRA\nDepuis le Quercy Rouergue natal et une famille paysanne occitane où il a chanté très jeune, avec le GdRA (Groupe de recherche artistique), Christophe Rulhes a écrit et mis en scène un théâtre anthropologique dont il joue les musiques, à partir d’enquêtes, de collectages, de visages et de paysages, vécus au Japon, en Guyane amazonienne, en Afrique du Sud, à Madagascar, à Marseille et ailleurs. De ces sons et chansons, il reprend un répertoire évolutif intitulé LoRulh, où s’entendent des voix et des langues croisées. Cette musique intimiste s’écoute tant en forêt, en bord de chemin, en club, que sur une grande scène nue, où l’anthropologue chanteur s’amuse avec des clarinettes, des guitares, des saxophones, des cornemuses, des anches battantes et doubles, de l’électronique ou des percussions, parfois des images projetées. Il joue en fonction du moment, des lieux, des reliefs de la marche, du public et du temps qu’il fait.\n\n(Entre) Grégory Edelein\nParenthèses entre pages et paysage, laissez-vous surprendre à explorer les espaces mis entre parenthèses par Grégory Edelein pour tenter de révéler des liens insoupçonnés entre « typo et topo-graphie ». Ces parenthèses permettront de porter notre attention sur les détails, elles ouvriront des digressions, ou proposeront un point de vue singulier…\n\nCompagnon de Derrière Le Hublot depuis de nombreuses années, Christophe Rulhes est aussi artiste-chercheur associé au Service d’art à domicile. Il est venu avec le GdRA pour Travèrs 2022 avec Siffleurs de danse."
    ],
    "es": [
      "LoRulh, Solo semiacústico, Christophe Rulhes ? GdRA\nProcedente de su Quercy Rouergue natal y de una familia de agricultores occitanos donde cantaba desde muy joven, Christophe Rulhes ha escrito y dirigido un teatro antropológico cuya música interpreta a partir de sondeos, colecciones, rostros y paisajes vividos en Japón, la Guayana amazónica, Sudáfrica, Madagascar, Marsella y otros lugares. A partir de estos sonidos y canciones, ha creado un repertorio en evolución titulado LoRulh, en el que se entrecruzan voces y lenguas. Esta música íntima puede escucharse en el bosque, al borde de la carretera, en un club o en un gran escenario desnudo, donde el antropólogo cantante toca con clarinetes, guitarras, saxofones, gaitas, flautas y cañas dobles, electrónica o percusión, y a veces imágenes proyectadas. Toca según el momento, el lugar, los contornos del paseo, el público y el tiempo.\n\n(Entre) Grégory Edelein\nParéntesis entre páginas y paisaje, déjese sorprender por Grégory Edelein explorando los espacios entre paréntesis en un intento de revelar vínculos insospechados entre \"tipografía y topografía\". Estos paréntesis nos permitirán centrar nuestra atención en los detalles, abrir digresiones o proponer un punto de vista singular?\n\nChristophe Rulhes es socio de Derrière Le Hublot desde hace muchos años, además de artista-investigador asociado al Service d'art à domicile. Se incorporó al GdRA para Travèrs 2022 con Siffleurs de danse."
    ],
    "nl": [
      "LoRulh, Solo semi-akoestisch, Christophe Rulhes ? GdRA\nChristophe Rulhes, afkomstig uit zijn geboortestreek Quercy Rouergue en een Occitaanse boerenfamilie waar hij van jongs af aan zong, heeft een antropologisch theater geschreven en geregisseerd waarvan hij de muziek speelt op basis van onderzoeken, verzamelingen, gezichten en landschappen die hij heeft ervaren in Japan, Guyana in het Amazonegebied, Zuid-Afrika, Madagaskar, Marseille en elders. Uit deze geluiden en liederen heeft hij een evoluerend repertoire gecreëerd onder de naam LoRulh, waarin stemmen en talen elkaar kruisen. Deze intieme muziek is te beluisteren in het bos, langs de kant van de weg, in een club, of op een groot kaal podium, waar de zingende antropoloog speelt met klarinetten, gitaren, saxofoons, doedelzakken, fluit en dubbelriet, elektronica of percussie, en soms geprojecteerde beelden. Hij speelt naargelang het moment, de plaats, de contouren van de wandeling, het publiek en het weer.\n\n(Tussen) Grégory Edelein\nParentheses tussen pagina's en landschap, laat je verrassen door Grégory Edelein die de ruimtes tussen de haakjes verkent in een poging onvermoede verbanden tussen \"typografie en topografie\" bloot te leggen. Met deze haakjes kunnen we onze aandacht richten op details, uitweidingen openen of een uniek gezichtspunt voorstellen?\n\nChristophe Rulhes is al vele jaren partner van Derrière Le Hublot en is ook een kunstenaar-onderzoeker verbonden aan de Service d?art à domicile. Hij is lid geworden van de GdRA voor Travèrs 2022 met Siffleurs de danse."
    ]
  },
  "rdfs:label": {
    "fr": [
      "ANNULÉ Festival Travèrs randonnée déambulation : LoRulh, Solo semi acoustique et (Entre) Grégory Edelein"
    ]
  },
  "creationDate": "2021-08-24",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/7e703ee5-2db4-3553-9427-5c12071505a6",
      "schema:legalName": "Derriere le hublot",
      "schema:telephone": [
        "+33 5 65 64 70 07"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.derrierelehublot.fr/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/19c899c1-d889-360d-889c-17be6754f7cd",
    "schema:legalName": "OT Figeac",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasCommunicationContact": [
    {
      "@id": "https://data.datatourisme.fr/2867d90b-6bf6-3148-a6b9-0d3d239ae1f0",
      "schema:telephone": [
        "+33 5 65 64 70 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2867d90b-6bf6-3148-a6b9-0d3d239ae1f0",
      "schema:telephone": [
        "+33 5 65 64 70 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/41d56720-9964-3f61-970b-6a6c2ba4725b",
      "schema:legalName": "Derriere le hublot",
      "schema:telephone": [
        "+33 5 65 64 70 07"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7e703ee5-2db4-3553-9427-5c12071505a6",
      "schema:legalName": "Derriere le hublot",
      "schema:telephone": [
        "+33 5 65 64 70 07"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.derrierelehublot.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b464c6c0-556a-3df1-9cea-9c9b1a37c30c",
      "schema:legalName": "office de tourisme du grand figeac",
      "schema:telephone": [
        "+33 5 65 34 06 25"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fde402e4-a703-32e6-9f22-d253425436f2",
      "dc:description": {
        "de": [
          "Sonntag, den 29. September zwischen Faycelles und Béduer auf dem GR®65\nWir treffen uns um 9:30 Uhr in Faycelles am Place de l'église zu einem Kaffee und um 10:00 Uhr zu einem akustischen Set von La Mal coiffée. Anschließend geht es mit Musik nach Béduer, wo Sie unterwegs künstlerische Begegnungen mit Christophe Rulhes und Grégory Edelin haben werden.\nParkplätze: Faycelles am Dorfeingang, Béduer ? Stadion\nRückfahrt-Shuttle: ab 16 Uhr für Wanderer, Kostenbeteiligung 2 Euro / Pers. Abfahrt vom Rathaus Béduer zum Parkplatz Faycelles.\n\nEine Aufführung, die in Partnerschaft mit den Gemeinden Faycelles und Béduer ausgerichtet wird.\nFür alle Altersgruppen"
        ],
        "en": [
          "Sunday September 29 between Faycelles and Béduer on the GR®65\nWe meet at 9:30am in Faycelles place de l'église for a coffee, then at 10am join La Mal coiffée for an acoustic set. Set off with music towards Béduer for artistic encounters with Christophe Rulhes and Grégory Edelin along the way.\nParking lots: Faycelles at village entrance, Béduer ? stadium\nReturn shuttle: from 4pm for hikers, contribution to costs 2 euros / pers. Departure from Béduer town hall to Faycelles parking lot.\n\nA show hosted in partnership with the communes of Faycelles and Béduer.\nAll audiences"
        ],
        "it": [
          "Domenica 29 settembre tra Faycelles e Béduer sul GR®65\nAppuntamento alle 9.30 in place de l'église a Faycelles per un caffè, poi alle 10.00 si uniscono a La Mal coiffée per un set acustico. Si parte con la musica verso Béduer per incontri artistici con Christophe Rulhes e Grégory Edelin lungo il percorso.\nParcheggi: Faycelles all'ingresso del villaggio, Béduer ? stadio\nNavetta di andata e ritorno: dalle 16:00 per gli escursionisti, contributo spese 2 €/persona. Partenza dal municipio di Béduer fino al parcheggio di Faycelles.\n\nSpettacolo realizzato in collaborazione con i comuni di Faycelles e Béduer.\nAperto a tutti"
        ],
        "fr": [
          "Dimanche 29 septembre entre Faycelles et Béduer sur le GR®65\nOn se donne rendez-vous à 9h30 à Faycelles place de l’église pour un café, puis à 10h retrouvez La Mal coiffée pour un set acoustique. Départ en musique en direction de Béduer pour des rencontres artistiques avec Christophe Rulhes et Grégory Edelin en chemin.\nParkings : Faycelles à l’entrée du village, Béduer – stade\nNavette retour : à partir de 16h pour les randonneurs, participation aux frais 2 euros / pers. Départ depuis la mairie Béduer vers le parking de Faycelles.\n\nUn spectacle accueilli en partenariat avec les communes de Faycelles et Béduer.\nTout public"
        ],
        "nl": [
          "Zondag 29 september tussen Faycelles en Béduer op de GR®65\nAfspraak om 9.30 uur in Faycelles place de l'église voor een kopje koffie, dan om 10 uur bij La Mal coiffée voor een akoestische set. Vertrek met muziek richting Béduer voor artistieke ontmoetingen met Christophe Rulhes en Grégory Edelin onderweg.\nParkeerplaatsen: Faycelles bij de ingang van het dorp, Béduer ? stadion\nPendeldienst heen en terug: vanaf 16.00 uur voor wandelaars, bijdrage in de kosten €2/persoon. Vertrek vanaf het gemeentehuis van Béduer naar de parkeerplaats van Faycelles.\n\nVoorstelling in samenwerking met de gemeentes Faycelles en Béduer.\nVoor iedereen toegankelijk"
        ],
        "es": [
          "Domingo 29 de septiembre entre Faycelles y Béduer por el GR®65\nCita a las 9.30 h en la plaza de la Iglesia de Faycelles para tomar un café y, a las 10 h, unirse a La Mal coiffée para un concierto acústico. Salga con la música hacia Béduer para encuentros artísticos con Christophe Rulhes y Grégory Edelin a lo largo del camino.\nAparcamientos: Faycelles a la entrada del pueblo, Béduer ? estadio\nLanzadera de ida y vuelta: a partir de las 16 horas para los senderistas, contribución a los gastos 2 euros/persona. Salida del ayuntamiento de Béduer hacia el aparcamiento de Faycelles.\n\nEspectáculo organizado en colaboración con los ayuntamientos de Faycelles y Béduer.\nAbierto a todos"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1633fafa-c850-309c-93ab-372d37b9269d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/430249fa-1c7c-3109-8d4f-f74aec42c3cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8363f552-edd3-3892-b3ee-79d2aa73058c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ccecac5-99a6-3e91-b3ed-455ec9639bb2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a81d38a6-85b0-3894-95bb-b2feffbc35eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba221d8b-394f-353f-8472-2119f1753d7f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c854c223-bf55-3d35-97d4-0fb3bd0cd091",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2d18bea-346b-3321-b857-d16b3d73e89e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea216897-3bf5-38d2-ad32-1c1767584062",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe311ab9-1365-3c31-9f44-eede7adb464d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "LoRulh, Semiakustisches Solo, Christophe Rulhes? GdRA\nAusgehend von seiner Heimat Quercy Rouergue und einer okzitanischen Bauernfamilie, in der er schon in jungen Jahren mit der GdRA (Groupe de recherche artistique) sang, hat Christophe Rulhes ein anthropologisches Theater geschrieben und inszeniert, dessen Musik er spielt, ausgehend von Erhebungen, Sammlungen, Gesichtern und Landschaften, die er in Japan, im Amazonas-Guyana, in Südafrika, Madagaskar, Marseille und anderswo erlebt hat. Aus diesen Klängen und Liedern hat er ein evolutionäres Repertoire mit dem Titel LoRulh zusammengestellt, in dem sich Stimmen und Sprachen kreuzen. Diese intime Musik kann man sowohl im Wald, am Wegesrand, in einem Club als auch auf einer großen, nackten Bühne hören, wo der singende Anthropologe mit Klarinetten, Gitarren, Saxophonen, Dudelsäcken, Schlag- und Doppelrohrblättern, Elektronik oder Perkussion und manchmal mit projizierten Bildern herumspielt. Er spielt je nach Zeitpunkt, Ort, Marschrelief, Publikum und Wetter.\n\n(Zwischen) Grégory Edelein\nParenthèses entre pages et paysage, lassen Sie sich überraschen und erkunden Sie die von Grégory Edelein in Klammern gesetzten Räume, um zu versuchen, ungeahnte Verbindungen zwischen \"Typo und Topo-Graphie\" zu enthüllen. Diese Klammern ermöglichen es uns, unsere Aufmerksamkeit auf Details zu lenken, sie eröffnen Abschweifungen oder bieten einen einzigartigen Blickwinkel?\n\nChristophe Rulhes, seit vielen Jahren Begleiter von Derrière Le Hublot, ist auch ein mit dem Service d'art à domicile assoziierter Künstler und Forscher. Er war mit der GdRA für Travèrs 2022 mit Siffleurs de danse vertreten."
        ],
        "en": [
          "LoRulh, Solo semi-acoustic, Christophe Rulhes ? GdRA\nFrom his native Quercy Rouergue and an Occitan peasant family where he sang from an early age, with the GdRA (Groupe de recherche artistique), Christophe Rulhes has written and staged an anthropological theater whose music he plays, based on surveys, collections, faces and landscapes experienced in Japan, Amazonian Guyana, South Africa, Madagascar, Marseille and elsewhere. From these sounds and songs, he has created an evolving repertoire entitled LoRulh, where voices and languages intersect. This intimate music can be heard in the forest, on the side of the road, in a club, or on a large bare stage, where the singing anthropologist plays with clarinets, guitars, saxophones, bagpipes, flute and double reeds, electronics or percussion, sometimes with projected images. He plays according to the moment, the place, the relief of the walk, the audience and the weather.\n\n(Between) Grégory Edelein\nParenthèses entre pages et paysage, let Grégory Edelein surprise you by exploring the spaces he has placed between parentheses, in an attempt to reveal unsuspected links between \"typo and topo-graphy\". These parentheses will allow us to focus our attention on details, open up digressions, or propose a singular point of view?\n\nA long-time Derrière Le Hublot companion, Christophe Rulhes is also an artist-researcher associated with the Service d?art à domicile. He joined the GdRA for Travèrs 2022 with Siffleurs de danse."
        ],
        "it": [
          "LoRulh, Solo semi-acustico, Christophe Rulhes ? GdRA\nDalla nativa Quercy Rouergue e da una famiglia di contadini occitani in cui ha cantato fin da giovanissimo, Christophe Rulhes ha scritto e diretto un teatro antropologico di cui interpreta la musica, basato su indagini, raccolte, volti e paesaggi vissuti in Giappone, Guyana amazzonica, Sudafrica, Madagascar, Marsiglia e altrove. Da questi suoni e canti, ha creato un repertorio in evoluzione intitolato LoRulh, in cui si intersecano voci e lingue. Questa musica intima può essere ascoltata nella foresta, sul ciglio della strada, in un club o su un grande palcoscenico spoglio, dove l'antropologo canterino suona con clarinetti, chitarre, sassofoni, cornamuse, flauti e ance doppie, elettronica o percussioni, e talvolta immagini proiettate. Il suo lavoro dipende dal momento, dal luogo, dai contorni della passeggiata, dal pubblico e dalle condizioni atmosferiche.\n\n(Tra) Grégory Edelein\nParentesi tra pagine e paesaggio, lasciatevi sorprendere da Grégory Edelein che esplora gli spazi tra le parentesi nel tentativo di rivelare legami insospettati tra \"tipografia e topografia\". Queste parentesi ci permetteranno di concentrare l'attenzione sui dettagli, di aprire digressioni o di proporre un punto di vista singolare?\n\nChristophe Rulhes è socio di Derrière Le Hublot da molti anni ed è anche un artista-ricercatore associato al Service d'art à domicile. È entrato a far parte della GdRA per Travèrs 2022 con Siffleurs de danse."
        ],
        "fr": [
          "LoRulh, Solo semi acoustique, Christophe Rulhes – GdRA\nDepuis le Quercy Rouergue natal et une famille paysanne occitane où il a chanté très jeune, avec le GdRA (Groupe de recherche artistique), Christophe Rulhes a écrit et mis en scène un théâtre anthropologique dont il joue les musiques, à partir d’enquêtes, de collectages, de visages et de paysages, vécus au Japon, en Guyane amazonienne, en Afrique du Sud, à Madagascar, à Marseille et ailleurs. De ces sons et chansons, il reprend un répertoire évolutif intitulé LoRulh, où s’entendent des voix et des langues croisées. Cette musique intimiste s’écoute tant en forêt, en bord de chemin, en club, que sur une grande scène nue, où l’anthropologue chanteur s’amuse avec des clarinettes, des guitares, des saxophones, des cornemuses, des anches battantes et doubles, de l’électronique ou des percussions, parfois des images projetées. Il joue en fonction du moment, des lieux, des reliefs de la marche, du public et du temps qu’il fait.\n\n(Entre) Grégory Edelein\nParenthèses entre pages et paysage, laissez-vous surprendre à explorer les espaces mis entre parenthèses par Grégory Edelein pour tenter de révéler des liens insoupçonnés entre « typo et topo-graphie ». Ces parenthèses permettront de porter notre attention sur les détails, elles ouvriront des digressions, ou proposeront un point de vue singulier…\n\nCompagnon de Derrière Le Hublot depuis de nombreuses années, Christophe Rulhes est aussi artiste-chercheur associé au Service d’art à domicile. Il est venu avec le GdRA pour Travèrs 2022 avec Siffleurs de danse."
        ],
        "es": [
          "LoRulh, Solo semiacústico, Christophe Rulhes ? GdRA\nProcedente de su Quercy Rouergue natal y de una familia de agricultores occitanos donde cantaba desde muy joven, Christophe Rulhes ha escrito y dirigido un teatro antropológico cuya música interpreta a partir de sondeos, colecciones, rostros y paisajes vividos en Japón, la Guayana amazónica, Sudáfrica, Madagascar, Marsella y otros lugares. A partir de estos sonidos y canciones, ha creado un repertorio en evolución titulado LoRulh, en el que se entrecruzan voces y lenguas. Esta música íntima puede escucharse en el bosque, al borde de la carretera, en un club o en un gran escenario desnudo, donde el antropólogo cantante toca con clarinetes, guitarras, saxofones, gaitas, flautas y cañas dobles, electrónica o percusión, y a veces imágenes proyectadas. Toca según el momento, el lugar, los contornos del paseo, el público y el tiempo.\n\n(Entre) Grégory Edelein\nParéntesis entre páginas y paisaje, déjese sorprender por Grégory Edelein explorando los espacios entre paréntesis en un intento de revelar vínculos insospechados entre \"tipografía y topografía\". Estos paréntesis nos permitirán centrar nuestra atención en los detalles, abrir digresiones o proponer un punto de vista singular?\n\nChristophe Rulhes es socio de Derrière Le Hublot desde hace muchos años, además de artista-investigador asociado al Service d'art à domicile. Se incorporó al GdRA para Travèrs 2022 con Siffleurs de danse."
        ],
        "nl": [
          "LoRulh, Solo semi-akoestisch, Christophe Rulhes ? GdRA\nChristophe Rulhes, afkomstig uit zijn geboortestreek Quercy Rouergue en een Occitaanse boerenfamilie waar hij van jongs af aan zong, heeft een antropologisch theater geschreven en geregisseerd waarvan hij de muziek speelt op basis van onderzoeken, verzamelingen, gezichten en landschappen die hij heeft ervaren in Japan, Guyana in het Amazonegebied, Zuid-Afrika, Madagaskar, Marseille en elders. Uit deze geluiden en liederen heeft hij een evoluerend repertoire gecreëerd onder de naam LoRulh, waarin stemmen en talen elkaar kruisen. Deze intieme muziek is te beluisteren in het bos, langs de kant van de weg, in een club, of op een groot kaal podium, waar de zingende antropoloog speelt met klarinetten, gitaren, saxofoons, doedelzakken, fluit en dubbelriet, elektronica of percussie, en soms geprojecteerde beelden. Hij speelt naargelang het moment, de plaats, de contouren van de wandeling, het publiek en het weer.\n\n(Tussen) Grégory Edelein\nParentheses tussen pagina's en landschap, laat je verrassen door Grégory Edelein die de ruimtes tussen de haakjes verkent in een poging onvermoede verbanden tussen \"typografie en topografie\" bloot te leggen. Met deze haakjes kunnen we onze aandacht richten op details, uitweidingen openen of een uniek gezichtspunt voorstellen?\n\nChristophe Rulhes is al vele jaren partner van Derrière Le Hublot en is ook een kunstenaar-onderzoeker verbonden aan de Service d?art à domicile. Hij is lid geworden van de GdRA voor Travèrs 2022 met Siffleurs de danse."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bc96feea-643a-316a-8f54-911c001bfe9c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/49f39c7a-275d-314b-8c70-ddf0837bf9e0",
          "ebucore:title": {
            "fr": [
              "LoRulh Christophe Rulhes – GdRA"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "derrière le hublot"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7f3cf99b-3ed4-3a87-9405-851b6244db30",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Capture-d-ecran-2024-08-24-170910.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/931038f0-7b1d-3d30-a6a8-1ae3b8ffc274",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/75e7adfb-696a-3ad8-98f8-ebf033012958",
          "ebucore:title": {
            "fr": [
              "(Entre) Grégory Edelein"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "derrière le hublot"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e29a93ee-3bf5-32c9-be13-47bbc7bc6c15",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Capture-d-ecran-2024-08-24-172040.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bc96feea-643a-316a-8f54-911c001bfe9c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/49f39c7a-275d-314b-8c70-ddf0837bf9e0",
          "ebucore:title": {
            "fr": [
              "LoRulh Christophe Rulhes – GdRA"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "derrière le hublot"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7f3cf99b-3ed4-3a87-9405-851b6244db30",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Capture-d-ecran-2024-08-24-170910.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/103d90bc-fa42-3e12-bd3b-763478809e2b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/51c5d6fd-14d4-35c4-bdd9-45094d766689",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7f455b88-3240-3450-9647-c638cc427fb5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a507942d-84be-342a-9b51-ee2f3a18d18c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d2ce7401-7475-3d72-b201-9972ef1d81bd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8cb600e6-4d2f-3a20-9151-651832307687",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d6d4e56a-73ff-30f7-b04b-9b935af96f90",
          "schema:addressLocality": "Faycelles",
          "schema:postalCode": "46100",
          "schema:streetAddress": [
            "place de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46100",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Faycelles"
              ],
              "pt": [
                "Faycelles"
              ],
              "en": [
                "Faycelles"
              ],
              "it": [
                "Faycelles"
              ],
              "fr": [
                "Faycelles"
              ],
              "nl": [
                "Faycelles"
              ],
              "es": [
                "Faycelles"
              ]
            },
            "insee": "46100",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/58309435-11ef-3a55-8912-544e8e63d17f",
        "schema:latitude": "44.565176",
        "schema:longitude": "1.98673974",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5c560c8c-1e50-3bdf-b302-662bf18e4855",
          "schema:opens": "09:30:00",
          "schema:validFrom": "2024-09-29T00:00:00",
          "schema:validThrough": "2024-09-29T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-09-25",
  "lastUpdateDatatourisme": "2025-07-21T10:02:50.465Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a4c86d17-d0c3-3566-b70b-d5ba5780225c",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b3d0a3f1-d1e8-3481-86d4-89d706be66b3",
          "schema:eligibleQuantity": "sauf navette 2 euros",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/839756a5-98b3-3bc4-8753-7478c957fe18",
      "@type": [
        "Period"
      ],
      "endDate": "2024-09-29",
      "startDate": "2024-09-29",
      "startTime": "09:30:00"
    }
  ]
}