{
  "@id": "https://data.datatourisme.fr/22/00693c2a-25ec-3c4d-a6bc-dadbce74d08a",
  "dc:identifier": "FMAMIP046V52M4Y4",
  "schema:endDate": [
    "2025-08-07"
  ],
  "schema:startDate": [
    "2025-08-07"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Genießen Sie ein Jazz-Konzert in der natürlichen Umgebung des Théâtre de Verdure in Ussel.\nDie Gelegenheit für alle, ein Konzert unter freiem Himmel zu genießen.\n\nGenießen Sie ein Jazz-Konzert in der natürlichen Umgebung des Théâtre de Verdure von Ussel.\nDie Gelegenheit für alle, einen Abend mit Musik und unter freiem Himmel zu genießen.\n\nAline Algudo ist in Frankreich und international für ihre Interpretationen des großen Repertoires des französischen Chansons (Edith Piaf, Barbara...) bekannt.\n\nDie Show \"Aline Algudo chante Ella Fitzgerald\", die gleichzeitig überarbeitet und im Geist der Epoche gehalten wurde, bietet dem Publikum eine musikalische Liebkosung eines gesungenen, warmen und erfinderischen Swings, bei dem man ein Rendezvous mit der Magie der Stimme hat...\n\nUm dieses außergewöhnliche Projekt zu verwirklichen, hat sich Aline mit einem nicht minder außergewöhnlichen Trio umgeben!\nEine schöne Fügung des Schicksals hat diese drei Berufsmusiker zusammengeführt, die ihr Talent und ihre Erfahrung im Dienste dieser erhabenen Melodien vereinen werden...\n\nDie subtilen, maßgeschneiderten Arrangements von Marc Hévéa haben diese Show entstehen lassen, bei der uns sein Klavier mit seinen \"handgenähten\" Harmonien verzaubert, aber auch mit einigen fulminanten Einfällen, deren Geheimnis er kennt.\n\nMit seinen magischen \"Walkings\" und dem betörenden Klang seines Kontrabasses,\nJean Luc Mirault lässt das Herz dieser Musik höher schlagen... und unseres gleich mit!\n\nDas Schlagzeug von Michel Geronimo muss das Ganze nur noch zum Swingen bringen!\nEs ist gleichzeitig schlicht und großzügig und lädt sanft dazu ein, auf den Zug seines unwiderstehlichen Pulses aufzuspringen...."
    ],
    "en": [
      "Come and enjoy a jazz concert in the natural setting of Ussel's Théâtre de Verdure.\nAn opportunity for everyone to enjoy an open-air concert.\n\nCome and enjoy a jazz concert-show in the natural setting of Ussel's Théâtre de Verdure.\nAn opportunity for all to enjoy an evening of music in the open air.\n\nAline Algudo is known throughout France and internationally for her interpretations of the great French chanson repertoire (Edith Piaf, Barbara...).\n\nThe show \"Aline Algudo chante Ella Fitzgerald\", both revisited and in the spirit of the times, offers the audience a musical caress of warm, inventive sung swing, where the magic of the voice awaits...\n\nTo realize this exceptional project, Aline has surrounded herself with an equally exceptional trio!\nA stroke of fate has brought together these three professional musicians, who will combine their talent and experience in the service of these sublime melodies...\n\nMarc Hévéa's subtle, tailor-made arrangements have given birth to this show, in which his piano enchants us with its \"hand-sewn\" harmonies, as well as with a few of his secret fulgurances.\n\nWith his magical \"walkings\" and the bewitching sound of his double bass,\nJean Luc Mirault makes the heart of this music beat wonderfully... and ours too!\n\nMichel Geronimo's drums are just the thing to make it all swing!\nAt once sober and generous, it delicately invites us to take the train of its irresistible pulse...."
    ],
    "it": [
      "Venite a godervi un concerto jazz nella cornice naturale del Théâtre de Verdure di Ussel.\nUn'occasione per tutti di godere di un concerto all'aperto.\n\nVenite a godervi un concerto jazz nella cornice naturale del Théâtre de Verdure di Ussel.\nUn'occasione per tutti di godere di una serata di musica all'aria aperta.\n\nAline Algudo è conosciuta in Francia e a livello internazionale per le sue interpretazioni del grande repertorio della chanson francese (Edith Piaf, Barbara...).\n\nLo spettacolo \"Aline Algudo chante Ella Fitzgerald\", rivisitato e nello spirito dei tempi, offre al pubblico una carezza musicale di swing cantato, caldo e inventivo, un appuntamento con la magia della voce...\n\nPer portare a compimento questo progetto eccezionale, Aline si è circondata di un trio altrettanto eccezionale!\nUn colpo di fortuna ha portato questi tre musicisti professionisti a unire il loro talento e la loro esperienza al servizio di queste sublimi melodie...\n\nGli arrangiamenti sottili e su misura di Marc Hévéa hanno dato vita a questo spettacolo, in cui il suo pianoforte ci incanta con le sue armonie cucite a mano e con alcuni dei suoi segreti lampi di genialità.\n\nCon le sue magiche camminate e il suono ammaliante del suo contrabbasso,\nJean Luc Mirault fa battere meravigliosamente il cuore di questa musica... e anche il nostro!\n\nLa batteria di Michel Geronimo non può che far oscillare il tutto!\nSobria e generosa al tempo stesso, invita dolcemente a prendere il treno della sua irresistibile pulsazione...."
    ],
    "fr": [
      "Venez profiter d'un concert de jazz dans le cadre naturel du théâtre de verdure d'Ussel. \nL'occasion, pour tous, de profiter d'un concert en plein air. \n\nVenez profiter d'un spectacle-concert de jazz dans le cadre naturel du théâtre de verdure d'Ussel. \nL'occasion, pour tous, de profiter d'une soirée, en musique et en plein air. \n\nAline Algudo est connue en France et à l'international pour ses interprétations du grand répertoire de la chanson Française (Edith Piaf, Barbara...). \n\nLe spectacle « Aline Algudo chante Ella Fitzgerald », à la fois revisité et dans l'esprit de l'époque  offre au public une caresse musicale d'un swing chanté, chaud et inventif  où l'on a rendez vous avec la magie de la voix...\n\nPour réaliser ce projet exceptionnel, Aline s'est entourée d'un trio non moins exceptionnel ! \nUn joli coup du destin a réuni ces trois musiciens professionnels, qui vont conjuguer leur talent et leur expérience au service de ces sublimes mélodies...\n\nLes subtils arrangements de Marc Hévéa, taillés sur mesure, ont donné naissance à ce spectacle, lors duquel son piano nous enchante de ses harmonies \"cousues main\"  mais aussi de quelques fulgurances dont il a le secret. \n\nAvec ses \"walkings\" magiques et le son envoûtant de sa contrebasse, \nJean Luc Mirault fait battre à merveille le cœur de cette musique... et le nôtre avec !\n\nLa batterie de Michel Geronimo,n'a plus qu'à faire swinguer tout ça! \nÀ la fois sobre et généreuse, elle invite délicatement à prendre le train de son irrésistible pulsation...."
    ],
    "es": [
      "Venga a disfrutar de un concierto de jazz en el marco natural del Théâtre de Verdure de Ussel.\nUna oportunidad para todos de disfrutar de un concierto al aire libre.\n\nVenga a disfrutar de un concierto de jazz en el marco natural del Théâtre de Verdure de Ussel.\nUna oportunidad para todos de disfrutar de una velada musical al aire libre.\n\nAline Algudo es conocida en toda Francia y a nivel internacional por sus interpretaciones del gran repertorio de la chanson francesa (Edith Piaf, Barbara...).\n\nEl espectáculo \"Aline Algudo chante Ella Fitzgerald\", revisitado y en el espíritu de la época, ofrece al público una caricia musical de swing cantado, cálido e inventivo, donde la magia de la voz cobra vida...\n\nPara llevar a buen puerto este proyecto excepcional, Aline se ha rodeado de un trío igualmente excepcional\nUn golpe de suerte ha reunido a estos tres músicos profesionales para combinar su talento y experiencia al servicio de estas melodías sublimes...\n\nLos arreglos sutiles y a medida de Marc Hévéa han dado vida a este espectáculo, en el que su piano nos encanta con sus armonías cosidas a mano, así como con algunos de sus secretos destellos de brillantez.\n\nCon sus andares mágicos y el sonido hechizante de su contrabajo,\nJean Luc Mirault hace latir maravillosamente el corazón de esta música... ¡y también el nuestro!\n\nLa batería de Michel Geronimo no puede dejar de vibrar\nA la vez sobria y generosa, invita suavemente a subirse al tren de su irresistible pulso...."
    ],
    "nl": [
      "Kom genieten van een jazzconcert in de natuurlijke omgeving van het Théâtre de Verdure in Ussel.\nEen gelegenheid voor iedereen om van een openluchtconcert te genieten.\n\nKom genieten van een jazzconcert in het natuurlijke kader van Ussel's Théâtre de Verdure.\nEen gelegenheid voor iedereen om te genieten van een avondje muziek in de open lucht.\n\nAline Algudo is in heel Frankrijk en internationaal bekend om haar vertolkingen van het grote Franse chansonrepertoire (Edith Piaf, Barbara...).\n\nDe show \"Aline Algudo chante Ella Fitzgerald\", in een nieuw jasje en in de geest van de tijd, biedt het publiek een muzikale streling van gezongen swing, warm en inventief, een rendez-vous met de magie van de stem...\n\nOm dit uitzonderlijke project tot een goed einde te brengen, heeft Aline zich omringd met een al even uitzonderlijk trio!\nEen toevalstreffer heeft deze drie professionele muzikanten samengebracht om hun talent en ervaring te bundelen ten dienste van deze sublieme melodieën...\n\nDe subtiele, op maat gemaakte arrangementen van Marc Hévéa hebben geleid tot deze show, waarin zijn piano ons betovert met zijn handgenaaide harmonieën, maar ook met enkele van zijn geheime briljante vlagen.\n\nMet zijn magische loopjes en het betoverende geluid van zijn contrabas,\nJean Luc Mirault laat het hart van deze muziek heerlijk kloppen... en dat van ons ook!\n\nDe drums van Michel Geronimo moeten de boel swingend houden!\nHet is sober en gul tegelijk en nodigt je zachtjes uit om in de trein te stappen van zijn onweerstaanbare pulse...."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Aline Algudo chante Ella Fitzgerald"
    ]
  },
  "creationDate": "2025-07-28",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/190e3fc6-b442-35af-900c-81f7d8cc62d4",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://theatredeverdure-ussel.fr/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/35c48833-3acb-32a5-bf3b-06eefc3d76c1",
    "schema:legalName": "OT Gourdon",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/190e3fc6-b442-35af-900c-81f7d8cc62d4",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://theatredeverdure-ussel.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b2b71d3-f613-3504-82bc-0317e3a7f38c",
      "schema:legalName": "Association Amphithéâtre d'Ussel",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/97b6aaae-a44d-3a98-8ef9-f7b2374b6d76",
      "dc:description": {
        "de": [
          "Aline Algudo - Gesang\nMarc Hévea - Klavier und Arrangements\nJean-Luc Mirault - Kontrabass\nMichel Géronimo - Schlagzeug\n\nGetränke ab 19.30 Uhr"
        ],
        "en": [
          "Aline Algudo - vocals\nMarc Hévea - piano and arrangements\nJean-Luc Mirault - Double bass\nMichel Géronimo - Drums\n\nRefreshment bar from 7.30pm"
        ],
        "it": [
          "Aline Algudo - voce\nMarc Hévea - pianoforte e arrangiamenti\nJean-Luc Mirault - Contrabbasso\nMichel Géronimo - Batteria\n\nRinfresco dalle 19.30"
        ],
        "fr": [
          "Aline Algudo - chant \nMarc Hévea - piano et arrangements \nJean-Luc Mirault - Contrebasse\nMichel Géronimo - Batterie \n\nBuvette à partir de 19h30"
        ],
        "nl": [
          "Aline Algudo - zang\nMarc Hévea - piano en arrangementen\nJean-Luc Mirault - contrabas\nMichel Géronimo - Drums\n\nVerfrissing vanaf 19.30 uur"
        ],
        "es": [
          "Aline Algudo - voz\nMarc Hévea - piano y arreglos\nJean-Luc Mirault - Contrabajo\nMichel Géronimo - Batería\n\nRefrigerio a partir de las 19h30"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1666e35b-6b85-3f54-95ac-80701d2053cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d078e03-80f7-3284-bab0-21621537525a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81bd0125-929c-375c-8904-0d6ff8dc34cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85e0f4f0-1604-370d-b1e8-6fcd126f1617",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86caf579-7801-350d-b8aa-3182c98b709d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88594e51-b4d3-3951-9901-f9bfbf5d59bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2db8c77-60e5-3c8e-b21a-9cbcf332eaf4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfed65af-917b-3087-876d-05bd96868c1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5e41efc-3489-351c-938b-77cdfd49748f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/edbde8d0-7d19-3deb-8cfa-41ae2c58c7f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Genießen Sie ein Jazz-Konzert in der natürlichen Umgebung des Théâtre de Verdure in Ussel.\nDie Gelegenheit für alle, ein Konzert unter freiem Himmel zu genießen.\n\nGenießen Sie ein Jazz-Konzert in der natürlichen Umgebung des Théâtre de Verdure von Ussel.\nDie Gelegenheit für alle, einen Abend mit Musik und unter freiem Himmel zu genießen.\n\nAline Algudo ist in Frankreich und international für ihre Interpretationen des großen Repertoires des französischen Chansons (Edith Piaf, Barbara...) bekannt.\n\nDie Show \"Aline Algudo chante Ella Fitzgerald\", die gleichzeitig überarbeitet und im Geist der Epoche gehalten wurde, bietet dem Publikum eine musikalische Liebkosung eines gesungenen, warmen und erfinderischen Swings, bei dem man ein Rendezvous mit der Magie der Stimme hat...\n\nUm dieses außergewöhnliche Projekt zu verwirklichen, hat sich Aline mit einem nicht minder außergewöhnlichen Trio umgeben!\nEine schöne Fügung des Schicksals hat diese drei Berufsmusiker zusammengeführt, die ihr Talent und ihre Erfahrung im Dienste dieser erhabenen Melodien vereinen werden...\n\nDie subtilen, maßgeschneiderten Arrangements von Marc Hévéa haben diese Show entstehen lassen, bei der uns sein Klavier mit seinen \"handgenähten\" Harmonien verzaubert, aber auch mit einigen fulminanten Einfällen, deren Geheimnis er kennt.\n\nMit seinen magischen \"Walkings\" und dem betörenden Klang seines Kontrabasses,\nJean Luc Mirault lässt das Herz dieser Musik höher schlagen... und unseres gleich mit!\n\nDas Schlagzeug von Michel Geronimo muss das Ganze nur noch zum Swingen bringen!\nEs ist gleichzeitig schlicht und großzügig und lädt sanft dazu ein, auf den Zug seines unwiderstehlichen Pulses aufzuspringen...."
        ],
        "en": [
          "Come and enjoy a jazz concert in the natural setting of Ussel's Théâtre de Verdure.\nAn opportunity for everyone to enjoy an open-air concert.\n\nCome and enjoy a jazz concert-show in the natural setting of Ussel's Théâtre de Verdure.\nAn opportunity for all to enjoy an evening of music in the open air.\n\nAline Algudo is known throughout France and internationally for her interpretations of the great French chanson repertoire (Edith Piaf, Barbara...).\n\nThe show \"Aline Algudo chante Ella Fitzgerald\", both revisited and in the spirit of the times, offers the audience a musical caress of warm, inventive sung swing, where the magic of the voice awaits...\n\nTo realize this exceptional project, Aline has surrounded herself with an equally exceptional trio!\nA stroke of fate has brought together these three professional musicians, who will combine their talent and experience in the service of these sublime melodies...\n\nMarc Hévéa's subtle, tailor-made arrangements have given birth to this show, in which his piano enchants us with its \"hand-sewn\" harmonies, as well as with a few of his secret fulgurances.\n\nWith his magical \"walkings\" and the bewitching sound of his double bass,\nJean Luc Mirault makes the heart of this music beat wonderfully... and ours too!\n\nMichel Geronimo's drums are just the thing to make it all swing!\nAt once sober and generous, it delicately invites us to take the train of its irresistible pulse...."
        ],
        "it": [
          "Venite a godervi un concerto jazz nella cornice naturale del Théâtre de Verdure di Ussel.\nUn'occasione per tutti di godere di un concerto all'aperto.\n\nVenite a godervi un concerto jazz nella cornice naturale del Théâtre de Verdure di Ussel.\nUn'occasione per tutti di godere di una serata di musica all'aria aperta.\n\nAline Algudo è conosciuta in Francia e a livello internazionale per le sue interpretazioni del grande repertorio della chanson francese (Edith Piaf, Barbara...).\n\nLo spettacolo \"Aline Algudo chante Ella Fitzgerald\", rivisitato e nello spirito dei tempi, offre al pubblico una carezza musicale di swing cantato, caldo e inventivo, un appuntamento con la magia della voce...\n\nPer portare a compimento questo progetto eccezionale, Aline si è circondata di un trio altrettanto eccezionale!\nUn colpo di fortuna ha portato questi tre musicisti professionisti a unire il loro talento e la loro esperienza al servizio di queste sublimi melodie...\n\nGli arrangiamenti sottili e su misura di Marc Hévéa hanno dato vita a questo spettacolo, in cui il suo pianoforte ci incanta con le sue armonie cucite a mano e con alcuni dei suoi segreti lampi di genialità.\n\nCon le sue magiche camminate e il suono ammaliante del suo contrabbasso,\nJean Luc Mirault fa battere meravigliosamente il cuore di questa musica... e anche il nostro!\n\nLa batteria di Michel Geronimo non può che far oscillare il tutto!\nSobria e generosa al tempo stesso, invita dolcemente a prendere il treno della sua irresistibile pulsazione...."
        ],
        "fr": [
          "Venez profiter d'un concert de jazz dans le cadre naturel du théâtre de verdure d'Ussel. \nL'occasion, pour tous, de profiter d'un concert en plein air. \n\nVenez profiter d'un spectacle-concert de jazz dans le cadre naturel du théâtre de verdure d'Ussel. \nL'occasion, pour tous, de profiter d'une soirée, en musique et en plein air. \n\nAline Algudo est connue en France et à l'international pour ses interprétations du grand répertoire de la chanson Française (Edith Piaf, Barbara...). \n\nLe spectacle « Aline Algudo chante Ella Fitzgerald », à la fois revisité et dans l'esprit de l'époque  offre au public une caresse musicale d'un swing chanté, chaud et inventif  où l'on a rendez vous avec la magie de la voix...\n\nPour réaliser ce projet exceptionnel, Aline s'est entourée d'un trio non moins exceptionnel ! \nUn joli coup du destin a réuni ces trois musiciens professionnels, qui vont conjuguer leur talent et leur expérience au service de ces sublimes mélodies...\n\nLes subtils arrangements de Marc Hévéa, taillés sur mesure, ont donné naissance à ce spectacle, lors duquel son piano nous enchante de ses harmonies \"cousues main\"  mais aussi de quelques fulgurances dont il a le secret. \n\nAvec ses \"walkings\" magiques et le son envoûtant de sa contrebasse, \nJean Luc Mirault fait battre à merveille le cœur de cette musique... et le nôtre avec !\n\nLa batterie de Michel Geronimo,n'a plus qu'à faire swinguer tout ça! \nÀ la fois sobre et généreuse, elle invite délicatement à prendre le train de son irrésistible pulsation...."
        ],
        "es": [
          "Venga a disfrutar de un concierto de jazz en el marco natural del Théâtre de Verdure de Ussel.\nUna oportunidad para todos de disfrutar de un concierto al aire libre.\n\nVenga a disfrutar de un concierto de jazz en el marco natural del Théâtre de Verdure de Ussel.\nUna oportunidad para todos de disfrutar de una velada musical al aire libre.\n\nAline Algudo es conocida en toda Francia y a nivel internacional por sus interpretaciones del gran repertorio de la chanson francesa (Edith Piaf, Barbara...).\n\nEl espectáculo \"Aline Algudo chante Ella Fitzgerald\", revisitado y en el espíritu de la época, ofrece al público una caricia musical de swing cantado, cálido e inventivo, donde la magia de la voz cobra vida...\n\nPara llevar a buen puerto este proyecto excepcional, Aline se ha rodeado de un trío igualmente excepcional\nUn golpe de suerte ha reunido a estos tres músicos profesionales para combinar su talento y experiencia al servicio de estas melodías sublimes...\n\nLos arreglos sutiles y a medida de Marc Hévéa han dado vida a este espectáculo, en el que su piano nos encanta con sus armonías cosidas a mano, así como con algunos de sus secretos destellos de brillantez.\n\nCon sus andares mágicos y el sonido hechizante de su contrabajo,\nJean Luc Mirault hace latir maravillosamente el corazón de esta música... ¡y también el nuestro!\n\nLa batería de Michel Geronimo no puede dejar de vibrar\nA la vez sobria y generosa, invita suavemente a subirse al tren de su irresistible pulso...."
        ],
        "nl": [
          "Kom genieten van een jazzconcert in de natuurlijke omgeving van het Théâtre de Verdure in Ussel.\nEen gelegenheid voor iedereen om van een openluchtconcert te genieten.\n\nKom genieten van een jazzconcert in het natuurlijke kader van Ussel's Théâtre de Verdure.\nEen gelegenheid voor iedereen om te genieten van een avondje muziek in de open lucht.\n\nAline Algudo is in heel Frankrijk en internationaal bekend om haar vertolkingen van het grote Franse chansonrepertoire (Edith Piaf, Barbara...).\n\nDe show \"Aline Algudo chante Ella Fitzgerald\", in een nieuw jasje en in de geest van de tijd, biedt het publiek een muzikale streling van gezongen swing, warm en inventief, een rendez-vous met de magie van de stem...\n\nOm dit uitzonderlijke project tot een goed einde te brengen, heeft Aline zich omringd met een al even uitzonderlijk trio!\nEen toevalstreffer heeft deze drie professionele muzikanten samengebracht om hun talent en ervaring te bundelen ten dienste van deze sublieme melodieën...\n\nDe subtiele, op maat gemaakte arrangementen van Marc Hévéa hebben geleid tot deze show, waarin zijn piano ons betovert met zijn handgenaaide harmonieën, maar ook met enkele van zijn geheime briljante vlagen.\n\nMet zijn magische loopjes en het betoverende geluid van zijn contrabas,\nJean Luc Mirault laat het hart van deze muziek heerlijk kloppen... en dat van ons ook!\n\nDe drums van Michel Geronimo moeten de boel swingend houden!\nHet is sober en gul tegelijk en nodigt je zachtjes uit om in de trein te stappen van zijn onweerstaanbare pulse...."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1574df4f-9d02-3832-aed3-3c52811eae2e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a863d97c-4eeb-3299-ac70-0e35159814b7",
          "ebucore:title": {
            "fr": [
              "cropped-index-1024x630"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Theatre de verdure Ussel"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f56402a9-89da-3a53-b88a-16ef03e0a5e5",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/cropped-index-1024x630.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1574df4f-9d02-3832-aed3-3c52811eae2e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a863d97c-4eeb-3299-ac70-0e35159814b7",
          "ebucore:title": {
            "fr": [
              "cropped-index-1024x630"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Theatre de verdure Ussel"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f56402a9-89da-3a53-b88a-16ef03e0a5e5",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/cropped-index-1024x630.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/307779b3-2b84-3a60-ac44-504b43b3df77",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3e1d3e4f-91d8-33fc-9d75-9a8232972f54",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8e5a366a-5c86-3a11-848c-464cccfb1f33",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c4e0ff5e-a987-3a33-ac70-7fbd13af40f1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eb6a058d-19f1-39cd-8f9c-fd06c10f76de",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/77d83cbf-8e34-3af6-8256-a1a6312e52e3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4f7ce63d-0444-3df0-bbc3-0f6d1902f5c0",
          "schema:addressLocality": "Ussel",
          "schema:postalCode": "46240",
          "schema:streetAddress": [
            "Amphithéâtre d'Ussel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46323",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ussel"
              ],
              "pt": [
                "Ussel"
              ],
              "en": [
                "Ussel"
              ],
              "it": [
                "Ussel"
              ],
              "fr": [
                "Ussel"
              ],
              "nl": [
                "Ussel"
              ],
              "es": [
                "Ussel"
              ]
            },
            "insee": "46323",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8411003c-e3b9-39aa-80ee-7e0b835cdabc",
        "schema:latitude": "44.5965442",
        "schema:longitude": "1.49809819",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/73f2f46a-7968-3963-8b53-a1d4f39bf200",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2025-08-07T00:00:00",
          "schema:validThrough": "2025-08-07T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-28",
  "lastUpdateDatatourisme": "2025-07-29T10:02:30.77Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/51d23278-772e-3adb-85d2-0f131b38b58f",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/167296c3-768f-3f73-9fd9-bb074aa5286f",
          "schema:maxPrice": [
            "15"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/6270b443-f6e6-3da3-8bf7-3ff767d73922",
          "schema:eligibleQuantity": "Jusqu'&agrave; 12 ans.",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/cc7702fb-5be0-3716-9aee-6809c639f9ad",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-07",
      "startDate": "2025-08-07",
      "startTime": "20:30:00"
    }
  ]
}