{
  "@id": "https://data.datatourisme.fr/28/00e4f40c-8cd5-3280-b8ae-16e5982bd9ac",
  "dc:identifier": "FMAPIC080V51FNG0",
  "schema:endDate": [
    "2025-10-04"
  ],
  "schema:startDate": [
    "2025-10-04"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Art de la russe : Le Grand Débarras"
    ]
  },
  "creationDate": "2024-06-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/292dda8d-965d-3876-b9be-4d0d63684852",
    "schema:legalName": "SIM Hauts-de-France - OT D'AMIENS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5463b4e3-2482-3579-a40a-47ba972f29d5",
      "schema:legalName": "SIM Hauts-de-France",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5984d68f-f027-343f-9aa8-1263649bc97f",
      "schema:email": [
        "billereterie.safran@amiens-metropole.com"
      ],
      "schema:telephone": [
        "+33 3 22 69 66 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.amiens.fr/Les-evenements/Le-Grand-Debarras"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f64664d7-c412-3e3f-b932-e89f42c78701",
      "dc:description": {
        "de": [
          "In der Familie\n\nHalten Sie das Kleingeld bereit! \"Le Grand Débarras\" wird seine Tore vor Einbruch der Nacht öffnen und sie wieder schließen, mit einem umwerfenden und kosmischen Finale, das live von Rosalie-FM moderiert wird!\n\nWie bei einer echten Entrümpelung werden die Bewohner des Viertels eingeladen, ihre Waren auszupacken, aber wie bei einer echten Aufführung der OpUS-Theatergruppe haben sich einige wunderbare Eindringlinge eingeladen, um Ihnen Salate zu verkaufen, damit Sie die Blasen für die Laternen halten und sich verplappern. Diejenigen, die einen echten Flohmarkt besuchen, werden also nicht am Ende ihrer Überraschungen angelangt sein, und diejenigen, die eine Show besuchen, werden im Laufe der Show verschiedene Aufführungen sehen, aber sie werden auch die Aufführung derjenigen sehen, die nicht immer sehen können, wo sich die Show befindet Sie werden verstehen, dass man eine Aufführung des Ensembles OpUS nie verpassen darf!\n\nVerteilung :\nKonzept, Regie und Bühnenbild Pascal Rome mit Unterstützung von Ronan Letourneur, Mathieu\nTexier und Isa Le Bihan\nRaumgestaltung und Spiel Dominique Giroud, Isabelle Lebihan, Ronan Letourneur, Oliver Miraglia, Laurent Patard oder Gérard Court, Pascal Rome, Matthieu Sinault, Mathieu Texier, Titus oder Christian Goichon, Emmanuelle Veïn\n\n?? Kostenlos\n? Esplanade Guynemer\n? Dauer: 2h30-3h\n Ab 6 Jahren"
        ],
        "en": [
          "In the family\n\nGet your change ready! \"Le Grand Débarras\" will open its doors before nightfall and close them again, with a stunning and cosmic finale hosted live by Rosalie-FM!\n\nAs in a real garage sale, local residents will be invited to come and unpack their wares, but as in a real OpUS show, a few magnificent intruders will have invited themselves to sell you a few salads, just to make you mistake bladders for lanterns and catch the nincompoop. Those who come to see a real garage sale won't be at the end of their surprises, and those who come to see a show will see different shows during the show, but they'll also see the show of those who don't always see where the show is? As you can see, you'll never miss an OpUS show!\n\nCast and crew :\nConcept, direction and set design Pascal Rome assisted by Ronan Letourneur, Mathieu Texier\nTexier and Isa Le Bihan\nSpace design and acting Dominique Giroud, Isabelle Lebihan, Ronan Letourneur, Oliver Miraglia, Laurent Patard ou Gérard Court, Pascal Rome, Matthieu Sinault, Mathieu Texier, Titus ou Christian Goichon, Emmanuelle Veïn\n\n?? Free\n? Esplanade Guynemer\n? Duration: 2h30-3h\n Ages 6 and up"
        ],
        "it": [
          "Con la famiglia\n\nPreparate il vostro cambio! \"Le Grand Débarras\" aprirà le sue porte prima del tramonto e le richiuderà, con un finale straordinario e cosmico condotto in diretta da Rosalie-FM!\n\nCome in un vero mercatino dell'usato, gli abitanti della zona saranno invitati a venire a disfare le loro merci, ma come in un vero spettacolo di Opus, alcuni magnifici intrusi si saranno autoinvitati a vendervi qualche insalata, solo per farvi scambiare le vesciche per lanterne e prendervi in giro. Chi viene a vedere un vero mercatino non sarà alla fine delle sorprese, e chi viene a vedere uno spettacolo vedrà diversi spettacoli durante lo spettacolo, ma vedrà anche lo spettacolo di chi non vede sempre dove si trova lo spettacolo? Come potete vedere, non vorrete mai perdervi uno spettacolo di Opus!\n\nCast e troupe :\nProgetto, regia e scenografia Pascal Rome coadiuvato da Ronan Letourneur, Mathieu Texier e Isa Le Bihan\nTexier e Isa Le Bihan\nSpazio e recitazione Dominique Giroud, Isabelle Lebihan, Ronan Letourneur, Oliver Miraglia, Laurent Patard o Gérard Court, Pascal Rome, Matthieu Sinault, Mathieu Texier, Titus o Christian Goichon, Emmanuelle Veïn\n\n?? Libero\n? Spianata Guynemer\n? Durata: 2h30-3h\n A partire da 6 anni"
        ],
        "fr": [
          "En famille\n\nPréparez la monnaie ! \"Le Grand Débarras\" ouvrira ses portes avant la tombée de la nuit et les refermera, avec un final épatant et cosmique animé en direct par Rosalie-FM !\n\nComme dans un vrai vide-grenier, les habitants du quartier seront invités à venir déballer leurs marchandises, mais comme dans un vrai spectacle de la compagnie OpUS, quelques intrus magnifiques se seront invités pour vous vendre des salades, histoire de vous faire prendre les vessies pour des lanternes et attraper la berlue. Ceux qui viendront voir un vrai vide-grenier ne seront donc pas au bout de leurs surprises, et ceux qui viendront voir un spectacle verront différents spectacles au cours du spectacle, mais ils verront aussi le spectacle de ceux qui ne voient pas toujours où se trouve le spectacle… Vous l'aurez compris, un spectacle de la compagnie OpUS ne se rate jamais !\n\nDistribution :\nConception, mise en jeu et scénographie Pascal Rome assisté de Ronan Letourneur, Mathieu\nTexier et Isa Le Bihan\nCréation des espaces et jeu Dominique Giroud, Isabelle Lebihan, Ronan Letourneur, Oliver Miraglia, Laurent Patard ou Gérard Court, Pascal Rome, Matthieu Sinault, Mathieu Texier, Titus ou Christian Goichon, Emmanuelle Veïn\n\n🎟️ Gratuit\n📍 Esplanade Guynemer\n🕒 Durée : 2h30-3h\n À partir de 6 ans"
        ],
        "nl": [
          "Met de familie\n\nKleed je om! \"Le Grand Débarras\" opent zijn deuren voor het vallen van de avond en sluit ze weer, met een verbluffende en kosmische finale live gepresenteerd door Rosalie-FM!\n\nNet als in een echte garageverkoop worden buurtbewoners uitgenodigd om hun waren uit te komen pakken, maar net als in een echte OpUS-show zullen een paar prachtige indringers zichzelf hebben uitgenodigd om u een paar salades te verkopen, gewoon om u de blazen te laten verwarren met lantaarns en uzelf voor de gek te houden. Degenen die naar een echte garageverkoop komen kijken, zullen niet voor verrassingen komen te staan, en degenen die naar een show komen kijken, zullen tijdens de show verschillende shows zien, maar ze zullen ook de show zien van degenen die niet altijd zien waar de show is? Zoals je kunt zien, wil je nooit een OpUS show missen!\n\nCast en crew :\nOntwerp, regie en decor Pascal Rome bijgestaan door Ronan Letourneur, Mathieu Texier en Isa Le Bihan\nTexier en Isa Le Bihan\nRuimte en spel Dominique Giroud, Isabelle Lebihan, Ronan Letourneur, Oliver Miraglia, Laurent Patard of Gérard Court, Pascal Rome, Matthieu Sinault, Mathieu Texier, Titus of Christian Goichon, Emmanuelle Veïn\n\n?? Gratis\n? Esplanade Guynemer\n? Duur: 2u30-3u\n Vanaf 6 jaar"
        ],
        "es": [
          "Con la familia\n\n¡Prepare el cambio! \"Le Grand Débarras\" abrirá sus puertas antes del anochecer y las volverá a cerrar, ¡con un impresionante y cósmico final presentado en directo por Rosalie-FM!\n\nComo en una auténtica venta de garaje, se invitará a los vecinos a venir a desembalar sus mercancías, pero como en un auténtico espectáculo OpUS, algunos magníficos intrusos se habrán autoinvitado para venderle algunas ensaladas, sólo para hacerle confundir las vejigas con farolillos y pillarse engañado. Los que vengan a ver una auténtica venta de garaje no se llevarán ninguna sorpresa, y los que vengan a ver un espectáculo verán diferentes espectáculos durante el espectáculo, pero también verán el espectáculo de los que no siempre ven dónde está el espectáculo.. Como puedes ver, ¡nunca querrás perderte un espectáculo de OpUS!\n\nReparto y equipo :\nDiseño, dirección y escenografía Pascal Rome asistido por Ronan Letourneur, Mathieu Texier e Isa Le Bihan\nTexier e Isa Le Bihan\nEspacio e interpretación Dominique Giroud, Isabelle Lebihan, Ronan Letourneur, Oliver Miraglia, Laurent Patard o Gérard Court, Pascal Rome, Matthieu Sinault, Mathieu Texier, Titus o Christian Goichon, Emmanuelle Veïn\n\n?? Gratis\n? Esplanade Guynemer\n? Duración: 2h30-3h\n A partir de 6 años"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/41e51755-a6fc-344a-9afe-5f2ffa071076",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7565b621-dcfa-3680-ac83-624262c8102f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1100b06-1d5e-39db-bc8a-d67185f367b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc1927a8-93f5-34a2-90c4-779d4b07241a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e25e5b4a-a7ee-3b5f-9fa5-c2caa31e3541",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ba433b00-1312-3a49-be75-2bbcd85e9492",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e28750d8-13d5-3523-942c-54adc0724d30",
          "schema:addressLocality": "Amiens",
          "schema:postalCode": "80080",
          "schema:streetAddress": [
            "3 Rue Georges Guynemer"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:80021",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Amiens"
              ],
              "pt": [
                "Amiens"
              ],
              "en": [
                "Amiens"
              ],
              "it": [
                "Amiens"
              ],
              "fr": [
                "Amiens"
              ],
              "nl": [
                "Amiens"
              ],
              "es": [
                "Amiens"
              ]
            },
            "insee": "80021",
            "isPartOfDepartment": {
              "@id": "kb:France3280",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Somme"
                ],
                "pt": [
                  "Somme"
                ],
                "en": [
                  "Somme"
                ],
                "it": [
                  "Somme"
                ],
                "fr": [
                  "Somme"
                ],
                "nl": [
                  "Somme"
                ],
                "es": [
                  "Somme"
                ]
              },
              "insee": "80",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/050ed2ff-97a8-3a8f-b12f-54d9f98cdea7",
        "schema:latitude": "49.910395",
        "schema:longitude": "2.299855",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-01",
  "lastUpdateDatatourisme": "2025-07-03T04:24:29.271Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e0dce3a6-857a-36cc-8805-178f653ecf19",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9522d98a-582f-362f-a456-a1adf8e4112a",
          "schema:minPrice": [
            "0"
          ],
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b82d8502-a718-3c03-9f2a-65cb927e604e",
      "@type": [
        "Period"
      ],
      "endDate": "2025-10-04",
      "startDate": "2025-10-04",
      "startTime": "19:00:00"
    }
  ]
}