{
  "@id": "https://data.datatourisme.fr/30/009d904c-a73a-3bd7-98a1-537569659335",
  "dc:identifier": "HLONOR050V52MDU0",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Catherine und Pierre empfangen Sie in ruhiger Lage auf dem Land in ihrem alten, restaurierten Bauernhof im Herzen des Ärmelkanals.\n\nLa Réthorerie ist ideal gelegen, nur drei Kilometer vom Zentrum von Saint-Lô, seinem Nationalgestüt und dem Pôle Hippique für..."
    ],
    "en": [
      "Catherine and Pierre welcome you to the quiet countryside of their restored farmhouse in the heart of La Manche.\n\nLa Réthorerie is ideally located three kilometers from the center of Saint-Lô, its National Stud and the Pôle Hippique for..."
    ],
    "it": [
      "Catherine e Pierre vi danno il benvenuto nella pace e nella tranquillità della loro fattoria ristrutturata nel cuore della Manche.\n\nLa Réthorerie è situata in posizione ideale, a soli tre chilometri dal centro di Saint-Lô, dalla scuderia nazionale e dal Pôle Hippique per..."
    ],
    "fr": [
      "Catherine et Pierre  vous accueillent au calme, à la campagne, dans leur ferme ancienne restaurée, au coeur de la Manche.\n\nLa Réthorerie est idéalement située à trois kilomètres du centre de Saint-Lô, de son Haras National et du Pôle Hippique pour..."
    ],
    "es": [
      "Catherine y Pierre le dan la bienvenida a la tranquilidad de su granja restaurada en el corazón de La Mancha.\n\nLa Réthorerie está idealmente situado a sólo tres kilómetros del centro de Saint-Lô, su National Stud y el Pôle Hippique para..."
    ],
    "nl": [
      "Catherine en Pierre heten je welkom op het rustige platteland van hun gerestaureerde boerderij in het hart van La Manche.\n\nLa Réthorerie is ideaal gelegen op slechts drie kilometer van het centrum van Saint-Lô, de nationale stoeterij en de Pôle Hippique voor..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Chambre d'hôtes > La \"Vire\""
    ],
    "fr": [
      "Chambre d'hôtes > La \"Vire\""
    ]
  },
  "creationDate": "2024-06-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/757dbd13-f814-3012-a470-1fa119cc41bc",
    "dc:identifier": "4b7e375e-249a-40fd-8cc8-7058b7d96245",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/578138d5-83ea-3424-8941-ea2748b828bd",
        "schema:addressLocality": "Saint-Lô",
        "schema:postalCode": "50000",
        "schema:streetAddress": [
          "60 rue de la Poterne"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:50502",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Saint-Lô"
            ],
            "pt": [
              "Saint-Lô"
            ],
            "en": [
              "Saint-Lô"
            ],
            "it": [
              "Saint-Lô"
            ],
            "fr": [
              "Saint-Lô"
            ],
            "nl": [
              "Saint-Lô"
            ],
            "es": [
              "Saint-Lô"
            ]
          },
          "insee": "50502",
          "isPartOfDepartment": {
            "@id": "kb:France2850",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Manche"
              ],
              "pt": [
                "Manche"
              ],
              "en": [
                "Manche"
              ],
              "it": [
                "Manche"
              ],
              "fr": [
                "Manche"
              ],
              "nl": [
                "Manche"
              ],
              "es": [
                "Manche"
              ]
            },
            "insee": "50",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme@saint-lo-agglo.fr"
    ],
    "schema:legalName": "OT Saint-Lô",
    "schema:telephone": [
      "+33 2 14 29 00 17"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/3dddabd6-c1b3-3d72-b8db-2336790546a9",
      "schema:email": [
        "larethorerie.normandie@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 60 28 71 12"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3dddabd6-c1b3-3d72-b8db-2336790546a9",
      "schema:email": [
        "larethorerie.normandie@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 60 28 71 12"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7961af21-3019-36fc-8d9f-0f04cb855fcc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ca6c053b-b621-3ee0-8827-3765260630fe",
          "schema:addressLocality": "Canisy",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50095",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Canisy"
              ],
              "pt": [
                "Canisy"
              ],
              "en": [
                "Canisy"
              ],
              "it": [
                "Canisy"
              ],
              "fr": [
                "Canisy"
              ],
              "nl": [
                "Canisy"
              ],
              "es": [
                "Canisy"
              ]
            },
            "insee": "50095",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "larethorerie.normandie@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 60 28 71 12"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7ec63e06-8865-32c8-8cf8-aa8d0eadda68",
      "dc:description": {
        "de": [
          "Catherine und Pierre empfangen Sie in ruhiger Lage auf dem Land in ihrem alten, restaurierten Bauernhof im Herzen des Ärmelkanals.\n\nLa Réthorerie ist ideal gelegen, nur drei Kilometer vom Zentrum von Saint-Lô, seinem Nationalgestüt und dem Pôle Hippique für unsere Freunde, die Züchter und Reiter, entfernt. Das Haus ist außerdem weniger als zwei Minuten von der Voie Verte am Ufer der Vire entfernt, die Carentan mit dem Mont Saint Michel verbindet. Dies ist die ideale Strecke für Ihre Fahrradtouren oder einfach für schöne Wanderungen. Die ersten Strände sind weniger als 30 Minuten entfernt.\n\nIm Obergeschoss des Hauses der Eigentümer erwarten Sie zwei nach Süden ausgerichtete Zimmer mit Internetzugang und ihren Badezimmern, die 2024 komplett renoviert wurden.\n\n das Zimmer \"La Vire\" (20 m²) mit Blick auf den Garten verfügt über ein Einzelbett (160 x 200), ein Badezimmer und eine integrierte Toilette. Sie kann mit einem Zusatzbett (90 x 200) und einem Babybett ausgestattet werden.\n\n\nDas Frühstück wird im Esszimmer der Eigentümer oder in der warmen Jahreszeit auf der Terrasse serviert und besteht in erster Linie aus hausgemachten Produkten (Gebäck, Marmelade). Ein Babysitz ist verfügbar.\nDer große Garten ist frei zugänglich und liegt gegenüber einem angenehmen Tal der Bocage. Gartenmöbel stehen Ihnen zur Verfügung."
        ],
        "en": [
          "Catherine and Pierre welcome you to the quiet countryside of their restored farmhouse in the heart of La Manche.\n\nLa Réthorerie is ideally situated just three kilometers from the center of Saint-Lô, its National Stud and the Pôle Hippique for our breeder and rider friends. The house is also less than two minutes from the Voie Verte along the Vire, which links Carentan to Mont Saint Michel. It's the ideal route for cycling or simply for a pleasant hike. The first beaches are less than thirty minutes away.\n\nOn the first floor of the owners? house, two south-facing bedrooms with internet access and en-suite shower rooms, completely renovated in 2024, await you.\n\n \"La Vire\" (20 m²) overlooks the garden and has a 1 x 160 x 200 bed, a shower room and an integrated toilet. It can be equipped with a 90 x 200 extra bed and a crib.\n\n\nBreakfast is served in the owners? dining room, or on the terrace in fine weather, and features homemade products such as pastries and jams. Baby seat available.\nThe vast garden is freely accessible and faces a pleasant bocage valley. Garden furniture is available."
        ],
        "it": [
          "Catherine e Pierre vi danno il benvenuto nella tranquilla campagna della loro fattoria ristrutturata nel cuore della Manche.\n\nLa Réthorerie è situata in posizione ideale a soli tre chilometri dal centro di Saint-Lô, con la sua scuderia nazionale e il Pôle Hippique per i nostri amici allevatori e cavalieri. La casa è anche a meno di due minuti dalla Voie Verte lungo la Vire, che collega Carentan a Mont Saint Michel. È il percorso ideale per andare in bicicletta o semplicemente per fare delle belle passeggiate. Le prime spiagge sono a meno di trenta minuti.\n\nAl primo piano della casa dei proprietari, vi aspettano due camere da letto esposte a sud con accesso a internet e bagno con doccia, completamente rinnovate nel 2024.\n\n \"La Vire (20 m²) si affaccia sul giardino e dispone di un letto singolo (160 x 200), di un bagno con doccia e di una toilette integrata. Può essere dotata di un letto supplementare 90 x 200 e di una culla.\n\n\nLa colazione viene servita nella sala da pranzo dei proprietari o sulla terrazza in caso di bel tempo, con prodotti fatti in casa come dolci e marmellate. È disponibile un seggiolino per bambini.\nL'ampio giardino è liberamente accessibile e si affaccia su una piacevole valle di bocage. Sono disponibili mobili da giardino."
        ],
        "fr": [
          "Catherine et Pierre  vous accueillent au calme, à la campagne, dans leur ferme ancienne restaurée, au coeur de la Manche.\n\nLa Réthorerie est idéalement située à trois kilomètres du centre de Saint-Lô, de son Haras National et du Pôle Hippique pour nos amis éleveurs et cavaliers. La maison est également à moins de deux minutes de la Voie Verte en bord de Vire, qui relie Carentan au Mont Saint Michel. C’est le parcours idéal pour vos ballades à vélo ou simplement pour de belles randonnées pédestres. Les premières plages sont à moins de trente minutes. \n\nA l'étage de la maison des propriétaires, deux chambres exposées plein sud avec accès internet et leurs salles d’eau, rénovées totalement en 2024, vous attendent.\n\n « La Vire » (20 m²) avec vue sur le jardin, dispose d’un 1 lit de 160 x 200, d’une salle d’eau et de toilettes intégrées. Elle peut être équipée d’un lit d’appoint de 90 x 200 et d’un lit pour bébé.\n\n\nLe petit déjeuner, servi dans la salle à manger des propriétaires ou en terrasse à la belle saison, vous proposera en priorité des produits maison (pâtisseries, confitures). Siège bébé disponible.\nLe vaste jardin est libre d'accès et fait face à un agréable vallon du bocage. Un salon de jardin est à votre disposition."
        ],
        "es": [
          "Catherine y Pierre le dan la bienvenida a la apacible campiña de su granja restaurada en el corazón de La Mancha.\n\nLa Réthorerie goza de una situación ideal a sólo tres kilómetros del centro de Saint-Lô, con su Yeguada Nacional y el Pôle Hippique para nuestros amigos criadores y jinetes. La casa también está a menos de dos minutos de la Voie Verte del Vire, que une Carentan con el Mont Saint Michel. Es la ruta ideal para ir en bicicleta o simplemente para dar hermosos paseos. Las primeras playas están a menos de treinta minutos.\n\nEn la primera planta de la casa de los propietarios, le esperan dos dormitorios orientados al sur con acceso a Internet y cuartos de ducha en suite, completamente renovados en 2024.\n\n \"La Vire\" (20 m²) da al jardín y dispone de una cama individual (160 x 200), un cuarto de ducha y un aseo integrado. Se puede equipar con una cama supletoria de 90 x 200 y una cuna.\n\n\nEl desayuno se sirve en el comedor de los propietarios o en la terraza cuando hace buen tiempo, y ofrece productos caseros como bollería y mermeladas. Silla de bebé disponible.\nEl gran jardín es de libre acceso y da a un agradable valle de bocage. Muebles de jardín disponibles."
        ],
        "nl": [
          "Catherine en Pierre heten je welkom op het rustige platteland van hun gerestaureerde boerderij in het hart van La Manche.\n\nLa Réthorerie is ideaal gelegen op slechts drie kilometer van het centrum van Saint-Lô, met zijn nationale stoeterij en de Pôle Hippique voor onze vrienden fokkers en ruiters. Het huis ligt ook op minder dan twee minuten van de Voie Verte langs de Vire, die Carentan verbindt met de Mont Saint Michel. Het is de ideale route om te fietsen of gewoon voor mooie wandelingen. De eerste stranden liggen op minder dan dertig minuten afstand.\n\nOp de eerste verdieping van het huis van de eigenaren wachten twee slaapkamers op het zuiden met internettoegang en eigen doucheruimtes, volledig gerenoveerd in 2024.\n\n \"La Vire\" (20 m²) kijkt uit op de tuin en heeft een eenpersoonsbed (160 x 200), een doucheruimte en een geïntegreerd toilet. Het kan worden uitgerust met een extra bed van 90 x 200 en een kinderbedje.\n\n\nHet ontbijt wordt geserveerd in de eetkamer van de eigenaren of bij mooi weer op het terras en bestaat uit huisgemaakte producten zoals gebak en jam. Babyzitje beschikbaar.\nDe grote tuin is vrij toegankelijk en kijkt uit op een aangename bocagevallei. Tuinmeubilair is beschikbaar."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05c22211-3da3-377d-8570-7c8a3940ecde",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/864146c4-4aa5-34c4-b386-10ad6e32fff8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98e2f993-fdf4-3a45-ac8e-b10898a6e205",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a36cbb91-b109-37d4-91ff-9e21ca2b2b3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa932200-74ce-36cd-9721-924ddb055aa3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf77aca2-3e1a-3433-9ade-6c63060b4aba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2b69f33-20b7-3cf3-81ea-d217cb493ebc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc5c93ed-5a32-362a-bd92-ab9c58976337",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc77298d-85d0-30ed-b10e-4a74fd49dd03",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd2a39e7-55e5-3fa0-9822-26e717bf0dc8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Catherine und Pierre empfangen Sie in ruhiger Lage auf dem Land in ihrem alten, restaurierten Bauernhof im Herzen des Ärmelkanals.\n\nLa Réthorerie ist ideal gelegen, nur drei Kilometer vom Zentrum von Saint-Lô, seinem Nationalgestüt und dem Pôle Hippique für..."
        ],
        "en": [
          "Catherine and Pierre welcome you to the quiet countryside of their restored farmhouse in the heart of La Manche.\n\nLa Réthorerie is ideally located three kilometers from the center of Saint-Lô, its National Stud and the Pôle Hippique for..."
        ],
        "it": [
          "Catherine e Pierre vi danno il benvenuto nella pace e nella tranquillità della loro fattoria ristrutturata nel cuore della Manche.\n\nLa Réthorerie è situata in posizione ideale, a soli tre chilometri dal centro di Saint-Lô, dalla scuderia nazionale e dal Pôle Hippique per..."
        ],
        "fr": [
          "Catherine et Pierre  vous accueillent au calme, à la campagne, dans leur ferme ancienne restaurée, au coeur de la Manche.\n\nLa Réthorerie est idéalement située à trois kilomètres du centre de Saint-Lô, de son Haras National et du Pôle Hippique pour..."
        ],
        "es": [
          "Catherine y Pierre le dan la bienvenida a la tranquilidad de su granja restaurada en el corazón de La Mancha.\n\nLa Réthorerie está idealmente situado a sólo tres kilómetros del centro de Saint-Lô, su National Stud y el Pôle Hippique para..."
        ],
        "nl": [
          "Catherine en Pierre heten je welkom op het rustige platteland van hun gerestaureerde boerderij in het hart van La Manche.\n\nLa Réthorerie is ideaal gelegen op slechts drie kilometer van het centrum van Saint-Lô, de nationale stoeterij en de Pôle Hippique voor..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/c735a10d-7a74-3a99-9303-44a2d6aeaa36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DailyHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Täglicher Haushalt"
            ],
            "pt": [
              "Limpeza quotidiana"
            ],
            "en": [
              "Daily housekeeping"
            ],
            "it": [
              "Pulizia quotidiana"
            ],
            "fr": [
              "Ménage quotidien"
            ],
            "es": [
              "Tareas del hogar diarias"
            ],
            "nl": [
              "Dagelijkse schoonmaak"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/135ebc75-df80-3dae-b125-07aeae1042b6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3d3fb56d-6c35-30aa-b6ea-b0e3e4438055",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4f7d6e5c-2a63-3493-b249-a42675c1a3f8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e836305b-bfa4-3f7a-ac43-37c162711da7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5f02f5c-2d27-35b1-8b38-053bd61096f0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d41a1f7b-ea76-3369-900b-c6aac7e1bc7f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/69c7c0c3-6518-3ffa-882a-ab771c18924e",
          "schema:addressLocality": "Canisy",
          "schema:postalCode": "50750",
          "schema:streetAddress": [
            "2271 rue de la Vire",
            "La Rethorerie",
            "SAINT-EBREMOND-DE-BONFOSSE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50095",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Canisy"
              ],
              "pt": [
                "Canisy"
              ],
              "en": [
                "Canisy"
              ],
              "it": [
                "Canisy"
              ],
              "fr": [
                "Canisy"
              ],
              "nl": [
                "Canisy"
              ],
              "es": [
                "Canisy"
              ]
            },
            "insee": "50095",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6a7a4af9-3260-39bd-a594-d58f4b1fcaac",
        "schema:latitude": "49.0679473",
        "schema:longitude": "-1.1520871",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-02-11",
  "lastUpdateDatatourisme": "2025-06-05T07:32:00.071Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b2d306ad-1e25-3ee7-a3ee-d8129b581dba",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}