{
  "@id": "https://data.datatourisme.fr/30/00a2e7a0-c527-3abc-acd3-7dc4124b25b4",
  "dc:identifier": "FMANOR014V55XL5P",
  "schema:endDate": [
    "2025-09-07"
  ],
  "schema:startDate": [
    "2025-09-07"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Dance Dance Dance, inspiriert von Lykke Lis gleichnamigem Song, ist ein einzigartiges Ereignis, das vom Centre chorégraphique national de Caen en Normandie getragen wird, um 10 Jahre partizipative Kreationen zu feiern!"
    ],
    "en": [
      "Inspired by Lykke Li?s song of the same name, Dance Dance Dance is a unique event organized by the Centre Chorégraphique National de Caen en Normandie to celebrate 10 years of participatory creations!"
    ],
    "it": [
      "Ispirato all'omonima canzone di Lykke Li, Dance Dance Dance è un evento unico organizzato dal Centre Chorégraphique National de Caen en Normandie per celebrare i 10 anni di creazioni partecipative!"
    ],
    "fr": [
      "S’inspirant de la chanson éponyme de Lykke Li, Dance  Dance Dance est un événement unique porté par le  centre chorégraphique national de Caen en Normandie,  pour célébrer 10 ans de créations participatives !"
    ],
    "es": [
      "Inspirado en la canción homónima de Lykke Li, Dance Dance Dance es un acontecimiento único organizado por el Centre Chorégraphique National de Caen en Normandie para celebrar 10 años de creaciones participativas"
    ],
    "nl": [
      "Geïnspireerd door het gelijknamige lied van Lykke Li is Dance Dance Dance een uniek evenement georganiseerd door het Centre Chorégraphique National de Caen en Normandie om 10 jaar participatieve creaties te vieren!"
    ]
  },
  "rdfs:label": {
    "de": [
      "Spectacle participatif : Dance Dance Dance"
    ],
    "en": [
      "Spectacle participatif : Dance Dance Dance"
    ],
    "fr": [
      "Spectacle participatif : Dance Dance Dance"
    ]
  },
  "creationDate": "2025-07-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/2614a2c0-2052-32f7-b97a-0c83ba978688",
    "dc:identifier": "725b9941-35bf-433a-ba38-e68463bde027",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/8257e955-05a7-3a9c-a4d2-928be12fef3d",
        "schema:addressLocality": "Caen",
        "schema:postalCode": "14000",
        "schema:streetAddress": [
          "12 Place Saint Pierre"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14118",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Caen"
            ],
            "pt": [
              "Caen"
            ],
            "en": [
              "Caen"
            ],
            "it": [
              "Caen"
            ],
            "fr": [
              "Caen"
            ],
            "nl": [
              "Caen"
            ],
            "es": [
              "Caen"
            ]
          },
          "insee": "14118",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@caenlamer-tourisme.fr"
    ],
    "schema:legalName": "OT Caen la Mer",
    "schema:telephone": [
      "+33 2 31 27 14 14"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0e025337-f2a8-3bf9-97cb-51e45ee34b22",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://ccncn.eu/en/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b721a166-d14f-37e2-867b-b9e00dda7810",
      "dc:description": {
        "de": [
          "Dance Dance Dance, inspiriert von Lykke Lis gleichnamigem Song, ist ein einzigartiges Ereignis, das vom Centre chorégraphique national de Caen en Normandie getragen wird, um 10 Jahre partizipative Kreationen zu feiern!\n\nBequeme Schuhe an den Füßen, Picknick und Wasserflasche im Rucksack\n\nBegleiten Sie uns auf einen Tag voller Tanz\n\n\nTreffpunkt: Bushaltestelle \"Acadiens\" Linie 2, in Caen Avenue Maréchal de Lattre de Tassigny (neben dem Lycée Camille Claudel)\n\n\nDie Geschichte eines ungewöhnlichen Tages\n\n1. Ein langwieriges kollektives Abenteuer\nSeit März letzten Jahres haben rund 100 Bewohnerinnen und Bewohner aller Altersgruppen und Lebensumstände an sechs Probenwochenenden unter der Leitung von Alban Richard, der von Max Fossati und Mélanie Giffard unterstützt wurde, zusammen gearbeitet. Dank dieser Mischung haben sie ihre Kreativität und ihre Körper erforscht und Beziehungen untereinander geknüpft.\n\n2. Eine choreografische Wanderung\nIn Anlehnung an eine choreografische Serie werden mehrere Episoden\" vor Ort die mehrere Kilometer lange Strecke im Nordwesten von Caen säumen: kleine Formen, musikalische Überraschungen, Entdeckung ungewöhnlicher Räume? Eine lebendige Szenografie, in der die Stadt zur Freilichtbühne und die Teilnehmer zu den Helden ihrer eigenen Sitcom werden. Jede der insgesamt acht Episoden dauert zwischen 20 und 30 Minuten.\n\n3. Der Höhepunkt: Sonntag, der 7. September\nDance Dance Dance ist mehr als eine Show, es ist ein Fest. Eine Einladung, gemeinsam zu fühlen und zu vibrieren. Die Stadt verwandelt sich in ein Spielfeld, auf dem jede Kreuzung eine Überraschung bereithält!\n\n\nWarum kommen?\n\nDie Energie einer partizipativen Aufführung erleben, bei der man nicht aus der Ferne zuschaut, sondern die Darsteller begleitet.\nCaen auf eine andere Art und Weise kennenlernen: ein unbekanntes Viertel, das es zu durchstreifen gilt, vertrauliche und seltsam ungewöhnliche Passagen, die Stadt der hundert Kirchtürme ist eine eigenständige Figur in der Show. Halten Sie die Augen offen, sie ist unglaublich!\nEinen geselligen, fröhlichen, leichten Moment teilen? das Ergebnis von mehreren Wochen gemeinsamen Schaffens.\n10 Jahre künstlerische Beteiligung feiern: Ein humanistischer Ansatz, der vom Choreografischen Zentrum und seinem Direktor Alban Richard getragen wird, wo der Tanz ein soziales Bindeglied ist und die Emanzipation eines jeden ermöglicht."
        ],
        "en": [
          "Inspired by Lykke Li?s song of the same name, Dance Dance Dance is a unique event organized by the Centre Chorégraphique National de Caen en Normandie to celebrate 10 years of participatory creations!\n\nComfortable shoes on your feet, picnic and water bottle in your backpack\n\nJoin us for a day of dance\n\n\nMeet at the \"Acadiens\" bus stop, line 2, in Caen, Avenue Maréchal de Lattre de Tassigny (next to the Lycée Camille Claudel)\n\n\nThe story of a day like no other\n\n1. An ongoing collective adventure\nSince last March, a hundred or so residents of all ages and backgrounds have been working together over 6 rehearsal weekends, under the guidance of Alban Richard, assisted by Max Fossati and Mélanie Giffard. Thanks to this mix, they explored their creativity and their bodies, and forged links between them.\n\n2. A choreographic trek\nBased on the model of a choreographic series, several in situ \"episodes\" will punctuate the several-kilometer route north-west of Caen: small forms, musical surprises, discoveries of unusual spaces? A lively scenography in which the city becomes an open-air stage, and the participants the heroes of their own sitcom. Each episode, 8 in all, will last between 20 and 30 minutes.\n\n3. Highlight: Sunday, September 7\nMore than a show, Dance Dance Dance is a party. An invitation to feel and vibrate together. The city is transformed into a playground, where every crossroads reveals a surprise!\n\n\nWhy come?\n\nTo experience the energy of a participatory show, where you don?t watch from afar, but accompany the performers.\nDiscover Caen in a different way: a little-known district to explore, confidential and amusingly unusual passages, the city of a hundred steeples is a character in its own right in the show. Keep your eyes peeled, it's incredible!\nShare a convivial, joyful, light-hearted moment? the fruit of several weeks of collective creation.\nCelebrate 10 years of artistic participation: a humanist approach supported by the choreographic center and its director Alban Richard, where dance is a social link and enables the emancipation of each individual."
        ],
        "it": [
          "Ispirato all'omonima canzone di Lykke Li, Dance Dance Dance è un evento unico organizzato dal Centre Chorégraphique National de Caen en Normandie per celebrare i 10 anni di creazioni partecipative!\n\nScarpe comode ai piedi, picnic e bottiglia d'acqua nello zaino\n\nUnitevi a noi per una giornata di danza\n\n\nRitrovo alla fermata dell'autobus \"Acadiens\", linea 2, Avenue Maréchal de Lattre de Tassigny, Caen (accanto al Lycée Camille Claudel)\n\n\nLa storia di una giornata senza precedenti\n\n1. Un'avventura collettiva a lungo termine\nDallo scorso marzo, un centinaio di residenti di tutte le età e provenienze ha lavorato insieme per 6 fine settimana di prove, sotto la guida di Alban Richard, assistito da Max Fossati e Mélanie Giffard. Con la forza di questo mix, hanno esplorato la loro creatività e i loro corpi, creando legami tra loro.\n\n2. Un percorso coreografico\nSul modello di una serie coreografica, diversi \"episodi\" in situ punteggeranno il percorso di diversi chilometri a nord-ovest di Caen: piccole forme, sorprese musicali, scoperte di spazi insoliti? Una scenografia vivace in cui la città diventa un palcoscenico a cielo aperto e i partecipanti gli eroi della loro sitcom. Ogni episodio, 8 in tutto, durerà tra i 20 e i 30 minuti.\n\n3. Il momento clou: domenica 7 settembre\nPiù che uno spettacolo, Dance Dance Dance è una festa. Un invito a sentire e vibrare insieme. La città si trasforma in un parco giochi, dove ogni incrocio rivela una sorpresa!\n\n\nPerché venire con noi?\n\nPer vivere l'energia di uno spettacolo partecipativo, dove non ci si limita a guardare da lontano, ma si accompagnano gli artisti.\nScoprite Caen in modo diverso: un quartiere poco conosciuto da percorrere, passaggi riservati e divertenti, la città dei cento campanili è un personaggio a sé stante dello spettacolo. Tenete gli occhi aperti, è incredibile!\nCondividere un momento di amicizia, gioia e leggerezza? il frutto di diverse settimane di creazione collettiva.\nFesteggiamo 10 anni di partecipazione artistica: un approccio umanista sostenuto dal centro coreografico e dal suo direttore Alban Richard, dove la danza è un legame sociale e contribuisce all'emancipazione di tutti."
        ],
        "fr": [
          "S’inspirant de la chanson éponyme de Lykke Li, Dance Dance Dance est un événement unique porté par le centre chorégraphique national de Caen en Normandie, pour célébrer 10 ans de créations participatives !\n\nChaussures confortables aux pieds, pique-nique et gourde dans le sac à dos\n\nRejoignez-nous pour une journée de danse\n\n\nRdv à l’arrêt de bus « Acadiens » ligne 2, à Caen Avenue Maréchal de Lattre de Tassigny (à côté du lycée Camille Claudel)\n\n\nLe récit d’une journée pas comme les autres \n\n1. Une aventure collective au long cours \nDepuis mars dernier, une centaine d’habitantes et habitants de tous âges et conditions ont travaillé ensemble durant 6 weekends de répétitions, encadrés par Alban Richard assisté de Max Fossati et Mélanie Giffard. Forts de cette mixité ils ont exploré leur créativité, leurs corps et tissé des liens entre eux. \n\n2. Une randonnée chorégraphique \nPartant sur le modèle d’une série chorégraphique, plusieurs \"épisodes\" in situ vont jalonner le parcours de plusieurs kilomètres au nord-ouest de Caen : petites formes, surprises musicales, découvertes d'espaces insolites… Une scénographie vivante où la ville devient la scène à ciel ouvert, et les participants les héros de leur propre sitcom. Chaque épisode au nombre de 8 au total durera entre 20 et 30 minutes. \n\n3. Le point d’orgue : le dimanche 7 septembre \nPlus qu’un spectacle, Dance Dance Dance est une fête. Une invitation à ressentir, vibrer ensemble. La ville se mue en un terrain de jeu, où chaque carrefour pourra révéler une surprise ! \n\n\nPourquoi venir ? \n\nVivre l’énergie d’un spectacle participatif, où l’on ne regarde pas de loin, mais on accompagne les performers. \nRetrouver Caen autrement : un quartier méconnu à arpenter, passages confidentiels et drôlement insolites, la ville aux Cent Clochers est un personnage à part entière du spectacle. Gardez les yeux ouverts elle est incroyable ! \nPartager un moment convivial, joyeux, léger – le fruit de plusieurs semaines de création collective. \nCélébrer 10 ans de participation artistique : une démarche humaniste portée par le centre chorégraphique et son directeur Alban Richard, où la danse est un lien social et permet l’émancipation de chacun."
        ],
        "es": [
          "Inspirado en la canción homónima de Lykke Li, Dance Dance Dance es un acontecimiento único organizado por el Centre Chorégraphique National de Caen en Normandie para celebrar 10 años de creaciones participativas\n\nCalzado cómodo en los pies, picnic y botella de agua en la mochila\n\nÚnase a nosotros en una jornada de danza\n\n\nCita en la parada de autobús \"Acadiens\", línea 2, Avenue Maréchal de Lattre de Tassigny, Caen (junto al Liceo Camille Claudel)\n\n\nLa historia de un día sin igual\n\n1. Una aventura colectiva de larga duración\nDesde el pasado mes de marzo, un centenar de residentes de todas las edades y procedencias han trabajado juntos durante 6 fines de semana de ensayo, bajo la dirección de Alban Richard, asistido por Max Fossati y Mélanie Giffard. Con la fuerza de esta mezcla, exploraron su creatividad y sus cuerpos, y forjaron vínculos entre ellos.\n\n2. Un viaje coreográfico\nSiguiendo el modelo de una serie coreográfica, varios \"episodios\" in situ jalonarán el recorrido de varios kilómetros al noroeste de Caen: pequeñas formas, sorpresas musicales, descubrimientos de espacios insólitos? Una animada escenografía en la que la ciudad se convierte en un escenario al aire libre, y los participantes en los héroes de su propia comedia. Cada episodio, 8 en total, durará entre 20 y 30 minutos.\n\n3. El punto álgido: domingo 7 de septiembre\nMás que un espectáculo, Dance Dance Dance es una fiesta. Una invitación a sentir y vibrar juntos. La ciudad se transforma en un patio de recreo, ¡donde cada cruce revela una sorpresa!\n\n\n¿Por qué venir?\n\nPara vivir la energía de un espectáculo participativo, donde no se limita a mirar desde lejos, sino que acompaña a los artistas.\nDescubra Caen de otra manera: barrio poco conocido por el que pasear, pasajes confidenciales y divertidamente insólitos, la ciudad de los cien campanarios es un personaje más del espectáculo. Esté atento, ¡es increíble!\nCompartir un momento amistoso, alegre, desenfadado... fruto de varias semanas de creación colectiva.\nCelebre 10 años de participación artística: un enfoque humanista apoyado por el centro coreográfico y su director Alban Richard, donde la danza es un vínculo social y contribuye a la emancipación de todos."
        ],
        "nl": [
          "Geïnspireerd door het gelijknamige lied van Lykke Li is Dance Dance Dance een uniek evenement georganiseerd door het Centre Chorégraphique National de Caen en Normandie om 10 jaar participatieve creaties te vieren!\n\nComfortabele schoenen aan je voeten, picknick en waterfles in je rugzak\n\nDans met ons mee\n\n\nVerzamelen bij de bushalte \"Acadiens\", lijn 2, Avenue Maréchal de Lattre de Tassigny, Caen (naast het Lycée Camille Claudel)\n\n\nHet verhaal van een dag als geen ander\n\n1. Een langdurig collectief avontuur\nSinds maart vorig jaar hebben een honderdtal bewoners van alle leeftijden en achtergronden samengewerkt tijdens 6 repetitieweekends, onder leiding van Alban Richard, bijgestaan door Max Fossati en Mélanie Giffard. Met de kracht van deze mix hebben ze hun creativiteit en hun lichamen verkend en banden tussen hen gesmeed.\n\n2. Een choreografische tocht\nGebaseerd op het model van een choreografische serie, zullen verschillende \"episodes\" in situ de route van enkele kilometers naar het noordwesten van Caen onderbreken: kleine vormen, muzikale verrassingen, ontdekkingen van ongewone ruimtes? Een levendige scenografie waarin de stad een openluchttoneel wordt en de deelnemers de helden van hun eigen sitcom. Elke aflevering, 8 in totaal, duurt 20 tot 30 minuten.\n\n3. Hoogtepunt: zondag 7 september\nDance Dance Dance is meer dan een show, het is een feest. Een uitnodiging om samen te voelen en te vibreren. De stad wordt omgetoverd tot een speeltuin, waar elk kruispunt een verrassing onthult!\n\n\nWaarom meekomen?\n\nOm de energie van een participatieve show te ervaren, waarbij je niet alleen van een afstandje toekijkt, maar de performers vergezelt.\nOntdek Caen op een andere manier: een onbekende wijk om doorheen te dwalen, vertrouwelijke en grappige doorgangen, de stad van de honderd torens is een personage op zich in de show. Houd je ogen open, het is ongelooflijk!\nEen vriendelijk, vrolijk, luchtig moment delen? de vrucht van enkele weken collectieve creatie.\nVier 10 jaar artistieke participatie: een humanistische benadering gesteund door het choreografisch centrum en zijn directeur Alban Richard, waar dans een sociale link is en helpt om iedereen te emanciperen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3878adb9-46d5-3373-89e8-8a29403d4c6c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4df18f84-ce48-3899-af05-08f9ed0edb17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64b8f773-07d6-3aa1-8434-495a2398f281",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8fd0f1f0-e283-365f-b53d-f5904ae89bb5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd9cfa94-c1fd-3089-a37a-74d155d7421d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df826db7-f470-3904-b679-3840badcad68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee1a6f1c-0e87-35fc-a44d-ec97a2bd6fae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f02ce2dd-6ad2-3363-889d-ba86b037959f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dance Dance Dance, inspiriert von Lykke Lis gleichnamigem Song, ist ein einzigartiges Ereignis, das vom Centre chorégraphique national de Caen en Normandie getragen wird, um 10 Jahre partizipative Kreationen zu feiern!"
        ],
        "en": [
          "Inspired by Lykke Li?s song of the same name, Dance Dance Dance is a unique event organized by the Centre Chorégraphique National de Caen en Normandie to celebrate 10 years of participatory creations!"
        ],
        "it": [
          "Ispirato all'omonima canzone di Lykke Li, Dance Dance Dance è un evento unico organizzato dal Centre Chorégraphique National de Caen en Normandie per celebrare i 10 anni di creazioni partecipative!"
        ],
        "fr": [
          "S’inspirant de la chanson éponyme de Lykke Li, Dance  Dance Dance est un événement unique porté par le  centre chorégraphique national de Caen en Normandie,  pour célébrer 10 ans de créations participatives !"
        ],
        "es": [
          "Inspirado en la canción homónima de Lykke Li, Dance Dance Dance es un acontecimiento único organizado por el Centre Chorégraphique National de Caen en Normandie para celebrar 10 años de creaciones participativas"
        ],
        "nl": [
          "Geïnspireerd door het gelijknamige lied van Lykke Li is Dance Dance Dance een uniek evenement georganiseerd door het Centre Chorégraphique National de Caen en Normandie om 10 jaar participatieve creaties te vieren!"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/73c058e5-92c4-3d79-ba19-b8a146e34a20",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9ca9f656-0f32-3eb7-81fe-650537b4b00b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a874920e-4d75-3266-9f92-72887d6d0f42",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dfb9fab6-7930-3b23-9dee-4d462ff4610b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc6b4848-7bf4-3d57-875b-18f2bffc141d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c1ec4419-abcb-3234-82f6-d0ff880815f6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/19b6b43f-5f51-3cc2-a0a7-523caac9dadd",
          "schema:addressLocality": "Caen",
          "schema:postalCode": "14000",
          "schema:streetAddress": [
            "Avenue Maréchal de Lattre de Tassigny"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14118",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Caen"
              ],
              "pt": [
                "Caen"
              ],
              "en": [
                "Caen"
              ],
              "it": [
                "Caen"
              ],
              "fr": [
                "Caen"
              ],
              "nl": [
                "Caen"
              ],
              "es": [
                "Caen"
              ]
            },
            "insee": "14118",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/76bd0a54-e18f-3c9d-915e-d5d586ddc9e5",
        "schema:latitude": "49.20406",
        "schema:longitude": "-0.38318",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e9896ea4-5fe2-3b2a-b9a8-d40d05b07ad2",
          "schema:opens": "10:30:00",
          "schema:validFrom": "2025-09-07T00:00:00",
          "schema:validThrough": "2025-09-07T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-29",
  "lastUpdateDatatourisme": "2025-07-30T22:13:52.493Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/5e94a6ad-9d04-32fc-9234-1650d08394a1",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-07",
      "startDate": "2025-09-07",
      "startTime": "10:30:00"
    }
  ]
}