{
  "@id": "https://data.datatourisme.fr/30/006773df-24a8-38cb-b80f-3f6abb66a5b8",
  "dc:identifier": "HLONOR014V52Z70O",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Cottage in einer Ferienanlage mit Garten am Ufer des Flusses Dives mit zwei Swimmingpools.\n\nDas Haus besteht aus einer amerikanischen Küche mit Cerankochfeld, Mikrowelle, Geschirrspüler und allem, was Sie zum Kochen brauchen..."
    ],
    "en": [
      "Cottage in a tourist residence with garden on the banks of the Dives with two swimming pools.\n\nThe house is composed of an American kitchen equipped with ceramic hobs, microwave, dishwasher and everything necessary for cooking.\n\nIn the living room..."
    ],
    "it": [
      "Cottage in una residenza turistica con giardino sulle rive del Dives con due piscine.\n\nLa casa è composta da una cucina americana dotata di piano cottura in vetroceramica, microonde, lavastoviglie e tutto il necessario per cucinare..."
    ],
    "fr": [
      "Cottage au sein d’une résidence de tourisme avec jardin en bord de la Dives avec deux piscines.\n\nLa maison est composée d’une cuisine américaine équipée de plaques vitrocéramiques, micro-ondes, lave-vaisselle et tout le nécessaire pour cuisiner..."
    ],
    "nl": [
      "Cottage in een toeristische residentie met tuin aan de oevers van de Dives met twee zwembaden.\n\nHet huis beschikt over een Amerikaanse keuken uitgerust met keramische kookplaat, magnetron, vaatwasser en al het nodige om te koken..."
    ],
    "es": [
      "Casa rural en una residencia turística con jardín a orillas del Dives con dos piscinas.\n\nLa casa se compone de una cocina americana equipada con vitrocerámica, microondas, lavavajillas y todo lo necesario para cocinar..."
    ]
  },
  "rdfs:label": {
    "en": [
      "M. Brun"
    ],
    "fr": [
      "M. Brun"
    ]
  },
  "creationDate": "2019-08-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/0ca66375-0c57-3bc2-8f9f-7da6f38e9c52",
    "dc:identifier": "128ea427-8c50-4e4b-adab-f841d6706d2a",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/84ff456e-4089-32a3-b901-c1f5aec7942f",
        "schema:addressLocality": "Houlgate",
        "schema:postalCode": "14510",
        "schema:streetAddress": [
          "Rue de la Vallée",
          "Villa Madeleine"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14338",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Houlgate"
            ],
            "pt": [
              "Houlgate"
            ],
            "en": [
              "Houlgate"
            ],
            "it": [
              "Houlgate"
            ],
            "fr": [
              "Houlgate"
            ],
            "nl": [
              "Houlgate"
            ],
            "es": [
              "Houlgate"
            ]
          },
          "insee": "14338",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "houlgate@normandie-paysdauge.fr"
    ],
    "schema:legalName": "OT Normandie Pays d'Auge",
    "schema:telephone": [
      "+33 2 31 24 34 79"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7b32508a-a10b-3a74-a3fb-b948e40001d1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5e13e3ab-6682-38bd-a36a-de8b6601e4d3",
          "schema:addressLocality": "Dives-sur-Mer",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14225",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dives-sur-Mer"
              ],
              "pt": [
                "Dives-sur-Mer"
              ],
              "en": [
                "Dives-sur-Mer"
              ],
              "it": [
                "Dives-sur-Mer"
              ],
              "fr": [
                "Dives-sur-Mer"
              ],
              "nl": [
                "Dives-sur-Mer"
              ],
              "es": [
                "Dives-sur-Mer"
              ]
            },
            "insee": "14225",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "novadaniela@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 7 68 87 39 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://cottagecabourg.wordpress.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f9b3a05c-8006-3890-b74d-b73adea89ded",
      "dc:description": {
        "de": [
          "Cottage in einer Ferienanlage mit Garten am Ufer des Flusses Dives mit zwei Swimmingpools.\n\nDas Haus besteht aus einer amerikanischen Küche mit Cerankochfeld, Mikrowelle, Geschirrspüler und allem, was man zum Kochen braucht.\n\nIm Wohnzimmer finden Sie ein Sofa, das in zwei echte Schlafplätze umgewandelt werden kann, einen Couchtisch, einen Esstisch mit sechs Stühlen, einen Fernseher und einen Kamin.\n\nIm Obergeschoss finden Sie ein Schlafzimmer mit einem Doppelbett und Blick auf den Pool, ein zweites Schlafzimmer mit zwei Etagenbetten und Balkon mit Blick auf den Fluss Dives, ein Badezimmer mit Badewanne und ein separates WC.\n\nSie sind nur wenige Schritte vom Yachthafen mit seinen Geschäften entfernt und neben der Promenade, die entlang des Flusses Dives verläuft.\n\nZwei Strände sind zu Fuß erreichbar: der Strand von Cabourg in ca. 200 m Entfernung über die Fußgängerbrücke, die die Dives überspannt; der Strand von Houlgate in ca. 800 m Entfernung.\n\nDas Hallenbad des Wohnheims ist das ganze Jahr über zugänglich. Von Juni bis September können Sie auch den beheizten Außenpool mit seiner Sonnenterrasse nutzen.\n\nIn der Umgebung sind zahlreiche Sport- und Freizeitaktivitäten möglich (Segelschule, Golf, Thalassotherapie, Reiten, Kinos, mittelalterliche Stadt...). Es gibt unzählige Möglichkeiten, Kultur und historische Stätten zu besichtigen. Der mittelalterliche Stadtkern von Dives-sur-Mer und das lebhafte Zentrum von Cabourg sind zu Fuß erreichbar."
        ],
        "en": [
          "Cottage in a tourist residence with garden on the banks of the Dives with two swimming pools.\n\nThe house is composed of an American kitchen equipped with ceramic hobs, microwave, dishwasher and everything necessary for cooking.\n\nIn the living room you will find a sofa bed that converts into 2 real beds, coffee table, dining table and six chairs, TV and fireplace.\n\nOn the first floor, you will find a bedroom with a double bed with a view of the pool, a second bedroom with two bunk beds and a balcony with a view of the Dives, a bathroom with bathtub and a separate toilet.\n\nYou are a stone's throw from the marina and its shops and next to the promenade along the Dives.\n\nTwo beaches are accessible on foot: Cabourg beach at about 200 m by the footbridge over the Dives; Houlgate beach at about 800 m.\n\nThe indoor swimming pool of the residence is accessible all year round. From June to September, you can also enjoy the heated outdoor swimming pool and its solarium.\n\nNumerous sports and leisure activities are possible in the surrounding area (sailing school, golf, thalassotherapy, horse riding, cinemas, medieval town...). The possibilities of cultural visits and historical sites are countless. The medieval heart of Dives-sur-mer and the lively centre of Cabourg are within walking distance."
        ],
        "it": [
          "Cottage in una residenza turistica con giardino sulle rive del Dives con due piscine.\n\nLa casa è composta da una cucina americana dotata di piano cottura in vetroceramica, microonde, lavastoviglie e tutto l'occorrente per cucinare.\n\nNel soggiorno troverete un divano che si trasforma in 2 letti veri, un tavolino da caffè, un tavolo da pranzo con sei sedie, la TV e un caminetto.\n\nAl primo piano si trovano una camera con letto matrimoniale con vista sulla piscina, una seconda camera con due letti a castello e un balcone con vista sulle Dives, un bagno con vasca e una toilette separata.\n\nSiete a due passi dal porto turistico e dai suoi negozi e vicino alla passeggiata lungo le Dives.\n\nCi sono due spiagge raggiungibili a piedi: la spiaggia di Cabourg a circa 200 m dal ponte pedonale sul Dives; la spiaggia di Houlgate a circa 800 m.\n\nLa piscina coperta del residence è accessibile tutto l'anno. Da giugno a settembre, inoltre, potrete usufruire della piscina esterna riscaldata e del suo solarium.\n\nNumerose attività sportive e ricreative sono disponibili nella zona (scuola di vela, golf, talassoterapia, equitazione, cinema, città medievale). Ci sono innumerevoli opportunità di visite culturali e siti storici. Il cuore medievale di Dives-sur-mer e il vivace centro di Cabourg sono raggiungibili a piedi."
        ],
        "fr": [
          "Cottage au sein d’une résidence de tourisme avec jardin en bord de la Dives avec deux piscines.\n\nLa maison est composée d’une cuisine américaine équipée de plaques vitrocéramiques, micro-ondes, lave-vaisselle et tout le nécessaire pour cuisiner.\n\nDans le séjour vous trouverez un canapé convertible en 2 vrais couchages, table basse, table à manger et six chaises, TV et cheminée.\n\nA l’étage, vous trouverez une chambre avec un lit double avec vue sur la piscine, une deuxième chambre avec deux lits superposés et balcon avec vue sur la Dives, une salle de bain avec baignoire et un WC séparé.\n\nVous êtes à deux pas du port de plaisance et ses commerces et à côté de la promenade qui longe la Dives.\n\nDeux plages sont accessibles à pied : la plage de Cabourg à env. 200 m par la passerelle qui enjambe la Dives ; la plage d’Houlgate à env. 800 m.\n\nLa piscine couverte de la résidence est accessible toute l’année. De juin à septembre, vous pouvez également profiter de la piscine extérieure chauffée et de son solarium.\n\nDe nombreux sports et loisirs sont possibles dans les environs (école de voile, golf, thalassothérapie, équitation, cinémas, cité médiévale…). Les possibilités de visites culturelles et de sites historiques sont innombrables. Le cœur médiéval de Dives-sur-mer et centre animé de Cabourg sont accessibles à pied."
        ],
        "nl": [
          "Cottage in een toeristische residentie met tuin aan de oever van de Dives met twee zwembaden.\n\nHet huis beschikt over een Amerikaanse keuken uitgerust met keramische kookplaat, magnetron, vaatwasser en alle benodigde apparatuur om te koken.\n\nIn de woonkamer vindt u een bank die kan worden omgezet in 2 echte bedden, een salontafel, een eettafel en zes stoelen, een tv en een open haard.\n\nOp de eerste verdieping vindt u een slaapkamer met een tweepersoonsbed met uitzicht op het zwembad, een tweede slaapkamer met twee stapelbedden en een balkon met uitzicht op de Dives, een badkamer met ligbad en een apart toilet.\n\nU bevindt zich op een steenworp afstand van de jachthaven en zijn winkels en naast de promenade langs de Dives.\n\nTwee stranden zijn te voet bereikbaar: het strand van Cabourg op ongeveer 200 m via de loopbrug over de Dives; het strand van Houlgate op ongeveer 800 m.\n\nHet overdekte zwembad van de residentie is het hele jaar door toegankelijk. Van juni tot september kunt u ook gebruik maken van het verwarmde buitenzwembad en het solarium.\n\nVele sport- en vrijetijdsactiviteiten zijn mogelijk in de omgeving (zeilschool, golf, thalassotherapie, paardrijden, bioscopen, middeleeuwse stad...). De mogelijkheden voor culturele bezoeken en historische plaatsen zijn ontelbaar. Het middeleeuwse hart van Dives-sur-mer en het levendige centrum van Cabourg liggen op loopafstand."
        ],
        "es": [
          "Casa rural en una residencia turística con jardín a orillas del Dives con dos piscinas.\n\nLa casa está compuesta por una cocina americana equipada con vitrocerámica, microondas, lavavajillas y todo lo necesario para cocinar.\n\nEn el salón encontrará un sofá que se convierte en 2 camas reales, una mesa de centro, una mesa de comedor y seis sillas, TV y una chimenea.\n\nEn la primera planta encontrará un dormitorio con una cama doble con vistas a la piscina, un segundo dormitorio con dos literas y un balcón con vistas a las inmersiones, un cuarto de baño con bañera y un aseo independiente.\n\nEstá a un tiro de piedra del puerto deportivo y sus tiendas y junto al paseo marítimo a lo largo de las inmersiones.\n\nHay dos playas a las que se puede ir andando: la playa de Cabourg, a unos 200 m junto a la pasarela sobre el Dives; la playa de Houlgate, a unos 800 m.\n\nLa piscina cubierta de la residencia es accesible todo el año. De junio a septiembre, también puede aprovechar la piscina exterior climatizada y su solárium.\n\nEn la zona hay numerosas actividades deportivas y de ocio (escuela de vela, golf, talasoterapia, equitación, cines, ciudad medieval...) Hay innumerables oportunidades para realizar visitas culturales y sitios históricos. El corazón medieval de Dives-sur-mer y el animado centro de Cabourg están a poca distancia."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/496a6fa4-b9a8-35b8-a37a-4f6748dc0c64",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5130213d-81f7-371d-9748-67f5e8ef20b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5163aded-4564-3810-83da-009b2e5dcc82",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/626dabbe-5461-3281-8b4e-2b16da546ca5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/673146b0-b35e-31c5-ac0c-a8a3c9c31698",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9aea0f0-ddf1-3bdb-9759-946bb37d8cfa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6f8cca7-3d82-33fc-b616-e5b2b11711c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee993b3f-9449-391f-9bc6-7e76bac24fae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Cottage in einer Ferienanlage mit Garten am Ufer des Flusses Dives mit zwei Swimmingpools.\n\nDas Haus besteht aus einer amerikanischen Küche mit Cerankochfeld, Mikrowelle, Geschirrspüler und allem, was Sie zum Kochen brauchen..."
        ],
        "en": [
          "Cottage in a tourist residence with garden on the banks of the Dives with two swimming pools.\n\nThe house is composed of an American kitchen equipped with ceramic hobs, microwave, dishwasher and everything necessary for cooking.\n\nIn the living room..."
        ],
        "it": [
          "Cottage in una residenza turistica con giardino sulle rive del Dives con due piscine.\n\nLa casa è composta da una cucina americana dotata di piano cottura in vetroceramica, microonde, lavastoviglie e tutto il necessario per cucinare..."
        ],
        "fr": [
          "Cottage au sein d’une résidence de tourisme avec jardin en bord de la Dives avec deux piscines.\n\nLa maison est composée d’une cuisine américaine équipée de plaques vitrocéramiques, micro-ondes, lave-vaisselle et tout le nécessaire pour cuisiner..."
        ],
        "nl": [
          "Cottage in een toeristische residentie met tuin aan de oevers van de Dives met twee zwembaden.\n\nHet huis beschikt over een Amerikaanse keuken uitgerust met keramische kookplaat, magnetron, vaatwasser en al het nodige om te koken..."
        ],
        "es": [
          "Casa rural en una residencia turística con jardín a orillas del Dives con dos piscinas.\n\nLa casa se compone de una cocina americana equipada con vitrocerámica, microondas, lavavajillas y todo lo necesario para cocinar..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/29878605-f1c9-3a72-89f5-2df0abf1ef14",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/737d7535-e6aa-36a6-8121-08e44375b94a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:GameRoom",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielsaal"
            ],
            "pt": [
              "Sala de jogos"
            ],
            "en": [
              "Game room"
            ],
            "it": [
              "Sala giochi"
            ],
            "fr": [
              "Salle de jeux"
            ],
            "es": [
              "Sala de juegos"
            ],
            "nl": [
              "Recreatieruimte"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9fe5e26c-5eaa-3e63-8f94-1ee1b9a7323f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/594fb33f-5b53-3e97-9f17-ef5f023a9de0",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_1etoile",
        "schema:ratingValue": "1.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "1 Stern"
          ],
          "pt": [
            "1 estrela"
          ],
          "en": [
            "1 Star"
          ],
          "it": [
            "1 stella"
          ],
          "fr": [
            "1 étoile"
          ],
          "nl": [
            "1 ster"
          ],
          "es": [
            "1 estrella"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4ea0ae83-89ef-3d32-a361-ffc422c78c65",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/577bf6f7-e3e8-3682-a289-bb480e87ca97",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/80e7f42d-3350-3cf8-8e69-e8fbc3aa28d5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/81954bf3-951d-3d2b-8b21-9ad1c4c3ec18",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/25e6b660-bbeb-3d80-af20-5b1ba75201b9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cce1e8d8-633f-3484-bea4-3f40fdf6fb57",
          "schema:addressLocality": "Dives-sur-Mer",
          "schema:postalCode": "14160",
          "schema:streetAddress": [
            "Avenue des Dunes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14225",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dives-sur-Mer"
              ],
              "pt": [
                "Dives-sur-Mer"
              ],
              "en": [
                "Dives-sur-Mer"
              ],
              "it": [
                "Dives-sur-Mer"
              ],
              "fr": [
                "Dives-sur-Mer"
              ],
              "nl": [
                "Dives-sur-Mer"
              ],
              "es": [
                "Dives-sur-Mer"
              ]
            },
            "insee": "14225",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/276b8d43-bf82-3184-a870-64937758cbad",
        "schema:latitude": "49.2947545",
        "schema:longitude": "-0.100792",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-05-19",
  "lastUpdateDatatourisme": "2025-05-20T04:12:56.7Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3aac145c-e360-3c48-8d01-7bb4af8332cd",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}