{
  "@id": "https://data.datatourisme.fr/30/006c6375-8ea4-372c-a7eb-4555990f4ff1",
  "dc:identifier": "FMANOR061V50EDP3",
  "schema:endDate": [
    "2025-09-27"
  ],
  "schema:startDate": [
    "2025-06-07"
  ],
  "@type": [
    "schema:Event",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Exposition \"Exposition d'astrophotographies\" de Mickaël COULON et Julien CADENA"
    ],
    "fr": [
      "Exposition \"Exposition d'astrophotographies\" de Mickaël COULON et Julien CADENA"
    ]
  },
  "creationDate": "2025-04-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/fcab56e5-9183-39ce-a16f-117dadcc0799",
    "dc:identifier": "46f4ae9c-6a37-4039-a2b8-57c5e5a32a2c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c4c1e804-1c57-326c-8307-c8a95f8a0605",
        "schema:addressLocality": "Argentan",
        "schema:postalCode": "61205",
        "schema:streetAddress": [
          "12 route de Sées"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:61006",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Argentan"
            ],
            "pt": [
              "Argentan"
            ],
            "en": [
              "Argentan"
            ],
            "it": [
              "Argentan"
            ],
            "fr": [
              "Argentan"
            ],
            "nl": [
              "Argentan"
            ],
            "es": [
              "Argentan"
            ]
          },
          "insee": "61006",
          "isPartOfDepartment": {
            "@id": "kb:France2861",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Orne"
              ],
              "pt": [
                "Orne"
              ],
              "en": [
                "Orne"
              ],
              "it": [
                "Orne"
              ],
              "fr": [
                "Orne"
              ],
              "nl": [
                "Orne"
              ],
              "es": [
                "Orne"
              ]
            },
            "insee": "61",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "Laurence.villedieu@cc-argentan.fr"
    ],
    "schema:legalName": "Terres d'Argentan Intercom",
    "schema:telephone": [
      "+33 2 33 12 25 25"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/00dc5087-109e-36ab-b22d-b2cea54376b2",
      "schema:email": [
        "animations-mediatheque@terresdargentan.fr"
      ],
      "schema:telephone": [
        "+33 2 33 67 02 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://mediatheques.terresdargentan.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a95da338-9066-300c-8538-0b257107834a",
      "dc:description": {
        "de": [
          "Vom 7. Juni bis zum 27. September 2025 auf den Gittern des François-Doubin-Parks\nMediathek François-Mitterrand in Argentan\nNorthern France Remote (NFR) ist das Ergebnis einer leidenschaftlichen Zusammenarbeit zwischen zwei talentierten Amateur-Astrofotografen aus der Region Hauts-de-France: Mickael Coulon und Julien Cadena.\nJulien Cadena ist seit seiner Kindheit mit der Astronomie vertraut. Im Jahr 2020 wagte er den Schritt in die Deep-Sky-Astrofotografie und verlieh seiner Leidenschaft damit eine neue Dimension.\nMickaël Coulon teilt diese Begeisterung für die Astronomie seit jeher. Er erforschte die Astrofotografie zunächst über die nächtliche Landschaft, eine Praxis, die er parallel zum NFR-Projekt fortsetzt.\nAngesichts der Herausforderungen, die Lichtverschmutzung und das launische Wetter in Nordfrankreich mit sich brachten, hatte das Duo eine kühne Idee: Sie verlegten ihre astrofotografische Ausrüstung nach Spanien. Diese strategische Entscheidung ermöglichte es ihnen, von optimalen Beobachtungsbedingungen zu profitieren. Ihre Ausrüstung, die nun bei einem Dienstleister (Pixelskies) untergebracht ist, kann vollständig aus der Ferne gesteuert werden, wodurch das NFR-Projekt zum Leben erweckt wird und sich neue Perspektiven für ihre gemeinsame Leidenschaft eröffnen."
        ],
        "en": [
          "From June 7 to September 27, 2025 on the François-Doubin park gates\nMédiathèque François-Mitterrand, Argentan\nNorthern France Remote (NFR) is the fruit of a passionate collaboration between two talented amateur astrophotographers from the Hauts-de-France region: Mickael Coulon and Julien Cadena.\nJulien Cadena has been immersed in astronomy since childhood. In 2020, he took the plunge and embarked on deep-sky astrophotography, giving a new dimension to his passion.\nMickaël Coulon has always shared this passion for astronomy. He first explored astrophotography through night landscapes, a practice he continues in parallel with the NFR project.\nFaced with the challenges posed by light pollution and fickle weather in northern France, the duo came up with a bold idea: to relocate their astrophotographic equipment to Spain. This strategic decision enabled them to benefit from optimal observation conditions. Their equipment, now hosted by a service provider (Pixelskies), can be entirely controlled remotely, giving life to the NFR project and opening up new perspectives for their shared passion."
        ],
        "it": [
          "Dal 7 giugno al 27 settembre 2025 alle porte del parco François-Doubin\nMuseo François-Mitterrand, Argentan\nNorthern France Remote (NFR) è il frutto di un'appassionata collaborazione tra due talentuosi astrofotografi amatoriali della regione Hauts-de-France: Mickael Coulon e Julien Cadena.\nJulien Cadena è immerso nell'astronomia fin dall'infanzia. Nel 2020 ha fatto il grande passo e si è lanciato nell'astrofotografia deep-sky, aggiungendo una nuova dimensione alla sua passione.\nMickaël Coulon ha sempre condiviso la passione per l'astronomia. Ha esplorato per la prima volta l'astrofotografia attraverso il paesaggio notturno, una pratica che continua con il progetto NFR.\nDi fronte alle sfide poste dall'inquinamento luminoso e dal clima capriccioso del nord della Francia, il duo ha avuto un'idea coraggiosa: trasferire le proprie attrezzature astrofotografiche in Spagna. Questa decisione strategica consente loro di beneficiare di condizioni di osservazione ottimali. Le loro apparecchiature, ora ospitate da un fornitore di servizi (Pixelskies), possono essere controllate interamente a distanza, dando vita al progetto NFR e aprendo nuove prospettive alla loro comune passione."
        ],
        "fr": [
          "Du 7 juin au 27 septembre 2025 sur les grilles du parc François-Doubin\nMédiathèque François-Mitterrand à Argentan\nNorthern France Remote (NFR) est le fruit d'une collaboration passionnée entre deux astrophotographes amateurs talentueux des Hauts-de-France : Mickael Coulon et Julien Cadena. \nJulien Cadena baigne dans l'astronomie depuis son enfance. En 2020, il franchit le pas et se lance dans l'astrophotographie du ciel profond, donnant ainsi une nouvelle dimension à sa passion. \nMickaël Coulon partage cet engouement pour l'astronomie depuis toujours. Il a d'abord exploré l'astrophotographie à travers le paysage nocturne, une pratique qu'il poursuit en parallèle du projet NFR. \nFace aux défis posés par la pollution lumineuse et la météo capricieuse du nord de la France, le duo a eu une idée audacieuse : délocaliser leur équipement astrophotographique en Espagne. Cette décision stratégique leur permet de bénéficier de conditions d'observation optimales. Leur matériel, désormais hébergé chez un prestataire (Pixelskies), est entièrement pilotable à distance, donnant ainsi vie au projet NFR et ouvrant de nouvelles perspectives pour leur passion commune."
        ],
        "nl": [
          "Van 7 juni tot 27 september 2025 op de poorten van het park François-Doubin\nMédiathèque François-Mitterrand, Argentan\nNorthern France Remote (NFR) is het resultaat van een gepassioneerde samenwerking tussen twee getalenteerde amateur astrofotografen uit de Hauts-de-France regio: Mickael Coulon en Julien Cadena.\nJulien Cadena is al sinds zijn kindertijd ondergedompeld in de astronomie. In 2020 waagde hij de sprong en begon met deepsky astrofotografie, waarmee hij een nieuwe dimensie aan zijn passie toevoegde.\nMickaël Coulon heeft deze passie voor astronomie altijd gedeeld. Hij verkende astrofotografie voor het eerst via het nachtelijke landschap, een praktijk die hij voortzet naast het NFR-project.\nGeconfronteerd met de uitdagingen van lichtvervuiling en het grillige weer in het noorden van Frankrijk, kwam het duo met een gedurfd idee: hun astrofotografische apparatuur verplaatsen naar Spanje. Deze strategische beslissing betekent dat ze kunnen profiteren van optimale observatieomstandigheden. Hun apparatuur, nu ondergebracht bij een serviceprovider (Pixelskies), kan volledig op afstand worden bestuurd, waardoor het NFR-project nieuw leven wordt ingeblazen en nieuwe perspectieven worden geopend voor hun gedeelde passie."
        ],
        "es": [
          "Del 7 de junio al 27 de septiembre de 2025 en las puertas del parque François-Doubin\nMediateca François-Mitterrand, Argentan\nNorthern France Remote (NFR) es el fruto de una apasionada colaboración entre dos astrofotógrafos aficionados de gran talento de la región de Hauts-de-France: Mickael Coulon y Julien Cadena.\nJulien Cadena ha estado inmerso en la astronomía desde su infancia. En 2020, dio el paso y se lanzó a la astrofotografía de cielo profundo, añadiendo una nueva dimensión a su pasión.\nMickaël Coulon siempre ha compartido esta pasión por la astronomía. Primero exploró la astrofotografía a través del paisaje nocturno, una práctica que continúa junto al proyecto NFR.\nFrente a los retos que plantean la contaminación lumínica y el clima caprichoso del norte de Francia, el dúo tuvo una idea audaz: trasladar su equipo astrofotográfico a España. Esta decisión estratégica les permite beneficiarse de unas condiciones de observación óptimas. Sus equipos, ahora alojados por un proveedor de servicios (Pixelskies), pueden controlarse totalmente a distancia, dando vida al proyecto NFR y abriendo nuevas perspectivas a su pasión compartida."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6805558d-14ef-3265-8415-a7495b857ba6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c08da5a-225e-3a5b-928e-b4621c022b1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e59a909d-8f98-3b9c-b9ac-45c37ae48708",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2feaf36-6d47-35ed-87f7-ced353fa9e2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/00449bc0-6307-3701-8f8e-d0ae6cd5da1c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fc10deb0-c9a5-33ef-a547-013d27928626",
          "schema:addressLocality": "Argentan",
          "schema:postalCode": "61200",
          "schema:streetAddress": [
            "1,3 rue des Rédemptoristes",
            "Médiathèque François Mitterrand"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61006",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Argentan"
              ],
              "pt": [
                "Argentan"
              ],
              "en": [
                "Argentan"
              ],
              "it": [
                "Argentan"
              ],
              "fr": [
                "Argentan"
              ],
              "nl": [
                "Argentan"
              ],
              "es": [
                "Argentan"
              ]
            },
            "insee": "61006",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e945a8cb-6053-3142-b8b2-f7b5deffeabd",
        "schema:latitude": "48.744001",
        "schema:longitude": "-0.016566",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/097301fd-1721-319f-b372-27246c1901ec",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2025-06-07T00:00:00",
          "schema:validThrough": "2025-09-27T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T00:13:35.733Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/4dcfbf1e-00de-34c6-b09b-07f13f50a2d6",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        },
        {
          "@id": "schema:Tuesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Dienstag"
            ],
            "pt": [
              "Terça-feira"
            ],
            "en": [
              "Tuesday"
            ],
            "it": [
              "Martedì"
            ],
            "fr": [
              "Mardi"
            ],
            "es": [
              "Martes"
            ],
            "nl": [
              "Dinsdag"
            ]
          }
        },
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2025-09-27",
      "startDate": "2025-06-07"
    }
  ]
}