{
  "@id": "https://data.datatourisme.fr/33/00e4bc01-1d91-3cc0-a2c0-66bb2c4e4b07",
  "dc:identifier": "PCUMID031V50LDY9",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "EGLISE SAINT-BARTHÉLEMY"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0df578e3-14db-3620-b78b-41cbc9c27bcd",
      "dc:description": {
        "de": [
          "Der Wiederaufbau der alten Kirche (von 1882 bis 1892), die zwei Bruderschaften aufnimmt, die dem Rosenkranz und dem heiligen Thomas gewidmet sind, wird von der örtlichen Bürgerschaft beschlossen. Die Kosten für den imposanten Bau beliefen sich auf 10.000 Francs. Die neue Kirche und ihr 57 Meter hoher Glockenturm beeindruckten die Einwohner von Savoyen.\n\nDie Kirche wurde auf Anregung von Abbé Gaubert gebaut, einem Kind des Savès, da er 1854 in Cambernard geboren wurde. Er war von 1881 bis 1901 Pfarrer von Saint-Thomas und starb 1902 in Toulouse. Im Jahr 1892 empfing er Kardinal Desprex zur Einweihung der Kirche und war sehr bewegt. Der Kirchturm bimmelt mit seinen elf Glocken, die weit über die Region hinaus zu hören sind.\n\nDer Glockenturm, der an seiner Basis aus mehreren Türmchen besteht, ist typisch für das Ende des 19. Jahrhunderts, einer Epoche, die sich am Mittelalter orientiert.\nDas Ornamentvokabular stammt aus der Gotik mit Pfeilspitzen, Türmchen, Arkaden und Fialen, die alle dem Geschmack des 19.\n\n(Quellen: Rathaus von Saint-Thomas)"
        ],
        "en": [
          "The local bourgeoisie decided to rebuild the old church (from 1882 to 1892), which was home to two brotherhoods dedicated to the Rosary and Saint Thomas. The imposing project cost 10,000 francs. The new church and its 57-meter-high bell tower impressed the Savèsians.\n\nThe church was built at the instigation of Abbé Gaubert, a native of Savès who was born in Cambernard in 1854. The parish priest of Saint-Thomas from 1881 to 1901, he died in Toulouse in 1902. In 1892, he received Cardinal Desprex with great emotion for the inauguration of the church. The eleven bells of the church tower are heard far and wide.\n\nComposed of multiple turrets at its base, the bell tower is characteristic of the late 19th century, a period inspired by the Middle Ages.\nThe ornamental vocabulary comes from the Gothic period, with spires, turrets, arcatures and finial pinodes, all brought into line with the taste of the 19th century.\n\n(Sources: Saint-Thomas town hall)"
        ],
        "it": [
          "La borghesia locale decise di ricostruire la vecchia chiesa (dal 1882 al 1892), che ospitava due confraternite dedicate al rosario e a San Tommaso. L'imponente progetto costò 10.000 franchi. La nuova chiesa e il suo campanile alto 57 metri impressionarono gli abitanti della Savoia.\n\nLa chiesa fu costruita su iniziativa dell'Abbé Gaubert, originario di Savès e nato a Cambernard nel 1854. Parroco di Saint-Thomas dal 1881 al 1901, morì a Tolosa nel 1902. Nel 1892 ricevette con grande emozione il cardinale Desprex per l'inaugurazione della chiesa. Le undici campane del campanile si sentivano da lontano.\n\nCon le sue torrette multiple alla base, il campanile è tipico della fine del XIX secolo, un periodo ispirato al Medioevo.\nIl vocabolario ornamentale deriva dal periodo gotico, con guglie, torrette, arcate e pinnacoli finali, tutti allineati al gusto del XIX secolo.\n\n(Fonti: Municipio di Saint-Thomas)"
        ],
        "fr": [
          "La reconstruction de l’ancienne église (de 1882 à 1892) qui reçoit deux confréries vouées au rosaire et à saint Thomas, est décidée par la bourgeoisie locale. L’imposant chantier revient à 10 000 francs. La nouvelle église et son clocher haut de 57 mètres impressionnent les Savèsiens .\n\nCette église est construite sous impulsion de l’abbé Gaubert , enfant du Savès puisqu’il naît à Cambernard en 1854. Curé de Saint-Thomas de 1881 à 1901, il meurt à Toulouse en 1902. En 1892, il reçoit avec une grande émotion le cardinal Desprex pour l’inauguration de l’église. Le clocher tinte de ses onze cloches qui sont entendues de loin dans la contrée.\n\nComposé de multiples tourelles à sa base, ce clocher est caractéristique de la fin du XIXième siècle, période qui s’inspire du Moyen Age.\nLe vocabulaire ornemental vient du gothique avec des flèches, des tourelles, des arcatures et des pinodes à fleuron, le tout mis au goût du XIXième siècle.\n\n(Sources : Mairie de Saint-Thomas)"
        ],
        "es": [
          "La burguesía local decidió reconstruir la antigua iglesia (de 1882 a 1892), que albergaba dos cofradías dedicadas al rosario y a Santo Tomás. El imponente proyecto costó 10.000 francos. La nueva iglesia y su campanario de 57 metros de altura impresionaron a los habitantes de Saboya.\n\nLa iglesia se construyó a instancias del abate Gaubert, natural de Saboya y nacido en Cambernard en 1854. Párroco de Saint-Thomas de 1881 a 1901, falleció en Toulouse en 1902. En 1892, recibió con gran emoción al cardenal Desprex para la inauguración de la iglesia. Las once campanas de la torre de la iglesia se oían desde muy lejos.\n\nCon múltiples torrecillas en su base, el campanario es típico de finales del siglo XIX, un periodo inspirado en la Edad Media.\nEl vocabulario ornamental procede del periodo gótico, con chapiteles, torrecillas, arquerías y pináculos rematados, todo ello adaptado al gusto del siglo XIX.\n\n(Fuente: Ayuntamiento de Saint-Thomas)"
        ],
        "nl": [
          "De plaatselijke bourgeoisie besloot de oude kerk (van 1882 tot 1892), waar twee broederschappen gewijd aan de rozenkrans en Sint-Thomas woonden, te herbouwen. Het imposante project kostte 10.000 francs. De nieuwe kerk en zijn 57 meter hoge toren maakten indruk op de inwoners van Savoie.\n\nDe kerk werd gebouwd op initiatief van Abbé Gaubert, een inwoner van Savès die in 1854 in Cambernard werd geboren. Hij was pastoor van Saint-Thomas van 1881 tot 1901 en stierf in 1902 in Toulouse. In 1892 ontving hij met grote emotie kardinaal Desprex voor de inwijding van de kerk. De elf klokken van de kerktoren waren van heinde en verre te horen.\n\nMet meerdere torentjes aan de basis is de klokkentoren typisch voor het einde van de 19e eeuw, een periode geïnspireerd door de Middeleeuwen.\nDe ornamentele woordenschat komt uit de gotische periode, met spitsen, torentjes, arcaturen en pinakels, allemaal aangepast aan de smaak van de 19e eeuw.\n\n(Bronnen: Stadhuis Saint-Thomas)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/075bfa9f-5c37-3caf-a7bd-f5c545a2fdf2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4fc7c27d-951e-3e24-aae2-55ab1599fa3c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57cd7f9c-2900-3972-a2f2-cedd55c0fee8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83b0ace6-4976-3874-b23b-e26f6bee1699",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc1836b9-0305-34d6-98e1-b7247e4c79a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/57a20ac7-f7f2-3314-9f77-6ac50486a5dc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/65fbc1c1-48ff-345a-84e8-ee206ace6990",
          "schema:addressLocality": "Saint-Thomas",
          "schema:postalCode": "31470",
          "schema:streetAddress": [
            "Village"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31518",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Thomas"
              ],
              "pt": [
                "Saint-Thomas"
              ],
              "en": [
                "Saint-Thomas"
              ],
              "it": [
                "Saint-Thomas"
              ],
              "fr": [
                "Saint-Thomas"
              ],
              "nl": [
                "Saint-Thomas"
              ],
              "es": [
                "Saint-Thomas"
              ]
            },
            "insee": "31518",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/36e1c415-128b-389e-994f-72c44c986195",
        "schema:latitude": "43.514396",
        "schema:longitude": "1.082626",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-12",
  "lastUpdateDatatourisme": "2025-06-12T20:00:45.773Z"
}