{
  "@id": "https://data.datatourisme.fr/33/0065eb73-d1e5-3af6-b0a1-52e92f5ac9de",
  "dc:identifier": "HLOMID031V50XOQ8",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Eine Oase der Ruhe im Herzen der Berge von Luchon.\nLes Échappées Belles genießt eine privilegierte Lage am Fuße der Berge und nur wenige Schritte von allen Annehmlichkeiten entfernt.\nDas Hotel liegt nur 5 Autominuten von Bagnères-de-Luchon mit seinen Thermalbädern, Bars, Restaurants und der Seilbahn entfernt"
    ],
    "en": [
      "A haven of peace in the heart of the Luchon mountains.\nLes Échappées Belles enjoys a privileged location at the foot of the mountains, just a stone's throw from all amenities...\nJust a 5-minute drive from Bagnères-de-Luchon, with its thermal baths, bars, restaurants, cable car?"
    ],
    "it": [
      "Un'oasi di pace nel cuore delle montagne del Luchon.\nLes Échappées Belles gode di una posizione privilegiata ai piedi delle montagne e a due passi da tutti i servizi...\nA soli 5 minuti di auto da Bagnères-de-Luchon, con le sue terme, i bar, i ristoranti, la funivia?"
    ],
    "fr": [
      "Un havre de paix au cœur des montagnes de Luchon.\nLes Échappées Belles bénéficient d'une localisation privilégiée au pied des montagnes et à deux pas de toutes les commodités..\nSitué à 5 min en voiture de Bagnères-de-Luchon avec ses Thermes, ses bars, ses restaurants, sa télécabine…"
    ],
    "es": [
      "Un remanso de paz en el corazón de las montañas de Luchon.\nLes Échappées Belles goza de una ubicación privilegiada al pie de las montañas y a un paso de todos los servicios...\nA sólo 5 minutos en coche de Bagnères-de-Luchon, con sus baños termales, bares, restaurantes, teleférico.."
    ],
    "nl": [
      "Een oase van rust in het hart van de bergen van Luchon.\nLes Échappées Belles heeft een bevoorrechte ligging aan de voet van de bergen en op een steenworp afstand van alle voorzieningen...\nOp slechts 5 minuten rijden van Bagnères-de-Luchon, met zijn thermale baden, bars, restaurants, kabelbaan?"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LES ECHAPPEES BELLES - ETH REFUGI"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "en",
    "es"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/05d3302b-5b62-3bb9-8fbe-3a918ba91889",
      "schema:email": [
        "contact@gitesechappeesbelles.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://gitesechappeesbelles.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/004330ab-c087-3444-bca5-13de310b02d7",
      "dc:description": {
        "de": [
          "Entdecken Sie diese charmante 70 m² große Wohnung mit einem?\n- ein Wohnzimmer von über 30 m², in warmen Pastelltönen gehalten.\n- eine Sitzecke mit einem 125 cm-Fernseher, einem Sofa und einem Sessel, die sehr bequem sind.\n- ein Essbereich mit einem Tisch und 4 Sesseln.\n- eine funktionelle Eckküche, die mit folgenden Geräten ausgestattet ist: Mikrowelle, Backofen, Induktionskochfeld, Dunstabzugshaube, Toaster, Geschirrspüler, Waschmaschine, Kühlschrank mit Gefrierfach, Soda Stream, Espressomaschine mit Mahlwerk, Wasserkocher mit Thermostat, Filterkaffeemaschine, Kochgeschirr, Stabmixer, Waage, Küchenutensilien aller Art, reichlich Geschirr, Besteck usw\nIm Obergeschoss finden Sie zwei Schlafzimmer und zwei eigene Badezimmer. Das erste Schlafzimmer verfügt über ein 160 cm breites Bett und das zweite über zwei 80 cm breite Einzelbetten, die je nach Wunsch zusammengestellt oder getrennt werden können.\nGenießen Sie den Ausblick?\n- von beiden Zimmern aus einen Blick auf die Berge.\n- eine Dusche (100 oder 120 cm).\n- hochwertige Bettwäsche (Lattenroste, Matratzen und Bettwäsche aus Frankreich, 4*-Hotelstandard).\n- kleiderschränke und ein magisches Kopfteil, das Ihren kleinen Koffer verbergen kann.\n- bettwäsche und Handtücher werden gestellt.\nAußerdem haben Sie freien Zugang zu unserem 70 m² großen Gemeinschaftsraum mit Großbildschirm und geräumigem Wohnzimmer, Tischen für bis zu 20 Personen, Tischfußball und Darts, Karaoke, Espressomaschine, Sportmagazinen und Gesellschaftsspielen?\nDraußen erwartet Sie eine 90 m² große Terrasse, auf der Sie gut essen oder sich im Schatten eines Baumes oder Sonnenschirms entspannen können. Sie können auch unseren in den Boden eingelassenen Pool nutzen oder sich im Garten mit Bäumen entspannen.\nFür Sportler stehen Ihnen ein sicherer Fahrradunterstand und eine Fahrradwerkstatt zur Verfügung.\nFür Wellness-Momente stehen Ihnen ein Massageraum und eine Außensauna zur Verfügung (nach vorheriger Reservierung)."
        ],
        "en": [
          "Discover this charming 70 m² apartment, featuring?\n- a living room of over 30 m², in warm pastel tones.\n- a sitting area with 125 cm TV screen, 1 sofa and 1 very comfortable armchair.\n- a dining area with table and 4 armchairs.\n- a functional, ultra-equipped corner kitchen with microwave, oven, induction hob, hood, toaster, dishwasher, washing machine, fridge and freezer, Soda Stream, espresso coffee machine with grinder, glass kettle with thermostat, filter coffee machine, cookware, hand blender, scales, utensils of all kinds, plenty of crockery, cutlery, etc\nUpstairs, you'll find 2 bedrooms and 2 private shower rooms. The first bedroom has a 160cm bed, while the second has twin 80cm beds that can be joined or separated as you wish.\nEnjoy?\n- mountain views from both bedrooms.\n- a 100 or 120 cm shower.\n- top-quality bedding (box springs, mattresses and bed linen made in France to 4* hotel standards).\n- closets and a magic headboard that can conceal your small suitcase.\n- bed linen and towels supplied.\nAs an added bonus, you have free access to our large 70 m² common room with giant screen and spacious lounge, tables for up to 20 guests, table soccer and darts, karaoke, espresso machine, sports magazines and board games?\nOutside, a 90 m² terrace awaits you, where you can enjoy a meal or relax in the shade of a tree or parasol. You can also take advantage of our in-ground swimming pool or relax in the wooded garden.\nFor sports enthusiasts, a secure bike shed and a bike workshop are at your disposal.\nFor moments of well-being, a massage room and outdoor sauna are available on request."
        ],
        "it": [
          "Scoprite questo affascinante appartamento di 70 m² con?\n- un soggiorno di oltre 30 m², decorato in calde tonalità pastello.\n- un'area salotto con uno schermo TV da 125 cm, 1 divano e 1 poltrona molto comoda.\n- una zona pranzo con tavolo e 4 poltrone.\n- una cucina ad angolo funzionale e completamente attrezzata con: microonde, forno, piano cottura a induzione, cappa aspirante, tostapane, lavastoviglie, lavatrice, frigorifero e congelatore, Soda Stream, macchina per caffè espresso con macinino, bollitore in vetro con termostato, macchina per caffè filtro, pentole e padelle, frullatore a mano, bilancia, utensili di ogni tipo, stoviglie e posate in abbondanza, ecc\nAl piano superiore si trovano 2 camere da letto e 2 bagni con doccia. La prima camera da letto ha un letto da 160 cm e la seconda due letti singoli da 80 cm che possono essere uniti o separati a piacimento.\nGodetevi la vista sulle montagne da entrambe le camere\n- vista sulle montagne da entrambe le camere.\n- una doccia da 100 o 120 cm.\n- biancheria da letto di alta qualità (reti a doghe, materassi e lenzuola prodotti in Francia secondo gli standard degli hotel a 4 stelle).\n- armadi e una magica testiera che può nascondere la vostra piccola valigia.\n- lenzuola e asciugamani forniti.\nCome bonus, avrete accesso gratuito alla nostra grande sala comune di 70 m² con schermo gigante e ampio salone, tavoli per un massimo di 20 persone, calcio balilla e freccette, karaoke, macchina per caffè espresso, riviste sportive e giochi da tavolo?\nAll'esterno vi attende una terrazza di 90 m², con tanto spazio per gustare un pasto o rilassarsi all'ombra di un albero o di un ombrellone. Potete anche approfittare della nostra piscina interrata o rilassarvi nel giardino alberato.\nPer gli amanti dello sport, c'è una rimessa sicura per le biciclette e un'officina per le bici.\nSu richiesta sono disponibili anche una sala massaggi e una sauna all'aperto."
        ],
        "fr": [
          "Découvrez ce charmant appartement de 70 m², possédant…\n- une pièce de vie de plus de 30 m², dans des tons pastels chaleureux.\n- un coin salon avec écran TV de 125 cm, 1 canapé et 1 fauteuil très confortables.\n- un espace repas avec une table et 4 fauteuils.\n- une cuisine d’angle fonctionnelle, ultra équipée, avec : micro-ondes, four, plaque induction, hotte, grille-pain, lave-vaisselle, lave-linge, réfrigérateur et congélateur, Soda Stream, machine à café expresso broyeur, bouilloire en verre à thermostat, machine à café filtre, batterie de cuisine, mixeur plongeant, balance, ustensiles en tous genres, nombreuse vaisselle, couverts…\nEn passant à l’étage, vous découvrez 2 chambres et 2 salles d’eau privatives. La première chambre possède un lit en 160 et la seconde deux lits jumeaux en 80 pouvant être assemblés ou séparés, selon votre choix.\nProfitez de…\n- une vue sur la montagne dans les deux chambres.\n- une douche en 100 ou 120 cm.\n- une literie de haute qualité (sommiers, matelas et linge de lit fabriqués en France, standards hôtellerie 4*).\n- des penderies et une tête de lit magique qui peut dissimuler votre petite valise.\n- le linge de lit et de toilette fournis.\nVous bénéficiez en prime d’un accès libre à notre grande salle commune de 70 m² avec écran géant et salon spacieux, tables pouvant recevoir jusqu’à 20 convives, babyfoot et jeu de fléchettes, karaoké, machine à café expresso, magazines de sport et jeux de société…\nDehors, c’est une terrasse de 90 m² qui vous attend avec de quoi prendre de bon repas ou vous détendre à l’ombre d’un arbre ou d’un parasol. Enfin, vous pourrez également profiter de notre piscine enterrée ou vous reposer dans le jardin arboré.\nPour les sportifs, un abri vélo sécurisé ainsi qu’un atelier vélo sont à votre disposition. \nEnfin, pour les moments bien-être, une salle de massage ainsi qu’un sauna extérieur vous sont accessibles, sur réservation."
        ],
        "nl": [
          "Ontdek dit charmante appartement van 70 m² met?\n- een woonkamer van meer dan 30 m², ingericht in warme pasteltinten.\n- een zithoek met een tv-scherm van 125 cm, 1 bank en 1 zeer comfortabele fauteuil.\n- een eethoek met een tafel en 4 fauteuils.\n- een functionele, volledig uitgeruste hoekkeuken met magnetron, oven, inductiekookplaat, afzuigkap, broodrooster, vaatwasser, wasmachine, koelkast en vriezer, Soda Stream, espressomachine met molen, glazen waterkoker met thermostaat, filterkoffiezetapparaat, potten en pannen, staafmixer, weegschaal, allerlei keukengerei, voldoende servies en bestek, enz\nBoven vind je 2 slaapkamers en 2 en-suite badkamers met douche. De eerste slaapkamer heeft een bed van 160 cm en de tweede twee aparte bedden van 80 cm die naar wens kunnen worden samengevoegd of gescheiden.\nGeniet van?\n- uitzicht op de bergen vanuit beide slaapkamers.\n- een douche van 100 of 120 cm.\n- beddengoed van hoge kwaliteit (lattenbodems, matrassen en beddengoed gemaakt in Frankrijk volgens de normen van een 4-sterrenhotel).\n- kledingkasten en een magisch hoofdeinde dat je kleine koffer kan verbergen.\n- beddengoed en handdoeken inbegrepen.\nAls bonus heb je gratis toegang tot onze grote gemeenschappelijke ruimte van 70 m² met reuzenscherm en ruime lounge, tafels voor maximaal 20 gasten, tafelvoetbal en darts, karaoke, espressomachine, sporttijdschriften en bordspellen?\nBuiten wacht een terras van 90 m² op je, met genoeg ruimte om te genieten van een maaltijd of om te ontspannen in de schaduw van een boom of parasol. Je kunt ook gebruik maken van ons ingegraven zwembad of ontspannen in de bosrijke tuin.\nVoor sportievelingen is er een beveiligde fietsenstalling en een fietsenwerkplaats.\nEen massageruimte en buitensauna zijn ook beschikbaar op aanvraag."
        ],
        "es": [
          "Descubra este encantador piso de 70 m² con?\n- un salón de más de 30 m², decorado en tonos pastel cálidos.\n- una zona de salón con una pantalla de TV de 125 cm, 1 sofá y 1 sillón muy cómodo.\n- una zona de comedor con una mesa y 4 sillones.\n- una cocina esquinera funcional y totalmente equipada con: microondas, horno, placa de inducción, campana extractora, tostadora, lavavajillas, lavadora, frigorífico y congelador, Soda Stream, cafetera espresso con molinillo, hervidor de vidrio con termostato, cafetera de filtro, ollas y sartenes, batidora de mano, báscula, todo tipo de utensilios, vajilla y cubertería abundante, etc\nEn la planta superior hay 2 dormitorios y 2 cuartos de baño con ducha. El primer dormitorio tiene una cama de 160cm y el segundo dos camas gemelas de 80cm que se pueden juntar o separar a su gusto.\nDisfrute?\n- vistas a la montaña desde ambos dormitorios.\n- una ducha de 100 o 120 cm.\n- ropa de cama de alta calidad (somieres, colchones y ropa de cama fabricados en Francia según las normas de los hoteles de 4 estrellas).\n- armarios y un cabecero mágico que puede ocultar su maleta pequeña.\n- ropa de cama y toallas incluidas.\nComo extra, tiene acceso gratuito a nuestra gran sala común de 70 m² con pantalla gigante y amplio salón, mesas para hasta 20 comensales, futbolín y dardos, karaoke, cafetera espresso, revistas deportivas y juegos de mesa?\nEn el exterior, le espera una terraza de 90 m², con mucho espacio para disfrutar de una comida o relajarse a la sombra de un árbol o de una sombrilla. También podrá disfrutar de nuestra piscina enterrada o relajarse en el jardín arbolado.\nPara los entusiastas del deporte, hay un cobertizo seguro para bicicletas y un taller de bicicletas.\nTambién hay una sala de masajes y una sauna al aire libre disponibles previa petición."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1d30fed2-6c3b-3515-a66c-3778b312c135",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3afb40c8-860f-3915-be4c-fe1dd4a981f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b156c2f4-6d5e-3e71-8d9e-1dbd254d57cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c79f8590-11cc-36c4-92c0-0cc4c4599055",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d70a70c2-aba0-332b-a375-44a5a809a05f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db6066ad-6f4c-3ce1-9884-b367412a56f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea257480-1341-3fe2-9770-9915bd49fef7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5b32e91-7edf-3569-a8ea-b86939488f18",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f86492b0-d3fc-37ef-be39-357264140084",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb69bb2c-aa7f-3737-be76-2f953558f66d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eine Oase der Ruhe im Herzen der Berge von Luchon.\nLes Échappées Belles genießt eine privilegierte Lage am Fuße der Berge und nur wenige Schritte von allen Annehmlichkeiten entfernt.\nDas Hotel liegt nur 5 Autominuten von Bagnères-de-Luchon mit seinen Thermalbädern, Bars, Restaurants und der Seilbahn entfernt"
        ],
        "en": [
          "A haven of peace in the heart of the Luchon mountains.\nLes Échappées Belles enjoys a privileged location at the foot of the mountains, just a stone's throw from all amenities...\nJust a 5-minute drive from Bagnères-de-Luchon, with its thermal baths, bars, restaurants, cable car?"
        ],
        "it": [
          "Un'oasi di pace nel cuore delle montagne del Luchon.\nLes Échappées Belles gode di una posizione privilegiata ai piedi delle montagne e a due passi da tutti i servizi...\nA soli 5 minuti di auto da Bagnères-de-Luchon, con le sue terme, i bar, i ristoranti, la funivia?"
        ],
        "fr": [
          "Un havre de paix au cœur des montagnes de Luchon.\nLes Échappées Belles bénéficient d'une localisation privilégiée au pied des montagnes et à deux pas de toutes les commodités..\nSitué à 5 min en voiture de Bagnères-de-Luchon avec ses Thermes, ses bars, ses restaurants, sa télécabine…"
        ],
        "es": [
          "Un remanso de paz en el corazón de las montañas de Luchon.\nLes Échappées Belles goza de una ubicación privilegiada al pie de las montañas y a un paso de todos los servicios...\nA sólo 5 minutos en coche de Bagnères-de-Luchon, con sus baños termales, bares, restaurantes, teleférico.."
        ],
        "nl": [
          "Een oase van rust in het hart van de bergen van Luchon.\nLes Échappées Belles heeft een bevoorrechte ligging aan de voet van de bergen en op een steenworp afstand van alle voorzieningen...\nOp slechts 5 minuten rijden van Bagnères-de-Luchon, met zijn thermale baden, bars, restaurants, kabelbaan?"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/f0550b63-dd1f-3579-81a5-5217b569df92",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        },
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Sauna",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Sauna"
            ],
            "pt": [
              "Sauna"
            ],
            "en": [
              "Sauna"
            ],
            "it": [
              "Sauna"
            ],
            "fr": [
              "Sauna"
            ],
            "nl": [
              "Sauna"
            ],
            "es": [
              "Sauna"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:TvSocket",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehanschluss"
            ],
            "pt": [
              "Tomada de televisão"
            ],
            "en": [
              "Tv socket"
            ],
            "it": [
              "Presa TV"
            ],
            "fr": [
              "Prise de télévision"
            ],
            "nl": [
              "Tv-aansluiting"
            ],
            "es": [
              "Toma de televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/53f64b50-589c-3639-aa1e-e5033221fb71",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/67e37435-fe8b-3ac7-8f3e-e2cebd95ba99",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a97d89ec-ec78-3996-a41b-1fe96ab0bd0e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aa2befef-b3c9-31c8-a37a-cfdde98b56f4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ac9422a5-025f-3d76-b54d-ab26ca21c6a4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8b3330ba-69cd-36f2-8869-360c70043f46",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cb58fb66-cede-376d-ba66-f2aa57f61140",
          "schema:addressLocality": "Antignac",
          "schema:postalCode": "31110",
          "schema:streetAddress": [
            "Avenue de Luchon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31010",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Antignac"
              ],
              "pt": [
                "Antignac"
              ],
              "en": [
                "Antignac"
              ],
              "it": [
                "Antignac"
              ],
              "fr": [
                "Antignac"
              ],
              "nl": [
                "Antignac"
              ],
              "es": [
                "Antignac"
              ]
            },
            "insee": "31010",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4769f71a-8417-3623-9a9e-f1b733e39d28",
        "schema:latitude": "42.8262933",
        "schema:longitude": "0.59972817",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-07-30",
  "lastUpdateDatatourisme": "2025-07-31T21:01:04.439Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3c3e6abc-2dc6-316f-86c3-3d91d2b66d63",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a9ef9819-f8cb-3302-bac4-25e3be2aa53f",
          "schema:minPrice": [
            "180"
          ],
          "schema:price": "180",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce8a005f-b6a8-3c59-8a9b-a5abb107819c",
          "schema:maxPrice": [
            "1320"
          ],
          "schema:minPrice": [
            "1080"
          ],
          "schema:price": "1080",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}