{
  "@id": "https://data.datatourisme.fr/38/004492e6-c6db-3877-8d1a-112f3aab768f",
  "dc:identifier": "LOIBRE035V529RV0",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Massages et soins ayurvédiques Françoise Mariot"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7d00a5ed-daeb-3802-b5dd-bec5155e83d4",
    "schema:legalName": "SPL Destination Saint-Malo Baie du Mont-Saint-Michel",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/66a444f7-9a35-329e-a49c-6b0ba31274d1",
      "schema:telephone": [
        "+33 6 74 18 70 53"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/50aa5547-b9f7-39fc-a2cf-111c1baa1f5a",
      "dc:description": {
        "de": [
          "Ich biete Massagen und ayurvedische Behandlungen im Herzen der Marktstadt Cancale an.\n\n   Möchten Sie sich bei einer Wellness-Massage entspannen?\nEntdecken Sie authentische ayurvedische Massagen, die mit Materialien aus Kerala durchgeführt werden.\nJede Behandlung revitalisiert Ihren Körper und beruhigt Ihren Geist.\n(Siehe Behandlungen und Formeln unten)\n\n  Fühlen Sie sich müde, antriebslos oder gestresst und möchten Sie aktiv werden?\n\n- Ich biete Ihnen persönliche Beratungen an, um Ihre Bedürfnisse zu ermitteln und eine Bestandsaufnahme Ihrer Gesundheit vorzunehmen (Ernährung, Schlaf, Verdauung, Lebensrhythmus usw.). Die Ermittlung Ihrer ayurvedischen Konstitution ermöglicht es uns, die Ungleichgewichte zu identifizieren und Lösungen anzubieten. Dank einer regelmäßigen Betreuung in meiner Praxis kann ich Sie auf dem Weg zu Ihrem Wohlbefinden begleiten. Kontaktieren Sie mich, um Ihre Erwartungen zu besprechen.\n\n- Ich biete Ihnen eine zweite Lösung an, einen Regenerationsaufenthalt in einer wunderschönen Umgebung am Meer im Herzen des Städtchens Cancale.\nZiel dieses Aufenthalts ist es, dass Sie entspannt und selbstbewusst nach Hause fahren und neue Werkzeuge haben, um die Metamorphose in Ihrem Alltag fortzusetzen.\n\nSie wählen die Dauer: 3, 5 oder 7 Tage. Und:\nSie entdecken oder vertiefen eine Yogapraxis, die auf Ihre Konstitution abgestimmt ist.\nSie genießen ayurvedisch-vegetarische Mahlzeiten,\nwährend Sie lernen, mit Gewürzen zu kochen, die speziell auf Ihre Bedürfnisse zugeschnitten sind.\nSie erhalten täglich 2,5 Stunden ayurvedische Behandlungen, die auf zwei Sitzungen aufgeteilt werden, um körperliche und emotionale Blockaden zu lösen.\n\n\n   Möchten Sie eine Massage oder eine andere Leistung verschenken?\nVerschenken Sie ein einzigartiges Wellness-Erlebnis mit unserer Geschenkkarte, indem Sie meine Praxis besuchen oder mich anrufen. Eine perfekte Geste, um anderen eine Freude zu machen! Entdecken Sie unsere Behandlungen und Formeln.\n\n\n\nKARTE :\n\nDie traditionelle indische Massage, die Abhyanga :\n\nIn ein Tuch gehüllt, das zum Abdecken und Aufdecken der zu massierenden Körperteile dient, erhalten Sie eine individuelle Behandlung mit warmem Bio-Sesamöl.  Die traditionelle Abhyanga-Massage ist belebend und umhüllend zugleich. Sie harmonisiert und revitalisiert den Organismus.\n\n- Basic 1h10mn / 70? (Paket mit 5 Massagen, 64? pro Einheit)\n- Die komplette Massage. Eine Behandlung, die im Vergleich zum Basisprotokoll durch Dehnungen und Druck verstärkt wird. 1h30mn / 90 ? (Paket mit 5 Massagen, 84? pro Einheit)\n\n- Pränatale Massage für eine entspannte Schwangerschaft. 1h15 min / 80 ? (6 Massagen, vom 4. bis zum 9. Monat, 70 ? pro Einheit)\n- Postpartale Massage zur Wiederherstellung des energetischen Gleichgewichts der Mutter und zur sanften Schließung des Beckens. 1h15mn / 80?\n\n\nBei großer Müdigkeit oder nach einem Burnout\n\n- Die Kerala-Massage löst Verspannungen, nährt Gewebe und Gelenke. 1,5 Std. / 90 ? (Paket mit 5 Massagen, 84 ? pro Einheit)\n- Shirodhara Harmonisiert und beruhigt das Nervensystem durch einen gleichmäßigen Ölstrom, der etwa 30 Minuten lang über die Stirn fließt. Gebühr 65 ? Das Öl, das für die folgenden Shirodharas wiederverwendet wird, ist im Rahmen eines 5er-Pakets kostenlos. Für eine einzelne Sitzung beträgt der Preis 100 ?\n\nFür eine entwässernde und schlankmachende Wirkung\n\n- Die Udvarthana-Massage, bei der verschiedene Pflanzenpulver, Getreide und indische Gewürze verwendet werden. 40 Min. / 60 ? (Paket von 5 Massagen, 50 ? pro Stück)\n- Gharshan-Handschuh-Massage. 40 Min./60 ? (Paket mit 5 Massagen, 50? pro Stück)\n\nKurze Behandlungen\n\n- Fuß-Hand-Kopf-Massage Beruhigend und entspannend. 45 Min. / 45 ?\n- Fußmassage mit der Kansu-Schale Zur Bekämpfung von Schlaflosigkeit und Stress. 30 Min. / 30 ?\n\nDie Formeln\n\n- Einfaches Abhyanga gefolgt von Swedana, 1,5 Std. / Paket von 5, 85 ? pro Einheit. Für eine einzelne Sitzung beträgt der Preis 100 ?\n- Komplettes Abhyanga oder Kerala mit Swedana, 1h50 / 5er-Paket, 105 ? pro Einheit. Für eine einzelne Sitzung beträgt der Preis 120 ?\n-  Einfaches Abhyanga gefolgt von Shirodhara, 1,5 Stunden / Pauschalpreis von 5, 120 ? pro Einheit. Für eine einzelne Sitzung beträgt der Preis 160 ?\n-  Komplette Abhyanga oder Kerala mit anschließendem Shirodhara, 2 Stunden / 5er-Paket, 140 ? pro Einheit. Für eine einzelne Sitzung beträgt der Preis 180 ?\n\nDie Serien von 5 Behandlungen oder die Formeln (Kombination von Leistungen) sowie die Kuren\n\nGeschenkkarten, um Ihren Lieben eine Freude zu machen.\n\nL? Ayurveda hat seine Wurzeln in den Traditionen des alten Indiens. Ayurveda ist mehr als eine ganzheitliche Medizin, es ist ein Streben nach Harmonie. Ayurveda ist seit 1982 von der WHO anerkannt und weckt auch in der westlichen Welt Interesse an seinem Ansatz, das Wohlbefinden und die Prävention zu fördern."
        ],
        "en": [
          "I offer massages and ayurvedic treatments in the heart of the village of Cancale.\n\n   Would you like to relax with a well-being massage?\nDiscover authentic Ayurvedic massages, performed with materials from Kerala.\nEach treatment revitalizes your body and soothes your mind.\n(See treatments and formulas below)\n\n  Feeling tired, low in morale and energy, or stressed and want to take action?\n\n- I offer personalized consultations to assess your needs and take stock of your health (diet, sleep, digestion, pace of life, etc.) Identifying your Ayurvedic constitution will enable us to identify the imbalances at play and find solutions. Thanks to regular in-office follow-up, I'm at your side on your path to well-being. Contact me to discuss your expectations.\n\n- As a second solution, I can offer you a regenerative stay in a magnificent seaside setting in the heart of the market town of Cancale.\nThe aim of this stay is for you to leave relaxed and confident, with new tools to continue the metamorphosis in your everyday life.\n\nYou choose the duration: 3, 5 or 7 days. And :\nYou discover or deepen a yoga practice adapted to your constitution.\nYou enjoy Ayurvedic vegetarian meals,\nwhile learning to cook with spices specific to your needs.\nEvery day, you receive 2h30 of Ayurvedic treatments, divided into two sessions, to unblock physical and emotional blockages.\n\n\n   Would you like to offer a massage or other service?\nOffer a unique well-being experience with our gift card, by visiting my practice or calling me. The perfect way to give pleasure! Discover our treatments and formulas.\n\n\n\nLA CARTE :\n\nThe traditional Indian massage, Abhyanga :\n\nWrapped in a sheet that covers and then uncovers the parts of the body to be massaged, you will enjoy an individualized treatment with warm organic sesame oil.  Both invigorating and enveloping, traditional Abhyanga massage harmonizes and revitalizes the body.\n\n- Le basique 1h10mn / 70? (package of 5 massages, 64? each)\n- The complete treatment. Enhanced treatment with stretching and pressure compared to the basic protocol. 1h30mn / 90 ? (5-massage package, 84? each)\n\n- The prenatal treatment for a serene pregnancy. 1h15 mn / 80 ? (package of 6 massages, from the 4th month to the 9th, 70? each)\n- Post-partum massage to restore the mother?s energy balance and gently close the pelvis. 1h15mn / 80 ?\n\n\nFor extreme fatigue or after a burn out\n\n- Kerala massage Releases tension, nourishes tissues and joints. 1h30mn / 90 ? (package of 5 massages, 84? each))\n- Shirodhara Harmonizes and pacifies the nervous system with a steady flow of oil over the forehead for around 30 minutes. Price: 65 ? The oil used for subsequent shirodharas is offered as part of a package of 5. For a single session, the rate is 100?\n\nFor draining and slimming action\n\n- The Udvarthana Massage using various plant powders, Indian cereals and spices. 40 min / 60 ? (package of 5 massages, 50? each)\n- Gharshan glove massage. 40 mins / 60 ? (package of 5 massages, 50? each)\n\nShort treatments\n\n- Foot-Hand-Head Massage Soothing and relaxing. 45 min / 45 ?\n- Kansu foot massage To combat insomnia and stress. 30 mins / 30 ?\n\nFormulas\n\n- Simple Abhyanga followed by swedana, 1h30 / package of 5, 85? each. For a single session, the rate is 100?\n- Full Abhyanga or Kerala followed by swedana, 1h50 / package of 5, 105 ? each. For a single session, the rate is 120?\n-  Simple Abhyanga followed by Shirodhara, 1h30 / package of 5, 120 ? each. For a single session, the rate is 160?\n-  Full Abhyanga or Kerala followed by Shirodhara, 2h / package of 5, 140? each. For a single session, the rate is 180?\n\nSeries of 5 treatments or formulas (combination of services) as well as cures are also available\n\nGift cards for your loved ones.\n\nL? Ayurveda has its roots in the traditions of ancient India. More than a holistic medicine, Ayurveda is a quest for harmony. Recognized by the WHO since 1982, Ayurveda is attracting interest in the West for its approach to well-being and prevention."
        ],
        "it": [
          "Offro massaggi e trattamenti ayurvedici nel cuore della città di Cancale.\n\n   Desiderate rilassarvi con un massaggio di benessere?\nScoprite gli autentici massaggi ayurvedici, eseguiti con materiali provenienti dal Kerala.\nOgni trattamento rivitalizza il corpo e calma la mente.\n(Vedi trattamenti e pacchetti sotto)\n\n  Vi sentite stanchi, con poco morale ed energia, o stressati e volete agire?\n\n- Offro consulenze personalizzate per valutare le vostre esigenze e fare il punto sulla vostra salute (alimentazione, sonno, digestione, ritmo di vita, ecc.). Identificando la vostra costituzione ayurvedica, possiamo individuare gli squilibri in gioco e trovare le soluzioni. Grazie al follow-up regolare presso il mio studio, sono al vostro fianco nel percorso verso il vostro benessere. Contattatemi per discutere le vostre aspettative.\n\n- Come seconda opzione, posso offrirvi una pausa rigenerante in una magnifica cornice balneare nel cuore della città di Cancale.\nL'obiettivo di questo soggiorno è farvi ripartire rilassati e fiduciosi, con nuovi strumenti per continuare la metamorfosi nella vostra vita quotidiana.\n\nScegliete voi la durata: 3, 5 o 7 giorni. E :\nScoprite o approfondite una pratica yoga adatta alla vostra costituzione.\nSi gustano pasti vegetariani ayurvedici,\nimparando a cucinare con spezie specifiche per le vostre esigenze.\nOgni giorno riceverete 2h30 di trattamenti ayurvedici, suddivisi in due sessioni, per sbloccare i blocchi fisici ed emotivi.\n\n\n   Volete offrire un massaggio o un altro servizio?\nOffrite un'esperienza di benessere unica con la nostra carta regalo, visitando il mio studio o chiamandomi. È il modo perfetto per regalare piacere! Scoprite i nostri trattamenti e pacchetti.\n\n\n\nLA CARTE :\n\nIl massaggio tradizionale indiano, Abhyanga :\n\nAvvolti in un lenzuolo che copre e poi scopre le parti del corpo da massaggiare, godrete di un trattamento personalizzato con olio di sesamo biologico caldo.  Tonificante e avvolgente, il massaggio tradizionale Abhyanga armonizza e rivitalizza il corpo.\n\n- Base 1h10min / €70 (pacchetto di 5 massaggi, €64 ciascuno)\n- Il trattamento completo. Trattamento potenziato da stiramenti e pressioni rispetto al protocollo base. 1h30mn / 90 € (pacchetto di 5 massaggi, 84 € ciascuno)\n\n- Il trattamento prenatale per una gravidanza serena. 1h15mn / 80 € (pacchetto di 6 massaggi, dal 4° al 9° mese, 70 € ciascuno)\n- Massaggio post-parto per ripristinare l'equilibrio energetico della madre e chiudere delicatamente il bacino. 1h15mn / 80 ?\n\n\nIn caso di stanchezza estrema o dopo un esaurimento\n\n- Il massaggio del Kerala scioglie le tensioni e nutre i tessuti e le articolazioni. 1h30mn / 90 ? (pacchetto di 5 massaggi, 84? ciascuno))\n- Shirodhara Armonizza e pacifica il sistema nervoso grazie a un flusso regolare di olio sulla fronte per circa 30 minuti. Prezzo: € 65. L'olio utilizzato per i successivi shirodhara è incluso in un pacchetto di 5. Per una singola seduta, il prezzo è di ? 100.\n\nPer un'azione drenante e snellente\n\n- Massaggio Udvarthana con polveri vegetali, cereali e spezie indiane. 40 minuti / ? 60 (pacchetto di 5 massaggi, ? 50 ciascuno)\n- Massaggio con guanti Gharshan. 40 minuti / € 60 (pacchetto di 5 massaggi, € 50 ciascuno)\n\nTrattamenti brevi\n\n- Massaggio piedi-mani-testa Lenitivo e rilassante. 45 min / 45 ?\n- Massaggio ai piedi con ciotola Kansu Per combattere l'insonnia e lo stress. 30 minuti / 30 ?\n\nLe formule\n\n- Abhyanga semplice seguito da swedana, 1h30 / pacchetto di 5, 85? ciascuno. Per una singola seduta, la tariffa è di 100 euro.\n- Abhyanga completo o Kerala seguito da swedana, 1h50 / pacchetto da 5, 105 ? ciascuno. Per una singola seduta, la tariffa è di ? 120.\n-  Abhyanga semplice seguito da Shirodhara, 1h30 / pacchetto da 5, 120 ? ciascuno. Per una singola seduta, la tariffa è di ? 160.\n-  Abhyanga completo o Kerala seguito da Shirodhara, 2 ore / pacchetto da 5, 140 ? a testa. Per una singola seduta, il prezzo è di € 180.\n\nSono disponibili anche serie di 5 trattamenti o formule (combinazione di servizi) e cure\n\nCarte regalo per trattare i vostri cari.\n\nL? Ayurveda affonda le sue radici nelle tradizioni dell'antica India. Più che una medicina olistica, l'Ayurveda è una ricerca di armonia. Riconosciuta dall'OMS dal 1982, l'Ayurveda sta suscitando interesse in Occidente per il suo approccio al benessere e alla prevenzione."
        ],
        "fr": [
          "Je propose des massages et des soins ayurvédiques au coeur du bourg de Cancale. \n\n   Vous souhaitez vous détendre grâce à un massage bien-être ? \nDécouvrez les massages ayurvédiques authentiques, réalisés avec du matériel du Kérala.\nChaque soin revitalise votre corps et apaise votre esprit. \n(Voir les soins et formules ci-dessous.)\n\n  Vous ressentez de la fatigue, une baisse de moral et d'énergie, ou du stress et désirez passer à l'action ?\n\n- Je vous propose des consultations personnalisées pour évaluer vos besoins et faire le point sur votre santé (alimentation, sommeil, digestion, rythme de vie…) L'identification de votre constitution ayurvédique permettra d'identifier les déséquilibres en jeu et d'apporter  des solutions. Grâce à un suivi régulier en cabinet, je suis à vos côtés sur le chemin de votre bien-être. Contactez-moi pour discuter de vos attentes.\n\n- Je vous propose une seconde solution, un séjour de régénérescence dans un environnement magnifique de bord de mer au coeur du bourg de Cancale. \nL’objectif  de ce séjour est que vous repartiez détendu(e) et confiant(e), avec de nouveaux outils pour poursuivre la métamorphose dans votre vie de tous les jours.\n\nVous choisissez la durée, 3, 5 ou 7 jours. Et :\nVous découvrez ou approfondissez une pratique de yoga adaptée à votre constitution.\nVous dégustez des repas végétariens ayurvédiques, \ntout en apprenant à cuisiner avec des épices spécifiques à vos besoins.\nVous recevez chaque jour 2h30 de soins ayurvédiques, fractionnés en deux séances,  afin de dénouer les blocages physiques et émotionnels.\n\n\n   Vous souhaitez offrir un massage ou une autre prestation ? \nOffrez une expérience de bien-être unique avec notre carte cadeau, en visitant mon cabinet ou en m’appelant. Un geste parfait pour faire plaisir ! Découvrez les soins et formules.\n\n\n\nLA CARTE : \n\nLe massage traditionnel indien, l’Abhyanga :\n\nEnveloppé(e) d’un drap qui sert à recouvrir puis découvrir les parties du corps à masser, vous bénéficierez d’un soin individualisé à l’huile de sésame biologique chaude.  A la fois tonique et enveloppant, le massage traditionnel Abhyanga, harmonise et revitalise l’organisme.\n\n- Le basique 1h10mn / 70 € (forfait 5 massages, 64€ l’unité)\n- Le complet. Soin renforcé par des étirements et des pressions par rapport au protocole de base. 1h30mn / 90 € (forfait 5 massages, 84€ l’unité)\n\n- Le prénatal pour une grossesse sereine. 1h15 mn / 80 € (forfait 6 massages, du 4e mois au 9e, 70€ l’unité)\n- Le post-partum destiné à rétablir l’équilibre énergétique de la maman et à refermer en douceur le bassin. 1h15mn / 80 €\n\n\nPour les grandes fatigues ou à la suite d’un burn out\n\n- Le massage Kéralais Libère les tensions, nourrit les tissus et articulations. 1h30mn / 90 € (forfait 5 massages, 84€ l’unité))\n- Le Shirodhara Harmonise et pacifie le système nerveux grâce à un flux d’huile régulier qui coule sur le front pendant 30 mn environ. Tarif 65 €. L’huile qui est réutilisée pour les shirodharas suivants est offerte dans le cadre d'un forfait de 5. Pour une séance unique, le tarif est à 100 €.\n\nPour une action drainante et amincissante\n\n- Le Massage Udvarthana utilisant différentes poudres de plantes, des céréales et des épices indiennes. 40 mn / 60 € (forfait de 5 massages, 50€ l’unité)\n- Le Massage Gharshan au gant. 40 mn / 60 € (forfait de 5 massages, 50€ l’unité)\n\nLes soins courts\n\n- Massage Pieds-Mains-Tête Apaisant et décontractant. 45 mn / 45 €\n- Massage des pieds au bol Kansu  Pour combattre l’insomnie et le stress. 30 mn / 30 €\n\nLes formules\n\n- Abhyanga simple suivi de swedana, 1h30 / forfait de 5, 85 € l’unité. Pour une seule séance, le tarif est à 100 €.\n- Abhyanga complet ou Kéralais suivi de swedana, 1h50 / forfait de 5, 105 € l’unité. Pour une seule séance, le tarif est à 120 €.\n-  Abhyanga simple suivi de Shirodhara, 1h30 / forfait de 5, 120 € l’unité. Pour une seule séance, le tarif est à 160 €.\n-  Abhyanga complet ou Kéralais suivi de Shirodhara, 2h / forfait de 5, 140 € l’unité. Pour une seule séance, le tarif est à 180 €.\n\nLes  séries de 5 soins ou les formules (association de prestations) tout comme les cures \n\nLes cartes cadeaux pour faire plaisir à vos proches.\n\nL’ Ayurvéda puise ses racines dans les traditions de l’Inde ancienne. Plus qu’une médecine holistique, l’Ayurvéda est une recherche de l’harmonie. Reconnue par l’OMS depuis 1982, elle suscite l’intérêt en Occident par son approche de bien-être et de prévention."
        ],
        "es": [
          "Ofrezco masajes y tratamientos ayurvédicos en el corazón de la ciudad mercado de Cancale.\n\n   ¿Desea relajarse con un masaje de bienestar?\nDescubra los auténticos masajes ayurvédicos, realizados con materiales de Kerala.\nCada tratamiento revitaliza su cuerpo y calma su mente.\n(Ver tratamientos y paquetes más abajo)\n\n  ¿Se siente cansado, bajo de moral y energía, o estresado y quiere pasar a la acción?\n\n- Le propongo consultas personalizadas para evaluar sus necesidades y hacer un balance de su salud (alimentación, sueño, digestión, ritmo de vida, etc.). La identificación de su constitución ayurvédica permite identificar los desequilibrios en juego y encontrar soluciones. Gracias al seguimiento regular en mi consulta, estoy a su lado en el camino hacia su bienestar. Póngase en contacto conmigo para hablar de sus expectativas.\n\n- Como segunda opción, le propongo una estancia regeneradora en un magnífico marco costero, en el corazón de Cancale.\nEl objetivo de esta estancia es que se vaya relajado y confiado, con nuevas herramientas para continuar la metamorfosis en su vida cotidiana.\n\nUsted elige la duración: 3, 5 o 7 días. Y :\nDescubres o profundizas una práctica de yoga adaptada a tu constitución.\nDisfrutas de comidas ayurvédicas vegetarianas,\nmientras aprendes a cocinar con especias específicas para tus necesidades.\nCada día recibirás 2 horas y media de tratamientos ayurvédicos, divididos en dos sesiones, para desbloquear bloqueos físicos y emocionales.\n\n\n   ¿Le gustaría ofrecer un masaje u otro servicio?\nOfrezca una experiencia única de bienestar con nuestra tarjeta regalo, visitando mi consulta o llamándome por teléfono. ¡Es la forma perfecta de dar placer! Descubra nuestros tratamientos y paquetes.\n\n\n\nLA CARTA :\n\nEl masaje tradicional indio, Abhyanga :\n\nEnvuelto en una sábana que cubre y luego descubre las partes del cuerpo a masajear, disfrutará de un tratamiento personalizado con aceite de sésamo bio caliente.  Tonificante y envolvente a la vez, el masaje tradicional Abhyanga armoniza y revitaliza el cuerpo.\n\n- Básico 1h10min / 70 euros (paquete de 5 masajes, 64 euros cada uno)\n- El tratamiento completo. Tratamiento reforzado con estiramientos y presiones respecto al protocolo básico. 1h30mn / 90 ? (paquete de 5 masajes, 84 ? cada uno)\n\n- El tratamiento prenatal para un embarazo tranquilo. 1h15mn / 80€ (paquete de 6 masajes, del 4º mes al 9º, 70€ cada uno)\n- Masaje postparto para restablecer el equilibrio energético de la madre y cerrar suavemente la pelvis. 1h15mn / 80 ?\n\n\nPara el cansancio extremo o después de un agotamiento\n\n- El masaje Kerala libera las tensiones y nutre los tejidos y las articulaciones. 1h30mn / 90 € (paquete de 5 masajes, 84 € cada uno))\n- Shirodhara Armoniza y pacifica el sistema nervioso gracias a un flujo regular de aceite sobre la frente durante unos 30 minutos. Precio: 65 euros. El aceite utilizado para los siguientes shirodharas está incluido en un paquete de 5. Para una sola sesión, el precio es de 100€.\n\nPara una acción drenante y adelgazante\n\n- Masaje Udvarthana con polvos de plantas, cereales y especias indias. 40 min / 60 EUR (paquete de 5 masajes, 50 EUR cada uno)\n- El masaje con guantes Gharshan. 40 min / 60 € (paquete de 5 masajes, 50 € cada uno)\n\nTratamientos cortos\n\n- Masaje pies-manos-cabeza Calmante y relajante. 45 min / 45 ?\n- Masaje de pies con cuenco Kansu Para combatir el insomnio y el estrés. 30 mins / 30 ?\n\nLas fórmulas\n\n- Abhyanga simple seguido de swedana, 1h30 / paquete de 5, 85? cada uno. Para una sola sesión, la tarifa es de 100€.\n- Abhyanga completo o Kerala seguido de swedana, 1h50 / paquete de 5, 105€ cada uno. Para una sola sesión, la tarifa es de 120€.\n-  Abhyanga simple seguido de Shirodhara, 1h30 / paquete de 5, 120€ cada uno. Para una sola sesión, el precio es de 160€.\n-  Abhyanga completo o Kerala seguido de Shirodhara, 2 horas / paquete de 5, 140€ cada uno. Para una sola sesión, el precio es de 180€.\n\nTambién se ofrecen series de 5 tratamientos o fórmulas (combinación de servicios), así como curas\n\nTarjetas regalo para agasajar a sus seres queridos.\n\nL? El Ayurveda hunde sus raíces en las tradiciones de la antigua India. Más que una medicina holística, el Ayurveda es una búsqueda de la armonía. Reconocido por la OMS desde 1982, el Ayurveda despierta interés en Occidente por su enfoque del bienestar y la prevención."
        ],
        "nl": [
          "Ik bied massages en ayurvedische behandelingen in het hart van het marktstadje Cancale.\n\n   Wil je je ontspannen met een wellnessmassage?\nOntdek de authentieke ayurvedische massages, uitgevoerd met materialen uit Kerala.\nElke behandeling revitaliseert je lichaam en kalmeert je geest.\n(Zie behandelingen en arrangementen hieronder)\n\n  Voel je je moe, heb je weinig moreel en energie, of ben je gestrest en wil je actie ondernemen?\n\n- Ik bied persoonlijke consulten om je behoeften te evalueren en een balans op te maken van je gezondheid (voeding, slaap, spijsvertering, levensritme, enz.). Door je Ayurvedische constitutie te identificeren, kunnen we de onevenwichtigheden die spelen identificeren en oplossingen vinden. Dankzij regelmatige follow-up in mijn praktijk, sta ik aan jouw zijde op weg naar jouw welzijn. Neem contact met me op om je verwachtingen te bespreken.\n\n- Als tweede optie kan ik je een regeneratieve vakantie aanbieden in een prachtige omgeving aan zee in het hart van de marktstad Cancale.\nHet doel van dit verblijf is dat je ontspannen en vol vertrouwen vertrekt, met nieuwe tools om de metamorfose in je dagelijks leven voort te zetten.\n\nJe kiest zelf de duur: 3, 5 of 7 dagen. En :\nJe ontdekt of verdiept een yogabeoefening aangepast aan je constitutie.\nJe geniet van vegetarische Ayurvedische maaltijden,\nterwijl je leert koken met kruiden die specifiek zijn voor jouw behoeften.\nElke dag krijg je 2 uur Ayurvedische behandelingen, verdeeld over twee sessies, om fysieke en emotionele blokkades op te heffen.\n\n\n   Wil je een massage of andere service aanbieden?\nBied een unieke welzijnservaring met onze cadeaubon, door mijn praktijk te bezoeken of me te bellen. Het is de perfecte manier om plezier te geven! Ontdek onze behandelingen en arrangementen.\n\n\n\nLA CARTE :\n\nDe traditionele Indiase massage, Abhyanga :\n\nGehuld in een laken dat de te masseren lichaamsdelen bedekt en vervolgens weer afdekt, geniet je van een persoonlijke behandeling met warme biologische sesamolie.  De traditionele Abhyanga massage is zowel verkwikkend als omhullend en harmoniseert en revitaliseert het lichaam.\n\n- Basis 1u10min / €70 (pakket van 5 massages, €64 per stuk)\n- De complete behandeling. Behandeling versterkt door stretching en druk in vergelijking met het basisprotocol. 1u30min / 90 € (pakket van 5 massages, 84 € per stuk)\n\n- De prenatale behandeling voor een rustige zwangerschap. 1u15 min / €80 (pakket van 6 massages, van de 4e tot de 9e maand, €70 per stuk)\n- Post-partum massage om de energiebalans van de moeder te herstellen en het bekken zachtjes te sluiten. 1u15mn / 80 ?\n\n\nVoor extreme vermoeidheid of na een burn-out\n\n- De Kerala massage laat spanningen los en voedt weefsels en gewrichten. 1u30mn / 90 ? (pakket van 5 massages, 84? elk))\n- Shirodhara Harmoniseert en kalmeert het zenuwstelsel dankzij een regelmatige stroom van olie over het voorhoofd gedurende ongeveer 30 minuten. Prijs: 65 euro. De olie voor de volgende shirodharas is inbegrepen in een pakket van 5. Voor een enkele sessie is de prijs 100 euro.\n\nVoor een drainerende en afslankende werking\n\n- De Udvarthana Massage met verschillende plantenpoeders, granen en Indiase kruiden. 40 min / ? 60 (pakket van 5 massages, ? 50 per stuk)\n- Gharshan handschoenmassage. 40 min / € 60 (pakket van 5 massages, € 50 per stuk)\n\nKorte behandelingen\n\n- Voet-Hand-Hoofd Massage Kalmerend en ontspannend. 45 min / 45 ?\n- Kansu kom voetmassage Tegen slapeloosheid en stress. 30 min / 30 ?\n\nDe formules\n\n- Eenvoudige Abhyanga gevolgd door swedana, 1u30 / pakket van 5, 85? per stuk. Voor een enkele sessie is het tarief 100 euro.\n- Volledige Abhyanga of Kerala gevolgd door swedana, 1u50 / pakket van 5, 105 per persoon. Voor een enkele sessie is het tarief 120 ?\n-  Eenvoudige Abhyanga gevolgd door Shirodhara, 1u30 / pakket van 5, 120 ? per stuk. Voor een enkele sessie is de prijs ? 160.\n-  Volledige Abhyanga of Kerala gevolgd door Shirodhara, 2 uur / pakket van 5, 140 ? elk. Voor een enkele sessie is de prijs 180 euro.\n\nSeries van 5 behandelingen of formules (combinatie van diensten) en kuren zijn ook beschikbaar\n\nCadeaubonnen om je dierbaren te verwennen.\n\nL? Ayurveda heeft zijn wortels in de tradities van het oude India. Ayurveda is meer dan een holistische geneeskunde, het is een zoektocht naar harmonie. Ayurveda is sinds 1982 erkend door de WHO en trekt steeds meer belangstelling in het Westen voor zijn benadering van welzijn en preventie."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/031c64b2-71a3-364c-993b-307c97a94b42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0a2ea994-2942-34f0-9d45-2d8d7e6a9900",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43139978-b2d5-3165-9f77-33de94745cbe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7673ec04-00b6-3a4d-bce0-ceeed8ab93b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0281636-0e99-3161-85ad-27cf2bf2766f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/55bd3a47-03c4-2d45-cea2-294252832f1e",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "MXR99FMTKK4M",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7e0c049d-ee61-14ce-4166-cf9d004ffa11",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "1DKDK15NBMDT",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/92268056-dc1e-3b1b-9b4f-f1b24fca2e9b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a5ff6010-14b6-386b-80cb-cea187d79488",
          "schema:addressLocality": "Cancale",
          "schema:postalCode": "35260",
          "schema:streetAddress": [
            "23 Rue du Port"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35049",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cancale"
              ],
              "pt": [
                "Cancale"
              ],
              "en": [
                "Cancale"
              ],
              "it": [
                "Cancale"
              ],
              "fr": [
                "Cancale"
              ],
              "nl": [
                "Cancale"
              ],
              "es": [
                "Cancale"
              ]
            },
            "insee": "35049",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/70251a8b-caca-3699-960e-ece730911cf6",
        "schema:latitude": "48.67616",
        "schema:longitude": "-1.85156",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-04",
  "lastUpdateDatatourisme": "2025-06-05T01:12:58.64Z"
}