{
  "@id": "https://data.datatourisme.fr/38/0051de2a-082b-3406-ab0f-28d1764331de",
  "dc:identifier": "FMABRE029V54GFU0",
  "schema:endDate": [
    "2025-08-06"
  ],
  "schema:startDate": [
    "2025-08-06"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "CINÉ-RENCONTRE - Trilogie Ultimatum"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef50ec12-28cc-3add-8803-8d3f375d944e",
    "schema:legalName": "OT BAIE DE MORLAIX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ba08fa71-3a46-38d3-b0e4-af2abd004a5a",
      "schema:telephone": [
        "+33 2 98 63 15 14"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://sew-morlaix.com/evenements/cine-rencontre-trilogie-ultimatum"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6fc384f2-4358-3eb8-9c3b-508338e099bc",
      "dc:description": {
        "de": [
          "Die 2016 begonnene Trilogie der Ultimatum-Filme verfolgt einen ausgesprochen humorvollen Vintage-Stil. Gedreht wurde in Morlaix von einem jungen Regisseur aus der Gegend, man freut sich, bekannte Landschaften wiederzufinden und eine actionreiche Kriminalgeschichte im Stile von \"Starsky und Hutch\" zu genießen.\n\nWir bieten Ihnen einen Abend mit zwei Vorstellungen an. In der ersten Vorstellung werden Ihnen die ersten beiden Teile der Trilogie gezeigt, gefolgt von einem kurzen Gespräch mit dem Regisseur:\n\nUltimatum:\n\nMorlaix, 1987. Der Kriminelle Hans Humbung fordert 20 Millionen Francs, andernfalls wird er mitten in der Stadt eine Bombe zünden. Der Agent Jérôme Vincent beginnt einen Wettlauf gegen die Zeit...\n\nUltimatum 2: Das ultimative Atom\n\nMorlaix, 1989. Während Inspektor Raymond Galaouen und sein Partner Jérôme Vincent immer neue Heldentaten vollbringen, fordert die gefährliche Kriminelle Svetlana Krouchkine die Freilassung ihres Bruders, der drei Jahre zuvor gefangen genommen wurde, andernfalls würde sie vier Bomben in der ganzen Bretagne zünden. Das Duo stellt sich einmal mehr der Herausforderung...\n\nDauer der Vorstellung mit den beiden Filmen: 40 Min\n\nUnd um 20 Uhr können Sie sich den neuesten veröffentlichten Teil der Reihe ansehen:\n\nUltimatum 3\n\nDie Geschichte spielt in den 1990er Jahren. Die Inspektoren Raymond Galaouen und Jérôme Vincent werden eines Verbrechens beschuldigt, das sie nicht begangen haben, und haben zwölf Stunden Zeit, um ihre Unschuld zu beweisen. Doch der mysteriöse Jack Power manipuliert sie aus dem Hintergrund\n\nEin Film von Axel Plantec und David A. Simon nach einem Drehbuch von Axel Plantec (Eigenproduktion)\n\nDauer der Vorstellung: 50min, anschließend Gespräch mit dem Regisseur"
        ],
        "en": [
          "Begun in 2016, the trilogy of ultimatum films adopts a resolutely vintage, humorous style. Filmed in Morlaix by a young local director, it's a pleasure to rediscover familiar landscapes and enjoy an action-packed detective story in the vein of \"Starsky and Hutch\".\n\nWe propose an evening with two screenings. The first will be a screening of the first two films in the trilogy, followed by a short discussion with the director:\n\nUltimatum:\n\nMorlaix, 1987. Criminal Hans Humbung demands 20 million francs or he'll detonate a bomb in the city. Agent Jérôme Vincent sets off in a race against time...\n\nUltimatum 2: the ultimate atom\n\nMorlaix, 1989. While Inspector Raymond Galaouen and his teammate Jérôme Vincent are multiplying their exploits, the dangerous criminal Svetlana Krouchkine is demanding the release of her brother, captured three years earlier, or she will detonate four bombs all over Brittany. Once again, the duo rise to the challenge...\n\nRunning time with both films: 40 min\n\nAnd at 8 p.m. you can discover the latest opus in the series:\n\nUltimatum 3\n\nThe story takes place in the 1990s. Accused of a crime they didn't commit, detectives Raymond Galaouen and Jérôme Vincent have twelve hours to prove their innocence. But the mysterious Jack Power is manipulating them behind the scenes?\n\nA film by Axel Plantec and David A. Simon on a screenplay by Axel Plantec (self-production)\n\nRunning time: 50min, followed by a discussion with the director"
        ],
        "it": [
          "Iniziata nel 2016, la trilogia di film ultimatum adotta uno stile decisamente vintage, ricco di umorismo. Girato a Morlaix da un giovane regista locale, è un piacere riscoprire paesaggi familiari e godersi una storia poliziesca ricca di azione nella vena di \"Starsky e Hutch\".\n\nProponiamo una serata con due proiezioni. La prima sarà la proiezione dei primi due film della trilogia, seguita da un breve dibattito con il regista:\n\nUltimatum :\n\nMorlaix, 1987. Il criminale Hans Humbung chiede 20 milioni di franchi o farà esplodere una bomba nel centro della città. L'agente Jérôme Vincent parte in una corsa contro il tempo...\n\nUltimatum 2: l'atomo definitivo\n\nMorlaix, 1989. Mentre l'ispettore Raymond Galaouen e il suo compagno di squadra Jérôme Vincent moltiplicano le loro imprese, la pericolosa criminale Svetlana Krouchkine chiede la liberazione del fratello, catturato tre anni prima, o farà esplodere quattro bombe in tutta la Bretagna. Ancora una volta, il duo affronta la sfida...\n\nDurata di entrambi i film: 40 minuti\n\nE alle 20:00 potrete scoprire l'ultimo capitolo della serie:\n\nUltimatum 3\n\nLa storia si svolge negli anni '90. Accusati di un crimine che non hanno commesso, i detective Raymond Galaouen e Jérôme Vincent hanno dodici ore per dimostrare la loro innocenza. Ma il misterioso Jack Power li sta manipolando dietro le quinte?\n\nUn film di Axel Plantec e David A. Simon basato su una sceneggiatura di Axel Plantec (autoproduzione)\n\nDurata: 50 minuti, seguita da un dibattito con il regista"
        ],
        "fr": [
          "Commencé en 2016, la trilogie des films ultimatum adopte un style résolument vintage et plein d’humour. Tourné à Morlaix par un jeune réalisateur du coin on a le plaisir d'y retrouver des paysages connus et de profiter d'une histoire policière pleine d'action dans la veine des \"Starsky et Hutch\".\n\nNous vous proposons une soirée avec deux séances. Une première séance où vous serons présenté les deux premiers opus de la trilogie suivis d'un court échange avec le réalisateur :\n\nUltimatum : \n\nMorlaix, 1987. Le criminel Hans Humbung réclame 20 millions de francs, sans quoi il fera exploser une bombe en pleine ville. L'agent Jérôme Vincent se lance alors dans une course contre la montre...\n\nUltimatum 2 : l'ultime atome\n\nMorlaix, 1989. Alors que l'inspecteur Raymond Galaouen et son coéquipier Jérôme Vincent multiplient les exploits, la dangereuse criminelle Svetlana Krouchkine exige la libération de son frère, capturé trois ans plus tôt, sans quoi elle fera exploser quatre bombes réparties dans la Bretagne. Le duo, une fois de plus, relève le défi...\n\nDurée de la séance avec les deux films : 40 min\n\nEt à 20h vous pourrez découvrir le dernier opus sorti en date de la série :\n\nUltimatum 3\n\nL’histoire prend place dans les années 1990. Accusés d’un crime qu’ils n’ont pas commis, les inspecteurs Raymond Galaouen et Jérôme Vincent ont douze heures pour prouver leur innocence. Mais le mystérieux Jack Power les manipule dans l’ombre…\n\nUn film signé Axel Plantec et de David A. Simon sur un scénario d’Axel Plantec (auto-production)\n\nDurée de la séance : 50min, suivi d'un échange avec le réalisateur"
        ],
        "es": [
          "Iniciada en 2016, la trilogía de películas ultimátum adopta un estilo decididamente vintage, lleno de humor. Rodada en Morlaix por un joven director local, es un placer redescubrir paisajes familiares y disfrutar de una historia policíaca llena de acción en la línea de \"Starsky y Hutch\".\n\nLe proponemos una velada con dos proyecciones. En la primera se proyectarán las dos primeras películas de la trilogía, seguidas de un breve coloquio con el director:\n\nUltimátum :\n\nMorlaix, 1987. El criminal Hans Humbung exige 20 millones de francos o hará estallar una bomba en pleno centro de la ciudad. El agente Jérôme Vincent emprende una carrera contrarreloj...\n\nUltimátum 2: el átomo definitivo\n\nMorlaix, 1989. Mientras el inspector Raymond Galaouen y su compañero Jérôme Vincent multiplican sus hazañas, la peligrosa criminal Svetlana Krouchkine exige la liberación de su hermano, capturado tres años antes, o detonará cuatro bombas en toda Bretaña. Una vez más, el dúo acepta el reto...\n\nDuración de las dos películas: 40 min\n\nY a las 20:00 podrá descubrir la última entrega de la serie:\n\nUltimátum 3\n\nLa historia se sitúa en los años 90. Acusados de un crimen que no han cometido, los detectives Raymond Galaouen y Jérôme Vincent disponen de doce horas para demostrar su inocencia. Pero el misterioso Jack Power les está manipulando entre bastidores..\n\nUna película de Axel Plantec y David A. Simon basada en un guión de Axel Plantec (autoproducción)\n\nDuración: 50min, seguido de un coloquio con el director"
        ],
        "nl": [
          "Deze trilogie van ultimatumfilms begon in 2016 en heeft een resoluut ouderwetse stijl vol humor. Opgenomen in Morlaix door een jonge lokale regisseur, is het een plezier om bekende landschappen te herontdekken en te genieten van een detectiveverhaal vol actie in de stijl van \"Starsky and Hutch\".\n\nWe bieden een avond met twee vertoningen. De eerste is een vertoning van de eerste twee films in de trilogie, gevolgd door een korte discussie met de regisseur:\n\nUltimatum:\n\nMorlaix, 1987. De crimineel Hans Humbung eist 20 miljoen frank, anders laat hij midden in de stad een bom ontploffen. Agent Jérôme Vincent vertrekt in een race tegen de klok...\n\nUltimatum 2: het ultieme atoom\n\nMorlaix, 1989. Terwijl inspecteur Raymond Galaouen en zijn teamgenoot Jérôme Vincent hun heldendaden vermenigvuldigen, eist de gevaarlijke crimineel Svetlana Krouchkine de vrijlating van haar broer, die drie jaar eerder gevangen werd genomen, of ze zal vier bommen laten ontploffen in heel Bretagne. Opnieuw gaat het duo de uitdaging aan...\n\nDuur van beide films: 40 min\n\nEn om 20u kun je het nieuwste deel in de reeks ontdekken:\n\nUltimatum 3\n\nHet verhaal speelt zich af in de jaren negentig. De rechercheurs Raymond Galaouen en Jérôme Vincent worden beschuldigd van een misdaad die ze niet hebben gepleegd en hebben twaalf uur om hun onschuld te bewijzen. Maar manipuleert de mysterieuze Jack Power hen achter de schermen?\n\nEen film van Axel Plantec en David A. Simon gebaseerd op een scenario van Axel Plantec (zelfproductie)\n\nDuur: 50min, gevolgd door een gesprek met de regisseur"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0698962d-1b76-3ec0-a0e8-08b8c753b7f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35a11a9a-40f1-35c7-82cb-55ba8143f62a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/470a2870-79c6-3609-bde7-d8ea62497f06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f866b5c-8db7-37df-b21e-0bc2c832f0dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96419b9f-de35-3f58-9744-bc8b851ce362",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4393a937-df97-357e-9108-db1e9a9fdad5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/22d15665-055a-31b7-8ff8-41bf70d41d92",
          "schema:addressLocality": "Morlaix",
          "schema:postalCode": "29600",
          "schema:streetAddress": [
            "39T Quai du Léon",
            "SEW - Manufacture des Tabacs"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29151",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Morlaix"
              ],
              "pt": [
                "Morlaix"
              ],
              "en": [
                "Morlaix"
              ],
              "it": [
                "Morlaix"
              ],
              "fr": [
                "Morlaix"
              ],
              "nl": [
                "Morlaix"
              ],
              "es": [
                "Morlaix"
              ]
            },
            "insee": "29151",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c915728a-aa17-3ba5-8fd1-b7ee24063f9d",
        "schema:latitude": "48.58289",
        "schema:longitude": "-3.83393",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-29",
  "lastUpdateDatatourisme": "2025-07-30T02:57:25.868Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/527eebea-ac0f-3971-a959-cc3c3d18dca3",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-06",
      "endTime": "20:00:00",
      "startDate": "2025-08-06",
      "startTime": "19:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/b0eada15-f3f9-3fba-945c-249cbba0ebe7",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-06",
      "endTime": "21:00:00",
      "startDate": "2025-08-06",
      "startTime": "20:00:00"
    }
  ]
}