{
  "@id": "https://data.datatourisme.fr/38/003aa852-94a5-364b-bd1d-2d2846842dd8",
  "dc:identifier": "FMABRE022V54JY7T",
  "schema:endDate": [
    "2025-08-05"
  ],
  "schema:startDate": [
    "2025-08-05"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Concert de Kora de Cheick Tidiane Dia"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/4e1a302f-9fda-340f-8168-07c9ffb7fcd0",
    "schema:legalName": "Binic-Etables-sur-Mer Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2aede13b-24af-37aa-817b-e035f5324103",
      "schema:telephone": [
        "+33 6 88 18 61 27"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a5f55319-3182-3515-9fa0-1c33c3ca478e",
      "dc:description": {
        "de": [
          "Cheick Tidiane Dia stammt aus Bamako in Mali. Er ist einer der Virtuosen auf der Kora, einem traditionellen westafrikanischen Instrument, das manchmal auch als afrikanische Harfe bezeichnet wird. Er spielte unter anderem mit Ballaké Sissoko, Toumani, Diabaté , Thomas Sidibé und Ali Farka Touré...\n\nSeit etwa 20 Jahren lebt er in der Bretagne und hat sich bemüht, Brücken zwischen der afrikanischen und der keltischen Musik zu schlagen. Insbesondere hat er einige Melodien aus dem bretonischen Kulturerbe an die Anforderungen des kristallklaren und betörenden Klangs der Kora angepasst.\n\nTidianes Konzerte sind leuchtende Momente von großer Intensität und Gelassenheit. Er wechselt unmerklich von einem Repertoire zum anderen mit völliger Kohärenz und viel Poesie.\nSeine Musik spricht sowohl die Seele als auch den Körper an und verspricht einen unvergesslichen Moment des Teilens.\n\nSchließen Sie die Augen und lassen Sie sich von der Magie der 21 Saiten der Kora von Cheick Tidiane Dia mitreißen."
        ],
        "en": [
          "Cheick Tidiane Dia hails from Bamako in Mali. He is a virtuoso on the kora, a traditional West African instrument sometimes called the African harp. He has played with Ballaké Sissoko, Toumani, Diabaté , Thomas Sidibé and Ali Farka Touré...\n\nHe has been living in Brittany for some twenty years, where he has worked to build bridges between African and Celtic music. In particular, he has adapted certain melodies from Breton heritage to the demands of the Kora's bewitching, crystalline sound.\n\nTidiane's concerts are luminous moments of great intensity and serenity. He moves imperceptibly from one repertoire to another with total coherence and poetry.\nHis music speaks as much to the soul as to the body, and promises an unforgettable moment of sharing.\n\nClose your eyes and let yourself be transported by the magic of Cheick Tidiane Dia's 21-string kora."
        ],
        "it": [
          "Cheick Tidiane Dia proviene da Bamako, in Mali. È un virtuoso della kora, uno strumento tradizionale dell'Africa occidentale noto anche come arpa africana. Ha suonato con Ballaké Sissoko, Toumani, Diabaté, Thomas Sidibé e Ali Farka Touré...\n\nDa circa vent'anni vive in Bretagna, dove ha lavorato per costruire ponti tra la musica africana e quella celtica. In particolare, ha adattato alcune melodie del patrimonio bretone alle esigenze del suono cristallino e ammaliante della kora.\n\nI concerti di Tidiane sono momenti luminosi di grande intensità e serenità. Passa impercettibilmente da un repertorio all'altro con totale coerenza e molta poesia.\nLa sua musica parla tanto all'anima quanto al corpo e promette un momento di condivisione indimenticabile.\n\nChiudete gli occhi e lasciatevi trasportare dalla magia della kora a 21 corde di Cheick Tidiane Dia."
        ],
        "fr": [
          "Cheick Tidiane Dia est originaire de Bamako au Mali. C'est un des virtuoses de la kora, instrument traditionnel d'Afrique de l'Ouest parfois appelé harpe africaine. Il a joué notamment avec Ballaké Sissoko, Toumani, Diabaté , Thomas Sidibé et Ali Farka Touré... \n\nInstallé en Bretagne depuis une vingtaine d'années, il s'est attaché à créer des ponts entre la musique africaine et la musique celtique. Il a plus particulièrement adapté certaines mélodies du patrimoine breton aux exigences du son cristallin et envoûtant de la Kora.\n\nLes concerts de Tidiane sont des moments lumineux d'une grande intensité et d'une grande sérénité. Il passe imperceptiblement d'un répertoire à l'autre avec une totale cohérence et beaucoup de poésie. \nSa musique parle autant à l'âme qu'au corps et promet un moment inoubliable de partage. \n\nVenez fermez les yeux et laissez-vous transporter par la magie des 21 cordes de la kora de Cheick Tidiane Dia."
        ],
        "nl": [
          "Cheick Tidiane Dia komt uit Bamako in Mali. Hij is een virtuoos op de kora, een traditioneel West-Afrikaans instrument dat ook wel Afrikaanse harp wordt genoemd. Hij heeft gespeeld met Ballaké Sissoko, Toumani, Diabaté, Thomas Sidibé en Ali Farka Touré...\n\nHij woont al zo'n twintig jaar in Bretagne, waar hij bruggen bouwt tussen Afrikaanse en Keltische muziek. In het bijzonder heeft hij bepaalde melodieën uit het Bretonse erfgoed aangepast aan de eisen van het kristalheldere, beklijvende geluid van de Kora.\n\nTidiane's concerten zijn lichtgevende momenten van grote intensiteit en sereniteit. Hij gaat onmerkbaar over van het ene repertoire naar het andere met een totale samenhang en veel poëzie.\nZijn muziek spreekt zowel tot de ziel als tot het lichaam en belooft een onvergetelijk moment van delen.\n\nSluit je ogen en laat je meevoeren door de magie van Cheick Tidiane Dia's 21-snarige kora."
        ],
        "es": [
          "Cheick Tidiane Dia es natural de Bamako (Malí). Es un virtuoso de la kora, instrumento tradicional de África Occidental conocido a veces como arpa africana. Ha tocado con Ballaké Sissoko, Toumani, Diabaté, Thomas Sidibé y Ali Farka Touré...\n\nDesde hace unos veinte años vive en Bretaña, donde ha trabajado para tender puentes entre la música africana y la celta. En particular, ha adaptado ciertas melodías del patrimonio bretón a las exigencias del sonido cristalino y evocador de la kora.\n\nLos conciertos de Tidiane son momentos luminosos de gran intensidad y serenidad. Pasa imperceptiblemente de un repertorio a otro con total coherencia y mucha poesía.\nSu música habla tanto al alma como al cuerpo, y promete un momento inolvidable para compartir.\n\nCierre los ojos y déjese transportar por la magia de la kora de 21 cuerdas de Cheick Tidiane Dia."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/106f7126-c295-3cea-a7a5-4be27823cf48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/37006857-e6d9-334c-91dc-00bace30545c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a8c70d3-ca50-31f9-9983-06ab24067f83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c9edb31-3436-3c26-96b4-8ed99a114af4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef756acf-429a-3eae-a101-89de4cb4e863",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b82dde0f-5e6d-3586-aebf-43d0035aabdb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/20705ae3-7c36-3f94-9d85-08979fe35e48",
          "schema:addressLocality": "Binic-Étables-sur-Mer",
          "schema:postalCode": "22680",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Binic-Étables-sur-Mer"
              ],
              "pt": [
                "Binic-Étables-sur-Mer"
              ],
              "en": [
                "Binic-Étables-sur-Mer"
              ],
              "it": [
                "Binic-Étables-sur-Mer"
              ],
              "fr": [
                "Binic-Étables-sur-Mer"
              ],
              "nl": [
                "Binic-Étables-sur-Mer"
              ],
              "es": [
                "Binic-Étables-sur-Mer"
              ]
            },
            "insee": "22055",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4231af7b-a3fe-32a1-b01e-2fbfe6b442bf",
        "schema:latitude": "48.63253",
        "schema:longitude": "-2.82316",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-22",
  "lastUpdateDatatourisme": "2025-07-23T02:45:54.762Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/fb60e3dc-69df-3e35-98eb-bfecd7076c11",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-05",
      "startDate": "2025-08-05",
      "startTime": "18:30:00"
    }
  ]
}