{
  "@id": "https://data.datatourisme.fr/38/00cd90cf-a3fb-3441-b4f8-f55ccbad8e63",
  "dc:identifier": "FMABRE029V54AF16",
  "schema:endDate": [
    "2026-02-06"
  ],
  "schema:startDate": [
    "2026-02-06"
  ],
  "@type": [
    "schema:Event",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Casse-Noisette - Ballet et orchestre classique"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/73051230-388e-3d54-9719-7064c8d83f64",
    "schema:legalName": "Office de Tourisme et des Congrès de Brest Métropole",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/99acbe50-eddb-3720-b152-51c00366513f",
      "schema:telephone": [
        "+33 2 29 00 74 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://brestarena.fr/event/casse-noisette/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c8da729f-d33d-3950-be5e-e0ff13cb7d2e",
      "dc:description": {
        "de": [
          "Erleben Sie den Zauber von Weihnachten mit dem berühmten Ballermann zur Musik von Tschaikowsky und nach dem Libretto von Marius Petipa (Erzählung von E. Hoffmann).\n\nIn dieser wunderbaren Geschichte folgen Sie Clara, die einen Nussknacker in Form eines kleinen Männchens erhält. Eines Nachts erwacht dieses Spielzeug zum Leben und führt einen Kampf gegen die bösartigen Mäuse, die in das Haus eindringen. Verängstigt, aber mutig schließt sich Clara dem Kampf an und erlebt dank ihrer Tapferkeit, wie sich der Nussknacker in einen Märchenprinzen verwandelt. Gemeinsam werden sie in ein märchenhaftes Königreich versetzt.\n\nDas Ballett, das aus zwei Akten besteht, wurde im Dezember 1892 im Mariinsky-Theater in St. Petersburg uraufgeführt. Bis heute ist es eines der meistgespielten Ballette der Welt, dank seiner bezaubernden Musik und seiner magischen Choreographien.\n\nEin Spektakel, das die Kleinen in Staunen versetzt und die Großen fasziniert!\n\nPraktische Informationen :\nDauer 2 Stunden 10 Minuten mit Pause.\nFür diese Vorstellung öffnen sich die Türen der Brest Arena für das Publikum um 19.00 Uhr* (Eingang auf der Tramseite).\nDer Beginn der Show ist für 20.00 Uhr vorgesehen.\nWeitere Informationen zum Ablauf der Show werden im Abstand von 2 Tagen bekannt gegeben.\nReservierungen werden dringend empfohlen."
        ],
        "en": [
          "Relive the magic of Christmas with the famous baller to music by Tchaikovsky and libretto by Marius Petipa (story by E. Hoffmann).\n\nIn this wonderful story, follow Clara as she receives a nutcracker in the shape of a little man. One night, the toy comes to life and leads a battle against the malevolent mice invading the house. Scared but brave, Clara joins the fight and, thanks to her bravery, sees the nutcracker transformed into Prince Charming. Together, they are transported to a fairytale kingdom.\n\nThe two-act ballet was first performed in December 1892 at the Mariinsky Theatre in St. Petersburg. Today, it remains one of the world?s most performed ballets, thanks to its spellbinding music and magical choreography.\n\nA show that will amaze the young and fascinate the old!\n\nPractical information\nRunning time 2h10 with intermission.\nFor this show, the doors of the Brest Arena will open to the public at 7pm* (Tram entrance).\nThe show is scheduled to start at 8:00 pm.\nMore information on the show will be sent D-2.\nReservations strongly recommended."
        ],
        "it": [
          "Rivivete la magia del Natale con la famosa ballerina su musica di Tchaikovsky e libretto di Marius Petipa (storia di E. Hoffmann).\n\nIn questa meravigliosa storia, seguite Clara mentre riceve uno schiaccianoci a forma di omino. Una notte, il giocattolo prende vita e conduce una battaglia contro i topi maligni che stanno invadendo la casa. Spaventata ma coraggiosa, Clara si unisce alla lotta e, grazie al suo coraggio, vede lo schiaccianoci trasformarsi nel Principe Azzurro. Insieme, vengono trasportati in un regno da favola.\n\nIl balletto in due atti fu rappresentato per la prima volta nel dicembre 1892 al Teatro Mariinskij di San Pietroburgo. Oggi rimane uno dei balletti più rappresentati al mondo, grazie alla sua musica ammaliante e alla sua magica coreografia.\n\nUno spettacolo che stupirà i giovani e affascinerà gli anziani!\n\nInformazioni pratiche:\nDurata 2h10 con intervallo.\nPer questo spettacolo, le porte dell'Arena di Brest si apriranno al pubblico alle 19.00* (ingresso tram).\nL'inizio dello spettacolo è previsto per le ore 20.00.\nUlteriori informazioni sullo spettacolo saranno inviate su D-2.\nSi raccomanda vivamente la prenotazione."
        ],
        "fr": [
          "Revivez la magie de Noël avec  le célèbre baller sur la musique de Tchaïkovski et d’après le libretto de Marius Petipa (récit d’E. Hoffmann). \n\nDans cette merveilleuse histoire, suivez Clara qui reçoit un casse-noisette en forme de petit bonhomme. Une nuit, ce jouet prend vie et mène une bataille contre les souris malveillantes qui envahissent la maison. Effrayée, mais courageuse, Clara rejoint le combat et, grâce à sa bravoure, voit le casse-noisette se transformer en prince charmant. Ensemble, ils sont transportés dans un royaume féerique. \n\nLe ballet composé en deux actes, a été présenté pour la première fois en décembre 1892 au Théâtre Mariinsky de Saint-Pétersbourg. Aujourd’hui, il reste l’un des ballets les plus joués au monde, grâce à sa musique envoûtant et à ses chorégraphies magiques. \n\nUn spectacle qui émerveillera les petits et fascinera les grands !\n\nInformations pratiques : \nDurée 2h10 avec entracte.\nPour ce spectacle, les portes de Brest Arena ouvriront au public à 19h00* (Entrée côté Tram). \nLe début du spectacle est prévu à 20h00.\nPlus d’informations seront transmises à J-2 sur le déroulé du spectacle.\nRéservation fortement recommandée."
        ],
        "es": [
          "Reviva la magia de la Navidad con la famosa bailarina, con música de Tchaikovsky y libreto de Marius Petipa (historia de E. Hoffmann).\n\nEn esta maravillosa historia, Clara recibe un cascanueces con forma de hombrecito. Una noche, el juguete cobra vida y lidera una batalla contra los malévolos ratones que invaden la casa. Asustada pero valiente, Clara se une a la lucha y, gracias a su valentía, ve cómo el cascanueces se transforma en el Príncipe Azul. Juntos, son transportados a un reino de cuento de hadas.\n\nEl ballet en dos actos se estrenó en diciembre de 1892 en el Teatro Mariinsky de San Petersburgo. Hoy sigue siendo uno de los ballets más representados del mundo, gracias a su música fascinante y su mágica coreografía.\n\nUn espectáculo que asombrará a los jóvenes y fascinará a los mayores\n\nInformación práctica :\nDuración 2h10 con intermedio.\nPara este espectáculo, las puertas de la Arena de Brest se abrirán al público a las 19:00 h* (entrada tranvía).\nEl espectáculo comenzará a las 20:00 h.\nSe enviará más información sobre el espectáculo en el D-2.\nSe recomienda encarecidamente reservar."
        ],
        "nl": [
          "Herbeleef de magie van Kerstmis met de beroemde ballerina op muziek van Tsjaikovski en een libretto van Marius Petipa (verhaal van E. Hoffmann).\n\nIn dit prachtige verhaal volg je Clara als ze een notenkraker krijgt in de vorm van een mannetje. Op een nacht komt het speelgoed tot leven en leidt het een strijd tegen de boosaardige muizen die het huis binnendringen. Clara, die bang maar dapper is, sluit zich aan bij het gevecht en ziet dankzij haar moed de notenkraker veranderen in Prince Charming. Samen worden ze getransporteerd naar een sprookjesachtig koninkrijk.\n\nHet ballet in twee bedrijven werd voor het eerst opgevoerd in december 1892 in het Mariinsky Theater in Sint-Petersburg. Vandaag de dag is het nog steeds een van de meest uitgevoerde balletten ter wereld, dankzij de betoverende muziek en magische choreografie.\n\nEen show die jong zal verbazen en oud zal fascineren!\n\nPraktische informatie :\nDuur 2u10 met pauze.\nVoor deze voorstelling gaan de deuren van de Arena van Brest om 19u* open voor het publiek (ingang tram).\nDe show begint om 20.00 uur.\nMeer informatie over de show wordt op D-2 verzonden.\nReserveren wordt sterk aanbevolen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4751882d-71eb-3c96-94f0-383de8219a3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53539e5b-063b-35d8-87d9-c1901aa3e4da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc9236c3-471a-33ac-88b7-5160770fe7f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c66e39e4-e18d-3b8c-801b-966441f3c645",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee6ac98b-b5d4-3135-88e9-381e9c483f91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ClassicalMusic",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Klassische Musik"
        ],
        "pt": [
          "Música clássica"
        ],
        "en": [
          "Classical music"
        ],
        "it": [
          "Musica classica"
        ],
        "fr": [
          "Musique classique"
        ],
        "es": [
          "Música clásica"
        ],
        "nl": [
          "Klassieke muziek"
        ]
      }
    },
    {
      "@id": "kb:Dance",
      "@type": [
        "CulturalTheme",
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Tanz"
        ],
        "pt": [
          "Dança"
        ],
        "en": [
          "Dance"
        ],
        "it": [
          "Danza"
        ],
        "fr": [
          "Danse"
        ],
        "es": [
          "Danza"
        ],
        "nl": [
          "Dansen"
        ]
      }
    },
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/26e08d23-5232-3502-9cfe-c4b66bdd070d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dbe89240-4453-3f66-a0b4-d1f5e0ca757a",
          "schema:addressLocality": "Brest",
          "schema:postalCode": "29200",
          "schema:streetAddress": [
            "140 Boulevard de Plymouth",
            "Brest Arena"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29019",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brest"
              ],
              "pt": [
                "Brest"
              ],
              "en": [
                "Brest"
              ],
              "it": [
                "Brest"
              ],
              "fr": [
                "Brest"
              ],
              "nl": [
                "Brest"
              ],
              "es": [
                "Brest"
              ]
            },
            "insee": "29019",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/14f11089-dcdc-392d-94d8-d42729fcd760",
        "schema:latitude": "48.3873021",
        "schema:longitude": "-4.5199491",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-02-18",
  "lastUpdateDatatourisme": "2025-02-18T16:10:03.415Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b63c2935-7647-3764-b921-cdb5d295cebc",
      "@type": [
        "Period"
      ],
      "endDate": "2026-02-06",
      "startDate": "2026-02-06",
      "startTime": "20:00:00"
    }
  ]
}