{
  "@id": "https://data.datatourisme.fr/38/0024d301-62f9-35a1-8e22-9a7bb30e01a8",
  "dc:identifier": "FMABRE035V52I3RF",
  "schema:endDate": [
    "2025-11-15"
  ],
  "schema:startDate": [
    "2025-11-14"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Montfort Blues Festival"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/78d21fe5-81f7-396f-9697-2277c805f8d7",
    "schema:legalName": "OT - Montfort Communauté",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/77f3c30e-f0e2-31c0-b275-3dff0ffd0cfc",
      "schema:telephone": [
        "+33 2 99 09 00 17"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.montfort-sur-meu.bzh/",
        "https://www.montfort-sur-meu.bzh/se-divertir/saison-culturelle/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5c6afc86-02b5-3301-92dd-6761666b5938",
      "dc:description": {
        "de": [
          "Das Montfort Blues Festival kehrt am 14. und 15. Oktober von 20 Uhr bis Mitternacht ins Confluent zurück.\n\nBei dieser neuen Ausgabe des Bluesfestivals stehen an zwei Abenden Konzerte auf dem Programm, bei denen zum Rhythmus des Blues getanzt und gesungen werden kann.\n\nFREITAG, DEN 14. Le Confluent um 20H\nLazy Buddies (Rennes) Blues, Swing, Rhythm and Blues, 50er Jahre Rock?n?Roll, Jump Blues, West Coast Blues,... alles mit ihrem \"lazy touch\". Der Schwerpunkt der Band liegt auf dem Chicago Blues der 1950er und 1960er Jahre.\nMit: Soisig Lebreton (Gesang), Nicolas Fleurance (Bass), Guillaume Rousseau (Gitarre), Cyril Durand (Schlagzeug), Dominique Genouel (Mundharmonika)\n\n Peter Karp (USA)\nKarp ist ein unabhängiger Künstler, der Roots-Musikstile zu einem Sound verschmelzen lässt, der Blues, Country, R&B und Swamp, die Wortspiele von John Prine, den Rockinstinkt von Joe Ely, den Fatalismus von Billy Joe Shaver... transzendiert\n\nMike Sponza (ITA)\nDas Talent eines der größten Bluesgitarristen Italiens, der heute als eine Art Bluesguru Italiens gilt: Das Ergebnis ist eine Explosion von Klasse, Rhythmus und Energie...\n\nSAMSTAG, 15. Le Confluent um 20H\n\nPhilippe Ménard One Man Band (Nantes)\nEin Mann mit Orchester, zwischen akustischen und elektrischen Klängen, bleibt er seinem Bluesrock-Stil treu. Philippe Ménard hat mit den größten des Blues gespielt und war Vorgruppe von Johnny Winter, John Mayall, BB King, Canned Heat, Maceo Parker...\n\nEgidio Ingala & The Jacknives (ITA)\nDie in Mailand ansässige Band spielt, covert und arrangiert auf ihre Weise einen urbanen und modernen Blues und hält sich dabei strikt an die Stile von Chicago und der Westküste.\nMit: Egidio Ingala (Gesang, Mundharmonika), Enrico Soverini (Schlagzeug), Marco Gisfredi (Gitarre), Max Pitardi (Bass)\n\nTia Carroll (USA)\nTia Carroll, ist eine der gefragtesten Blues- und Soulsängerinnen. Sie ist bekannt für ihre kraftvollen Stimmkünste, ihr unvergleichliches Songwriting und ihre aufrichtige Interpretation.\nMit: Tia Carroll: Gesang (USA), Jeff Magidson: Bass (USA), Simon \"Shuffl e\" Boyer: Schlagzeug (Fr), Benoit Ribière: Klavier (Fr), Xavier Pillac: Gitarre (Fr).\n\nKonzerte \"OFF\"\nAm Samstag, den 15. November\n\nGalerie Quinconce um 12H\nLittle Legs\nGilles Haumont ist ein Totalkünstler. Mit \"Little Legs\" erfreut er die Bühnen in Wallonien und anderswo mit seinen kratzigen Klängen. Gilles Haumont (Gitarre, Perkussion und andere Leckerbissen)\n\nÔ Coin de la rue um 15H\nShake The Disease One Man Gang aus Lothringen. Live Folk & Dead Blues! Romain laurent (Gitarre, Gigare box, ect)\n\nGalopp?1 um 17H\nThe Electric Dukes\nDie Musiker dieses Quartetts aus Nantes interpretieren mit Authentizität und Energie die Soul-Blues-Klassiker der 60er und 70er Jahre neu und huldigen dabei Legenden wie Little Milton, OV Wright und Wilson\nPickett.\nMit: Jakez Rolland (Gitarre, Gesang), Nicolas Deshaye (Gitarre), Arnaud Gobin (Bass), Cyril Durand (Schlagzeug)\n\nFür alle Altersgruppen geeignet.\nPreise pro Tag: Erwachsene 22?; -18 Jahre 10?; Abonnent 14?\noder 2-Tages-Pass: Erwachsene 30?; -18 Jahre 20?; Abonnent 22?\n\nKleine Snacks vor Ort"
        ],
        "en": [
          "The Montfort Blues Festival returns on October 14 and 15 from 8pm to midnight at Le Confluent.\n\nThis new edition of the Blues Festival features two evenings of concerts, dancing and singing to the rhythm of the blues.\n\nFRIDAY 14. Le Confluent, 8pm\nLazy Buddies (Rennes) Blues, Swing, Rhythm and blues, 50?s Rock?n?roll, Jump Blues, West Coast Blues,... all with their \"lazy touch\". The band focuses on sounds and repertoire turned to the Chicago Blues of the 1950s and 1960s.\nWith : Soisig Lebreton (vocals), Nicolas Fleurance (bass), Guillaume Rousseau (guitar), Cyril Durand (drums), Dominique Genouel (harmonica)\n\n Peter Karp (USA)\nKarp is an independent artist who fuses roots music styles to create a sound that transcends blues, country, R&B and swamp, the wordplay of John Prine, the rock instinct of Joe Ely, the fatalism of Billy Joe Shaver?\n\nMike Sponza (ITA)\nThe talent of one of Italy?s greatest blues guitarists, now a kind of Italian blues guru: the result is an explosion of class, rhythm and energy...\n\nSATURDAY 15. Le Confluent at 8pm\n\nPhilippe Ménard One Man Band (Nantes)\nOne Man Band, between acoustic and electric sounds, he stays true to his blues-rock style. Philippe Ménard has played with the blues greats, opening for Johnny Winter, John Mayall, BB King, Canned Heat, Maceo Parker...\n\nEgidio Ingala & The Jacknives (ITA)\nBased in Milan, the band plays, covers and arranges urban, modern blues to their own taste, rigorously respecting the styles of Chicago and the West Coast.\nWith : Egidio Ingala (vocals, harmonica), Enrico Soverini (drums), Marco Gisfredi (guitar), Max Pitardi (bass)\n\nTia Carroll (USA)\nTia Carroll, is one of the most in-demand blues and soul singers, known for her powerful vocal prowess, unrivalled songwriting and heartfelt interpretation.\nWith : Tia Carroll: vocals (USA), Jeff Magidson: bass (USA), Simon \"Shuffl e\" Boyer: drums (Fr), Benoit Ribière: piano (Fr), Xavier Pillac: guitar (Fr).\n\nOFF\" concerts\nSaturday November 15th\n\nGalerie Quinconce at 12pm\nLittle Legs\nGilles Haumont is a total artist. With \"Little Legs\", he delights the stages of Wallonia and beyond with his raspy sounds. Gilles Haumont (Guitar, percussion and other goodies)\n\nÔ Coin de la rue at 3pm\nShake The Disease One Man Gang from Lorraine. Live Folk & Dead Blues! Romain laurent (Guitar, Gigare box, ect)\n\nGalop?1 at 5pm\nThe Electric Dukes\nThis quartet from Nantes revisits soul-blues classics from the 60s and 70s with authenticity and energy, paying tribute to legends such as Little Milton, OV Wright and Wilson Pickett\nPickett.\nWith : Jakez Rolland (Guitar, Vocals), Nicolas Deshaye (Guitar), Arnaud Gobin (Bass), Cyril Durand (Drums)\n\nAll audiences.\nDaily rates : Adult 22?; -18 years 10?; Subscriber 14?\nor PASS 2 Days: Adults 30?; Under 18s 20?; Subscribers 22?\n\nSnacks on site"
        ],
        "it": [
          "Il Montfort Blues Festival torna il 14 e 15 ottobre dalle 20.00 alle 24.00 presso Le Confluent.\n\nQuesta nuova edizione del Festival Blues prevede due serate di concerti, balli e canti a ritmo di blues.\n\nVENERDI' 14. Le Confluent ore 20.00\nLazy Buddies (Rennes) Blues, Swing, Rhythm and blues, Rock'n'roll anni '50, Jump Blues, West Coast Blues,... tutto con il loro \"tocco pigro\". Il gruppo si concentra su sonorità e repertorio rivolti al Chicago Blues degli anni '50 e '60.\nCon : Soisig Lebreton (voce), Nicolas Fleurance (basso), Guillaume Rousseau (chitarra), Cyril Durand (batteria), Dominique Genouel (armonica)\n\n Peter Karp (USA)\nKarp è un artista indipendente che fonde gli stili della musica roots per creare un suono che trascende il blues, il country, l'R&B e la palude, i giochi di parole di John Prine, l'istinto rock di Joe Ely, il fatalismo di Billy Joe Shaver?\n\nMike Sponza (ITA)\nIl talento di uno dei più grandi chitarristi blues italiani, oggi una sorta di guru del blues italiano: il risultato è un'esplosione di classe, ritmo ed energia...\n\nSABATO 15. Le Confluent ore 20.00\n\nPhilippe Ménard One Man Band (Nantes)\nUna one-man band con un mix di suoni acustici ed elettrici, Philippe Ménard rimane fedele al suo stile blues-rock. Philippe Ménard ha suonato con alcuni dei più grandi nomi del blues e ha aperto per Johnny Winter, John Mayall, BB King, Canned Heat, Maceo Parker...\n\nEgidio Ingala & The Jacknives (ITA)\nCon sede a Milano, questa band suona, coverizza e arrangia blues urbano e moderno nel proprio stile, rispettando rigorosamente gli stili di Chicago e della West Coast.\nCaratterizzati da : Egidio Ingala (voce, armonica), Enrico Soverini (batteria), Marco Gisfredi (chitarra), Max Pitardi (basso)\n\nTia Carroll (USA)\nTia Carroll è una delle più richieste cantanti blues e soul, nota per la sua potente abilità vocale, l'impareggiabile scrittura di canzoni e l'interpretazione sincera.\nCon : Tia Carroll: voce (USA), Jeff Magidson: basso (USA), Simon \"Shuffl e\" Boyer: batteria (Fr), Benoit Ribière: pianoforte (Fr), Xavier Pillac: chitarra (Fr).\n\nConcerti \"OFF\nSabato 15 novembre\n\nGalerie Quinconce alle 12.00\nPiccole gambe\nGilles Haumont è un artista completo. Con \"Little Legs\", porta il suo suono rauco sui palchi della Vallonia e non solo. Gilles Haumont (chitarra, percussioni e altri strumenti)\n\nÔ Coin de la rue alle 15.00\nShake The Disease One Man Gang dalla Lorena. Folk dal vivo e blues morto! Romain Laurent (Chitarra, Gigare box, ecc.)\n\nGalop?1 alle 17.00\nI Duchi Elettrici\nI musicisti di questo quartetto di Nantes rivisitano con autenticità ed energia i classici del soul-blues degli anni '60 e '70, rendendo omaggio a leggende come Little Milton, OV Wright e Wilson Pickett\nPickett.\nCon : Jakez Rolland (Chitarra, voce), Nicolas Deshaye (Chitarra), Arnaud Gobin (Basso), Cyril Durand (Batteria)\n\nTutti i pubblici.\nPrezzi al giorno: Adulti 22? minori di 18 anni 10? abbonati 14?\no PASS per 2 giorni: adulti 30; minori di 18 anni 20; abbonati 22?\n\nSpuntini in loco"
        ],
        "fr": [
          "Le Montfort Blues Festival  revient les 14 et 15 octobre de 20h à minuit au Confluent. \n\nPour cette nouvelle édition du Festival de Blues, des concerts sont au programme de deux soirées pour danser et chanter au rythme du blues.\n\nVENDREDI 14. Le Confluent à 20H\nLazy Buddies (Rennes) Blues, Swing, Rhythm and blues, 50’s Rock’n’roll, Jump Blues, West Coast Blues,... le tout avec sa « lazy touch ». Le groupe mêt l’accent sur des sonorités et un répertoire tournés vers le Chicago Blues des années 1950 et 1960.\nAvec : Soisig Lebreton (chant), Nicolas Fleurance (basse), Guillaume Rousseau (guitare), Cyril Durand (batterie), Dominique Genouel (harmonica)\n\n Peter Karp (USA) \nKarp est un artiste indépendant qui fusionne les styles de musique roots pour créer un son qui transcende le blues, la country, le R&B et le swamp, les jeux de mots de John Prine, l’instinct rock de Joe Ely, le fatalisme de Billy Joe Shaver…\n\nMike Sponza (ITA)\nLe talent de l’un des plus grands guitaristes de blues italiens, aujourd’hui une sorte de gourou du blues d’Italie : le résultat est une explosion de classe, de rythme et d’énergie...\n\nSAMEDI 15. Le Confluent  à 20H\n\nPhilippe Ménard One Man Band (Nantes)\nHomme Orchestre, entre sonorités acoustiques et électriques, il reste fi dèle à son style blues rock. Philippe Ménard a joué avec les plus grands du blues et fait les premières parties de Johnny Winter, John Mayall, BB King, Canned Heat, Maceo Parker...\n\nEgidio Ingala & The Jacknives (ITA)\nBasé à Milan, le groupe joue, reprend et arrange à sa sauce un blues urbain et moderne, respectant en cela rigoureusement les styles de Chicago et de la côte Ouest.\nAvec : Egidio Ingala (chant, harmonica), Enrico Soverini (batterie), Marco Gisfredi (guitare), Max Pitardi (basse) \n\nTia Carroll (USA) \nTia Carroll, est l’une des chanteuses de blues et de soul les plus demandées, elle est connue pour ses puissantes prouesses vocales, son écriture sans égal et son interprétation sincère.\nAvec : Tia Carroll : chant (USA), Jeff Magidson : basse (USA), Simon «Shuffl e» Boyer : batterie (Fr), Benoit Ribière : piano (Fr), Xavier Pillac : guitare (Fr).\n\nConcerts \"OFF\" \nLe samedi 15 novembre \n\nGalerie Quinconce  à 12H\nLittle Legs\nGilles Haumont est un artiste total. Avec \"Little Legs\", il réjouit de ses sons bien râpeux les scènes de Wallonie et d'ailleurs. Gilles Haumont (Guitare, percussions et autres joyeusetés)\n\nÔ Coin de la rue à 15H\nShake The Disease One Man Gang from Lorraine. Live Folk & Dead Blues ! Romain laurent (Guitare, Gigare box, ect)\n\nGalop’1 à 17H\nThe Electric Dukes\nLes musiciens de ce quartet nantais revisitent avec authenticité et énergie les classiques soul-blues des années 60-70, rendant hommage à des légendes comme Little Milton, OV Wright et Wilson\nPickett.\nAvec : Jakez Rolland (Guitare, Chant), Nicolas Deshaye (Guitare), Arnaud Gobin (Basse), Cyril Durand (Batterie)\n\nTout public. \nTarifs par jour : Adulte 22€; -18 ans 10€; Abonné 14€ \nou PASS 2 Jours : Adulte 30€ ; - 18ans 20€; Abonné 22€ \n\nPetite restauration sur place"
        ],
        "nl": [
          "Het Montfort Blues Festival keert terug op 14 en 15 oktober van 20.00 tot middernacht in Le Confluent.\n\nDeze nieuwe editie van het Blues Festival biedt twee avonden vol concerten, dans en zang op het ritme van de blues.\n\nVRIJDAG 14. Le Confluent om 20.00 uur\nLazy Buddies (Rennes) Blues, Swing, Rhythm and blues, 50?s Rock?n'roll, Jump Blues, West Coast Blues,... allemaal met hun \"lazy touch\". De groep richt zich op geluiden en een repertoire gericht op de Chicago Blues van de jaren 1950 en 1960.\nMet : Soisig Lebreton (zang), Nicolas Fleurance (bas), Guillaume Rousseau (gitaar), Cyril Durand (drums), Dominique Genouel (harmonica)\n\n Peter Karp (VS)\nKarp is een onafhankelijke artiest die rootsmuziekstijlen samensmelt tot een geluid dat blues, country, R&B en swamp overstijgt, de woordspelingen van John Prine, het rockinstinct van Joe Ely, het fatalisme van Billy Joe Shaver?\n\nMike Sponza (ITA)\nHet talent van een van de grootste bluesgitaristen van Italië, nu een soort Italiaanse bluesgoeroe: het resultaat is een explosie van klasse, ritme en energie...\n\nZATERDAG 15. Le Confluent om 20u\n\nEenmansband van Philippe Ménard (Nantes)\nAls eenmansband met een mix van akoestische en elektrische klanken blijft Philippe Ménard trouw aan zijn bluesrockstijl. Philippe Ménard heeft gespeeld met een aantal van de grootste namen in de blues, openend voor Johnny Winter, John Mayall, BB King, Canned Heat, Maceo Parker...\n\nEgidio Ingala & The Jacknives (ITA)\nDeze band uit Milaan speelt, covert en arrangeert urban en moderne blues in hun eigen stijl, met rigoureus respect voor de stijlen van Chicago en de West Coast.\nMet : Egidio Ingala (zang, harmonica), Enrico Soverini (drums), Marco Gisfredi (gitaar), Max Pitardi (bas)\n\nTia Carroll (VS)\nTia Carroll is een van de meest gevraagde blues- en soulzangeressen, bekend om haar krachtige zang, ongeëvenaarde songwriting en oprechte interpretatie.\nMet : Tia Carroll: zang (USA), Jeff Magidson: bas (USA), Simon \"Shuffl e\" Boyer: drums (Fr), Benoit Ribière: piano (Fr), Xavier Pillac: gitaar (Fr).\n\nOFF\" concerten\nZaterdag 15 november\n\nGalerie Quinconce om 12 uur\nKleine Benen\nGilles Haumont is een artiest pur sang. Met \"Little Legs\" brengt hij zijn rasperige klanken naar de podia van Wallonië en daarbuiten. Gilles Haumont (gitaar, percussie en andere goodies)\n\nÔ Coin de la rue om 15u\nShake The Disease Eenmansbende uit Lotharingen. Live Folk & Dead Blues! Romain laurent (Gitaar, Gigare box, ect)\n\nGalop?1 om 17u\nDe elektrische hertogen\nDe muzikanten van dit kwartet uit Nantes hernemen soul-blues klassiekers uit de jaren '60 en '70 met authenticiteit en energie, en brengen een ode aan legendes als Little Milton, OV Wright en Wilson Pickett\nPickett.\nMet : Jakez Rolland (Gitaar, Zang), Nicolas Deshaye (Gitaar), Arnaud Gobin (Bas), Cyril Durand (Drums)\n\nAlle publieken.\nPrijzen per dag: Volwassenen 22? onder 18 jaar 10? abonnee 14?\nof 2-dagenkaart: volwassenen 30; onder 18 jaar 20; abonnementhouders 22?\n\nSnacks ter plaatse"
        ],
        "es": [
          "El Montfort Blues Festival vuelve los días 14 y 15 de octubre, de 20.00 a 24.00 horas, en Le Confluent.\n\nEsta nueva edición del Festival de Blues ofrece dos veladas de conciertos, bailes y cantos al ritmo del blues.\n\nVIERNES 14 Le Confluent a las 20.00 h\nLazy Buddies (Rennes) Blues, Swing, Rhythm and blues, Rock?n?roll de los años 50, Jump Blues, West Coast Blues,... todo con su \"toque perezoso\". El grupo se centra en sonidos y un repertorio orientado hacia el Chicago Blues de los años 50 y 60.\nCon : Soisig Lebreton (voz), Nicolas Fleurance (bajo), Guillaume Rousseau (guitarra), Cyril Durand (batería), Dominique Genouel (armónica)\n\n Peter Karp (Estados Unidos)\nKarp es un artista independiente que fusiona estilos de música de raíces para crear un sonido que trasciende el blues, el country, el R&B y el swamp, el juego de palabras de John Prine, el instinto rockero de Joe Ely, el fatalismo de Billy Joe Shaver?\n\nMike Sponza (ITA)\nEl talento de uno de los mejores guitarristas de blues de Italia, convertido en una especie de gurú del blues italiano: el resultado es una explosión de clase, ritmo y energía...\n\nSÁBADO 15 Le Confluent a las 20.00 h\n\nPhilippe Ménard One Man Band (Nantes)\nPhilippe Ménard, one-man band con una mezcla de sonidos acústicos y eléctricos, se mantiene fiel a su estilo blues-rock. Philippe Ménard ha tocado con algunos de los nombres más importantes del blues, y ha sido telonero de Johnny Winter, John Mayall, BB King, Canned Heat, Maceo Parker...\n\nEgidio Ingala & The Jacknives (ITA)\nCon base en Milán, esta banda toca, versiona y arregla blues urbano y moderno en su propio estilo, respetando rigurosamente los estilos de Chicago y la Costa Oeste.\nFormado por : Egidio Ingala (voz, armónica), Enrico Soverini (batería), Marco Gisfredi (guitarra), Max Pitardi (bajo)\n\nTia Carroll (Estados Unidos)\nTia Carroll, es una de las cantantes de blues y soul más solicitadas, conocida por su poderosa destreza vocal, su inigualable composición de canciones y su sentida interpretación.\nCon : Tia Carroll: voz (EE.UU.), Jeff Magidson: bajo (EE.UU.), Simon \"Shuffl e\" Boyer: batería (Fr), Benoit Ribière: piano (Fr), Xavier Pillac: guitarra (Fr).\n\nConciertos \"OFF\nSábado 15 de noviembre\n\nGalerie Quinconce a las 12.00 h\nPiernecitas\nGilles Haumont es un artista total. Con \"Little Legs\", lleva sus sonidos ásperos a los escenarios de Valonia y más allá. Gilles Haumont (guitarra, percusión y otros instrumentos)\n\nÔ Coin de la rue a las 15.00 h\nShake The Disease One Man Gang de Lorena. Folk y blues en directo Romain laurent (Guitarra, Gigare box, ect)\n\nGalop?1 a las 17h\nLos Duques Eléctricos\nLos músicos de este cuarteto de Nantes revisitan los clásicos del soul-blues de los años 60 y 70 con autenticidad y energía, rindiendo homenaje a leyendas como Little Milton, OV Wright y Wilson Pickett\nPickett.\nCon : Jakez Rolland (Guitarra, Voz), Nicolas Deshaye (Guitarra), Arnaud Gobin (Bajo), Cyril Durand (Batería)\n\nTodos los públicos.\nPrecios por día: Adulto 22? menor de 18 años 10? abonado 14?\no PASE DE 2 DÍAS: Adultos 30; Menores de 18 años 20; Abonados 22?\n\nAperitivos in situ"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1020773d-1543-3134-8eca-079f74813782",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2481180c-5edf-3968-b1b0-29c15912fe4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4149971f-05f3-3d56-86a6-955dd730fcc0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b9f15b2-6527-3e2d-a8f3-0264478cb913",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/812035d7-75a2-3cfc-9aab-bd9d2532da3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/781e80a2-c3a2-3e2d-aae1-467d56d78aef",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7eaa0e63-f2df-36ee-8564-bcf09b49efa4",
          "schema:addressLocality": "Montfort-sur-Meu",
          "schema:postalCode": "35160",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35188",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montfort-sur-Meu"
              ],
              "pt": [
                "Montfort-sur-Meu"
              ],
              "en": [
                "Montfort-sur-Meu"
              ],
              "it": [
                "Montfort-sur-Meu"
              ],
              "fr": [
                "Montfort-sur-Meu"
              ],
              "nl": [
                "Montfort-sur-Meu"
              ],
              "es": [
                "Montfort-sur-Meu"
              ]
            },
            "insee": "35188",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5a965252-3508-3480-bd84-855ba441433b",
        "schema:latitude": "48.1443549",
        "schema:longitude": "-1.9653529",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-26",
  "lastUpdateDatatourisme": "2025-07-27T02:43:28.299Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/117c1fff-4b01-3879-942c-31aee8a46da1",
      "@type": [
        "Period"
      ],
      "endDate": "2025-11-15",
      "endTime": "00:00:00",
      "startDate": "2025-11-14",
      "startTime": "20:00:00"
    }
  ]
}