{
  "@id": "https://data.datatourisme.fr/48/0065a727-d259-331a-992d-8c5c29afa295",
  "dc:identifier": "PCUCHA052V5007IA",
  "@type": [
    "Castle",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:label": {
    "fr": [
      "CHATEAU DE VIVEY"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/adf951ae-a16a-32b2-a0ce-9f52896be4ed",
    "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c8c35d60-ed96-32a7-879b-4dbfcc7f3bb4",
      "dc:description": {
        "de": [
          "Vivey ist ein Herrschaftsgebiet, das fast immer dem Haus Grancey gehörte. Ein Herr dieses Hauses, François Rouxel de Médavy, Bruder eines Marschalls von Frankreich, errichtete im 17. Jahrhundert das heutige Schloss. Das Anwesen sollte ihm als Freizeithaus dienen, doch dieser Bischof von Langres wohnte nur kurz dort, da er noch nicht von seinem Sitz Besitz ergriffen hatte und zum Erzbischof von Rouen ernannt wurde.\nJahrhunderts gehörten das Schloss und das Lehen den Seurots, den Herren von Vaux, Isômes und Cusey (heutiger Kanton Prauthoy). Diese reichen Bürger aus Langres besuchten Vivey nur während der schönen Jahreszeit. Bei ihrer Heirat mit Jean Léaulté (aus einer Parlamentarierfamilie in Dijon) am 14. Oktober 1728 erhielt Rose-Gabrielle, die Tochter von Jean Seurot und Anne Pillot, das Lehen Vivey als Mitgift. Die frisch Verheirateten hatten zusammen vierzehn Kinder, neun Mädchen und fünf Jungen, von denen einer im Säuglingsalter starb. Die Léaultés ließen sich in Langres nieder und schlossen Bündnisse mit mehreren Familien dieser Stadt (die Guyot de St-Michel, Lallemand de Pradine, Delecey, de Marivetz, usw.).\nDie vier Söhne von Jean Léaulté wurden durch ein Edikt vom April 1771 in den Adelsstand erhoben. Gemäß dem Brauch des Ancien Régime fügten sie ihrem Familiennamen den Namen ihrer Lehen hinzu. So nahm Bernard, der älteste Sohn, den Namen Léaulté de Lécourt an, Louis, der zweite Sohn, Léaulté de Blondefontaine, Jean-Baptiste, der dritte Sohn, Léaulté de Grissey, wie sein Vater. Der letzte, Jean-Christophe, behielt den einzigen Namen Léaulté de Vivey bei und gehört mehr als seine Brüder zur Geschichte von Vivey (siehe \"La Croix-au-Loup\").\nDas mittelalterlich inspirierte Schloss fällt durch seine beiden Türme mit den kegelförmigen, schiefergedeckten Dächern auf. Nach der Familie Grancey folgten mehrere Familien. Jahrhunderts gehörte das Anwesen der Familie Delecey. Sein romantischer Charme inspirierte André Theuriet, Mitglied der Académie française, zu seinem Roman Raymonde. Das Schloss ging später an die Gräfin Mercier, die das Anwesen 1936 ohne Erben weiterverkaufte.\nErst einige Jahre später beherbergte das Schloss 12 Jahre lang ein Hotel-Restaurant, \"Le Relais du Lys\", das während der Sommersaison seine Türen öffnete. Mit seinem guten Ruf empfing es Besucher, die manchmal von sehr weit her kamen, und sogar berühmte Besucher, wenn auch inkognito. Es wurden frische Produkte und originelle Gerichte mit Nouvelle Cuisine-Elementen in einer fast historischen Umgebung serviert.\nHeute steht das alte Gebäude leer und die Vegetation erobert sich den Ort zurück, wie sie es in den anderen Besitztümern des Schlossherrn schon seit langem getan hat.\n\nKeine Besichtigung: private Anlage, die nur von außen sichtbar ist."
        ],
        "en": [
          "Vivey is a seigneury that has almost always belonged to the House of Grancey. It was a member of this family, François Rouxel de Médavy, brother of a French marshal, who built the present château in the 17th century. The residence was intended as his pleasure home, but the bishop of Langres did not stay there long, as he had not yet taken possession of his see, having been appointed archbishop of Rouen.\nAt the beginning of the 18th century, the château and fief belonged to the Seurot family, lords of Vaux, Isômes and Cusey (in today's Prauthoy canton). These wealthy Langres bourgeois only visited Vivey during the summer months. When Rose-Gabrielle, daughter of Jean Seurot and Anne Pillot, married Jean Léaulté (from a family of Dijon parliamentarians) on October 14, 1728, she received the fiefdom of Vivey as a dowry. The newlyweds had fourteen children, nine girls and five boys, one of whom died in infancy. Established in Langres, the Léaulté family forged alliances with several Langres families (Guyot de St-Michel, Lallemand de Pradine, Delecey, de Marivetz, etc.).\nJean Léaulté's four sons were ennobled by an edict of April 1771. Following the custom of the Ancien Régime, they added their fiefdom names to their surnames. Thus, Bernard, the eldest, took the name Léaulté de Lécourt, Louis, the second, Léaulté de Blondefontaine, Jean-Baptiste, the third, Léaulté de Grissey, like his father. The last, Jean-Christophe, kept the sole name of Léaulté de Vivey and, more than his brothers, belongs to the History of Vivey (cf. \"La Croix-au-Loup\").\nOf medieval inspiration, the château stands out for its two towers with slate-covered conical roofs. After the Grancey family, several families succeeded one another. At the end of the 19th century, the château was owned by the Delecey family. Its romantic charm inspired André Theuriet, member of the Académie française, to write his novel Raymonde. The château then passed into the hands of Countess Mercier, who sold the estate in 1936 without an heir.\nOnly a few years later, for 12 years, the château was home to a hotel-restaurant, \"Le Relais du Lys\", which opened its doors during the summer season. Thanks to its good reputation, it welcomed visitors from far and wide, and even famous but incognito guests. Fresh produce and original dishes tinged with nouvelle cuisine were served in an almost historic setting.\nToday, the old building remains empty and the vegetation is reclaiming the place, as it has long since done in the châtelain's other possessions.\n\nNo visits: private site visible only from the outside."
        ],
        "it": [
          "Vivey è una signoria che è quasi sempre appartenuta alla Casa di Grancey. Fu un membro di questa famiglia, François Rouxel de Médavy, fratello di un maresciallo francese, a costruire l'attuale castello nel XVII secolo. La residenza doveva servire come dimora di piacere, ma il vescovo di Langres non vi rimase a lungo, poiché non aveva ancora preso possesso della sua sede ed era stato nominato arcivescovo di Rouen.\nAll'inizio del XVIII secolo, il castello e il feudo appartenevano alla famiglia Seurot, signori di Vaux, Isômes e Cusey (nell'attuale cantone di Prauthoy). Questi ricchi borghesi di Langres visitavano Vivey solo durante i mesi estivi. Sposando Jean Léaulté (appartenente a una famiglia di parlamentari di Digione) il 14 ottobre 1728, Rose-Gabrielle, figlia di Jean Seurot e Anne Pillot, ricevette in dote il feudo di Vivey. Gli sposi ebbero quattordici figli, nove femmine e cinque maschi, uno dei quali morì in tenera età. I Léaulté si stabilirono a Langres e strinsero alleanze con diverse famiglie langarole (i Guyot de St-Michel, i Lallemand de Pradine, i Delecey, i de Marivetz, ecc.)\nI quattro figli di Jean Léaulté furono nobilitati con un editto dell'aprile 1771. Secondo l'usanza dell'Ancien Régime, aggiunsero ai loro cognomi i nomi dei loro feudi. Così Bernard, il maggiore, prese il nome di Léaulté de Lécourt, Louis, il secondo, Léaulté de Blondefontaine, Jean-Baptiste, il terzo, Léaulté de Grissey, come suo padre. L'ultimo, Jean-Christophe, mantenne il solo nome di Léaulté de Vivey e, più dei suoi fratelli, appartiene alla Storia di Vivey (vedi \"La Croix-au-Loup\").\nDi ispirazione medievale, il castello si distingue per le due torri con tetto conico in ardesia. Dopo la famiglia Grancey, si sono succedute diverse famiglie. Alla fine del XIX secolo, la residenza apparteneva alla famiglia Delecey. Il suo fascino romantico ispirò André Theuriet, membro dell'Académie Française, a scrivere il romanzo Raymonde. Il castello passò poi alla contessa Mercier che, senza eredi, vendette la proprietà nel 1936.\nSolo alcuni anni dopo il castello divenne sede di un hotel-ristorante, \"Le Relais du Lys\", che rimase aperto per 12 anni durante la stagione estiva. Grazie alla sua buona reputazione, accoglieva visitatori da ogni dove e anche personaggi famosi, sebbene in incognito. In un ambiente quasi storico venivano serviti prodotti freschi e piatti originali con sfumature di nouvelle cuisine.\nOggi il vecchio edificio rimane vuoto e la vegetazione si sta riappropriando del luogo, come ha fatto per molto tempo negli altri possedimenti del proprietario.\n\nNon è possibile visitarlo: sito privato visibile solo dall'esterno."
        ],
        "fr": [
          "Vivey est une seigneurie qui a presque toujours appartenu à la maison de Grancey. C'est un seigneur de cette maison, François Rouxel de Médavy, frère d'un maréchal de France, qui a bâti l'actuel château au XVIIe siècle. La demeure devait lui servir de maison de plaisance, mais cet évêque de Langres y résida peu car, n'ayant pas encore pris possession de son siège, il fut nommé archevêque de Rouen.\nAu début du XVIIIe siècle, le château et le fief appartenaient aux Seurot, seigneurs de Vaux, Isômes et Cusey (canton de Prauthoy actuel). Ces riches bourgeois de Langres ne se rendaient à Vivey que durant la belle saison. Lors de son mariage avec Jean Léaulté (issu d'une famille de parlementaires de Dijon) le 14 octobre 1728, Rose-Gabrielle, fille de Jean Seurot et d'Anne Pillot, reçut en dot le fief de Vivey. Les jeunes mariés eurent ensemble quatorze enfants, neuf filles et cinq garçons dont un mourut en bas-âge. Etablis à Langres, les Léaulté nouèrent des alliances avec plusieurs familles de cette ville (les Guyot de St-Michel, Lallemand de Pradine, Delecey, de Marivetz, etc...).\nLes quatre fils de Jean Léaulté furent anoblis par un édit d'Avril 1771. Selon la coutume de l'Ancien Régime, ils joignirent à leur nom patronymique celui de leurs fiefs. Ainsi, Bernard, l'aîné, prit le nom de Léaulté de Lécourt, Louis, le second, de Léaulté de Blondefontaine, Jean-Baptiste, le troisième, de Léaulté de Grissey, comme son père. Le dernier, Jean-Christophe, garda le seul nom de Léaulté de Vivey et, plus que ses frères, il appartient à l'Histoire de Vivey (cf. « La Croix-au-Loup »).\nD'inspiration médiévale, le château se fait remarquer par ses deux tours aux toits coniques recouverts d'ardoises. Après la famille Grancey, plusieurs familles se sont succédées. C'est à la famille Delecey qu'appartenait la demeure à la fin du XIXe siècle. Son charme romantique a inspiré André Theuriet, membre de l'Académie française, pour son roman Raymonde. Le château revint ensuite à la comtesse Mercier qui, sans héritier, revendit le domaine en 1936.\nCe n'est que quelques années plus tard que le château abrita pendant 12 ans un hôtel-restaurant, « Le Relais du Lys », qui ouvrait ses portes durant la saison estivale. C'est avec sa bonne réputation qu'il accueillait des visiteurs venant de très loin parfois, et même des visiteurs célèbres quoique incognito. On y servait des produits frais et des plats originaux teintés de nouvelle cuisine dans un cadre presque historique.\nAujourd'hui, la vieille bâtisse demeure vide et la végétation reprend possession de l'endroit comme elle l'a déjà fait depuis longtemps dans les autres possessions du châtelain.\n\nPas de visite : site privé visible uniquement de l'extérieur."
        ],
        "nl": [
          "Vivey is een heerlijkheid die bijna altijd heeft toebehoord aan het Huis van Grancey. Het was een lid van deze familie, François Rouxel de Médavy, broer van een Franse maarschalk, die het huidige kasteel bouwde in de 17e eeuw. De residentie was bedoeld als zijn lustoord, maar de bisschop van Langres verbleef er niet lang, omdat hij nog geen bezit had genomen van zijn zetel en benoemd was tot aartsbisschop van Rouen.\nAan het begin van de 18e eeuw behoorden het kasteel en de heerlijkheid toe aan de familie Seurot, heren van Vaux, Isômes en Cusey (in het huidige kanton Prauthoy). Deze rijke bourgeois uit Langres bezochten Vivey alleen tijdens de zomermaanden. Toen ze op 14 oktober 1728 trouwde met Jean Léaulté (uit een familie van parlementariërs uit Dijon), kreeg Rose-Gabrielle, dochter van Jean Seurot en Anne Pillot, het leengoed Vivey als bruidsschat. Het pasgetrouwde stel kreeg veertien kinderen, negen meisjes en vijf jongens, van wie er één op jonge leeftijd stierf. De familie Léaulté vestigde zich in Langres en sloot allianties met verschillende families uit Langres (de Guyot de St-Michel, Lallemand de Pradine, Delecey, de Marivetz, etc.).\nDe vier zonen van Jean Léaulté werden veredeld door een edict van april 1771. In overeenstemming met de gewoonte van het Ancien Régime voegden ze de namen van hun leenmannen toe aan hun achternamen. Zo nam Bernard, de oudste, de naam Léaulté de Lécourt aan, Louis, de tweede, Léaulté de Blondefontaine, Jean-Baptiste, de derde, Léaulté de Grissey, net als zijn vader. De laatste, Jean-Christophe, behield als enige de naam Léaulté de Vivey en behoort, meer dan zijn broers, tot de Geschiedenis van Vivey (zie \"La Croix-au-Loup\").\nHet kasteel is middeleeuws geïnspireerd en valt op door zijn twee torens met kegelvormige leien daken. Na de familie Grancey volgden verschillende families elkaar op. Aan het einde van de 19e eeuw behoorde de residentie toe aan de familie Delecey. De romantische charme inspireerde André Theuriet, lid van de Académie Française, tot het schrijven van zijn roman Raymonde. Het kasteel ging vervolgens over naar gravin Mercier die, zonder erfgenaam, het landgoed in 1936 verkocht.\nPas enkele jaren later werd het kasteel de thuisbasis van een hotel-restaurant, \"Le Relais du Lys\", dat 12 jaar lang open was tijdens het zomerseizoen. Dankzij de goede reputatie verwelkomde het bezoekers van heinde en verre, en zelfs beroemde bezoekers, zij het incognito. Verse producten en originele gerechten met een nouvelle cuisine werden geserveerd in een bijna historisch kader.\nVandaag de dag staat het oude gebouw leeg en is de begroeiing de plek aan het heroveren, zoals dat al lange tijd gebeurt met de andere bezittingen van de eigenaar.\n\nNiet te bezoeken: privéterrein alleen zichtbaar van buitenaf."
        ],
        "es": [
          "Vivey es un señorío que ha pertenecido casi siempre a la Casa de Grancey. Fue un miembro de esta familia, François Rouxel de Médavy, hermano de un mariscal francés, quien construyó el actual castillo en el siglo XVII. La residencia estaba destinada a servirle de casa de recreo, pero el obispo de Langres no permaneció allí mucho tiempo, ya que aún no había tomado posesión de su sede y había sido nombrado arzobispo de Ruán.\nA principios del siglo XVIII, el castillo y el feudo pertenecían a la familia Seurot, señores de Vaux, Isômes y Cusey (en el actual cantón de Prauthoy). Estos ricos burgueses de Langres sólo visitaban Vivey durante los meses de verano. Al casarse con Jean Léaulté (de una familia de parlamentarios de Dijon) el 14 de octubre de 1728, Rose-Gabrielle, hija de Jean Seurot y Anne Pillot, recibió como dote el feudo de Vivey. Los recién casados tuvieron catorce hijos, nueve niñas y cinco niños, uno de los cuales murió en la infancia. Los Léaulté se instalaron en Langres y se aliaron con varias familias de Langres (los Guyot de St-Michel, los Lallemand de Pradine, los Delecey, los de Marivetz, etc.).\nLos cuatro hijos de Jean Léaulté fueron ennoblecidos por un edicto de abril de 1771. Según la costumbre del Antiguo Régimen, añadieron a sus apellidos los nombres de sus feudos. Así, Bernard, el mayor, tomó el nombre de Léaulté de Lécourt, Louis, el segundo, Léaulté de Blondefontaine, Jean-Baptiste, el tercero, Léaulté de Grissey, como su padre. El último, Jean-Christophe, conservó el único nombre de Léaulté de Vivey y, más que sus hermanos, pertenece a la Historia de Vivey (véase \"La Croix-au-Loup\").\nDe inspiración medieval, el castillo destaca por sus dos torres con tejados cónicos de pizarra. Después de la familia Grancey, se sucedieron varias familias. A finales del siglo XIX, la residencia pertenecía a la familia Delecey. Su encanto romántico inspiró a André Theuriet, miembro de la Academia Francesa, su novela Raymonde. El castillo pasó entonces a la condesa Mercier, quien, sin herederos, vendió la propiedad en 1936.\nUnos años más tarde, el castillo albergó un hotel-restaurante, \"Le Relais du Lys\", abierto durante 12 años en la temporada de verano. Gracias a su buena reputación, acogía a visitantes de todas partes, e incluso a famosos, aunque de incógnito. Se servían productos frescos y platos originales teñidos de nouvelle cuisine en un marco casi histórico.\nHoy en día, el antiguo edificio permanece vacío y la vegetación está recuperando el lugar, como hace desde hace tiempo con otras posesiones del propietario.\n\nProhibidas las visitas: lugar privado sólo visible desde el exterior."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3ca2a739-d9bd-3f34-9860-71440b27abe9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/562da050-1699-3b3d-997d-194d211e95ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a995a15-01ed-3d89-835f-b54f35177f26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73d14a07-a4a0-3cc1-8eb8-5362980d23fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bec717ca-ac5c-3ca0-9479-cdc295b454d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b6b11d26-f156-3f9e-86e3-947752390470",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f603440a-d26c-3da2-b803-46712b58994d",
          "ebucore:title": {
            "fr": [
              "Château de Vivey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0fda7a45-c1fb-38f7-8fb4-11f5e2800d53",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Chateau-vivey-05-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4539c4eb-e35b-35a8-bc9c-5e4ded3debb9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f603440a-d26c-3da2-b803-46712b58994d",
          "ebucore:title": {
            "fr": [
              "Château de Vivey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c161657c-b816-32bd-9553-20a563335320",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Chateau-vivey-03-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/51a1f772-5607-35d0-b807-e25dfa3d460d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f603440a-d26c-3da2-b803-46712b58994d",
          "ebucore:title": {
            "fr": [
              "Château de Vivey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3d1dd12c-1c56-3788-a148-66c75af1c8d5",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Chateau-vivey-02-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/69c4a846-288f-33d8-ae4a-af87cc2fbdec",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f603440a-d26c-3da2-b803-46712b58994d",
          "ebucore:title": {
            "fr": [
              "Château de Vivey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f5a4eebb-63a8-3c44-971d-b2c51d20ba2b",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Chateau-vivey-04-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8bc36d66-3ebe-3459-95e8-6b755e5e573d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f603440a-d26c-3da2-b803-46712b58994d",
          "ebucore:title": {
            "fr": [
              "Château de Vivey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f5a817f4-6d01-371e-abd4-5dac7d6ae1e9",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Chateau-vivey-06-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b6b11d26-f156-3f9e-86e3-947752390470",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f603440a-d26c-3da2-b803-46712b58994d",
          "ebucore:title": {
            "fr": [
              "Château de Vivey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0fda7a45-c1fb-38f7-8fb4-11f5e2800d53",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Chateau-vivey-05-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e3e01c2c-131c-36e7-9c4e-d00d811bf5bd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f603440a-d26c-3da2-b803-46712b58994d",
          "ebucore:title": {
            "fr": [
              "Château de Vivey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/56761dcd-9225-31cd-8a04-6837cf81222c",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Chateau-vivey-01-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d1e192a0-3993-3648-83b3-a59480100146",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b2f33593-ef58-383d-9228-7d6acb45494f",
          "schema:addressLocality": "Vivey",
          "schema:postalCode": "52160",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52542",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vivey"
              ],
              "pt": [
                "Vivey"
              ],
              "en": [
                "Vivey"
              ],
              "it": [
                "Vivey"
              ],
              "fr": [
                "Vivey"
              ],
              "nl": [
                "Vivey"
              ],
              "es": [
                "Vivey"
              ]
            },
            "insee": "52542",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6581c1aa-b455-3bb0-9352-f7a54ed10b63",
        "schema:latitude": "47.734215",
        "schema:longitude": "5.06724",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-05-21",
  "lastUpdateDatatourisme": "2025-05-22T00:02:28.758Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a08036b9-a02b-347c-a492-19789233e55d",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f78f6eb8-de20-3f0a-b12f-2c7f67526e18",
          "schema:minPrice": [
            "0"
          ],
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}