{
  "@id": "https://data.datatourisme.fr/48/003e0105-61de-36a7-80cf-ac0e557f0479",
  "dc:identifier": "ITICHA052V500BMR",
  "olo:slot": [
    {
      "@id": "https://data.datatourisme.fr/44a6727f-7994-31dd-bed2-be4f2a255f0a",
      "olo:item": {
        "@id": "https://data.datatourisme.fr/efd7f823-0cf6-3732-8f16-c613465f3e0b",
        "dc:description": {
          "de": [
            "Das Jahr 1960 markiert die erste große Durchquerung der Haute-Marne während der 20. Etappe der Grande Boucle. Es ist auch und vor allem die bekannteste Etappe der Tour, denn es ist das erste Mal seit ihrer Gründung, dass die Große Schleife von einem Zuschauer zum Stillstand gebracht wird, und was für einem: General de Gaulle.\n\nAls die Fahrer die Verpflegungsstelle in Chaumont passieren, wissen sie nicht, dass sie sich an diesem 16. Juli 1960 auf einen historischen Moment vorbereiten. Etwa 20 Kilometer weiter stoppt der Tourdirektor Jacques Goddet das Rennen. Er nahm ein Sprachrohr und erklärte: \"Die Tour grüßt Präsident de Gaulle in Liebe\" Der General war wie jeder Kolumbianer gekommen, um die Durchfahrt der Fahrer durch seine Stadt zu beobachten, und ging auf die Spitzenreiter des Pelotons zu, die sofort ihre Mützen als Zeichen des Respekts abnahmen.\nUnter ihnen befanden sich Gastone Nencini, der Träger des Gelben Trikots, der die Tour in diesem Jahr gewann, Jean Graczyk, der Träger des Grünen Trikots, und André Darrigade, der amtierende Weltmeister im Regenbogentrikot.\nDie Fahrer steigen vom Rad, De Gaulle gratuliert ihnen und gibt ihnen einen herzlichen Händedruck. Er nutzt die Gelegenheit, um Nencini zuzuzwinkern: \"Viel Glück, Sie werden die Tour gewinnen\""
          ],
          "en": [
            "1960 marked the first major crossing of the Haute-Marne on the 20th stage of the Grande Boucle. It was also the most famous stage of the Tour, as it was the first time since its creation that the Grande Boucle was brought to a standstill by a spectator, and what a spectator it was: General de Gaulle.\n\nAs they passed the Chaumont refuelling station, the riders had no idea that they were about to experience a historic moment on July 16, 1960. Twenty kilometers down the road, Tour director Jacques Goddet stops the race. Grabbing a megaphone, he declared: \"The Tour affectionately salutes President de Gaulle Like all Colombians, the General had come to watch the riders pass through his town, and walked up to the leaders of the peloton, who immediately took off their caps as a sign of respect.\nAmong them are Gastone Nencini, the yellow jersey winner of that year?s Tour, Jean Graczyk, the green jersey, and André Darrigade, the reigning world champion in the rainbow jersey.\nAs the riders dismounted, De Gaulle congratulated them and gave them a hearty handshake. He takes the opportunity to say to Nencini: \"Good luck, you're going to win the Tour"
          ],
          "it": [
            "Il 1960 segnò il primo grande attraversamento della Haute-Marne nella 20a tappa della Grande Boucle. Fu anche la tappa più famosa del Tour, poiché fu la prima volta dalla sua creazione che la Grande Boucle fu fermata da uno spettatore, e che spettatore: il generale de Gaulle.\n\nQuando i corridori passarono davanti alla stazione di rifornimento di Chaumont, non avevano idea che il 16 luglio 1960 avrebbero vissuto un momento storico. Venti chilometri dopo, il direttore del Tour, Jacques Goddet, fermò la corsa. Tirò fuori un megafono e dichiarò: \"Il Tour saluta con affetto il Presidente de Gaulle\" Come tutti i colombiani, il generale era venuto ad assistere al passaggio dei corridori nella sua città e si è avvicinato ai leader del gruppo, che si sono immediatamente tolti il cappello in segno di rispetto.\nTra loro c'erano Gastone Nencini, il corridore in maglia gialla che avrebbe vinto il Tour quell'anno, Jean Graczyk, in maglia verde, e André Darrigade, il campione del mondo in carica in maglia arcobaleno.\nQuando i corridori scesero, De Gaulle si congratulò con loro e strinse loro cordialmente la mano. Ha colto l'occasione per dire a Nencini: \"Buona fortuna, vincerai il Tour\""
          ],
          "fr": [
            "Cette année 1960 marque la première grande traversée de la Haute-Marne lors de la 20ème étape de la Grande Boucle. C'est aussi et surtout la plus connue des étapes du tour car c’est la première fois depuis sa création que la Grande Boucle est immobilisée par un spectateur, et quel spectateur : Le général de Gaulle.\n\nEn passant au ravitaillement de Chaumont, les coureurs ignorent qu’ils se préparent à vivre un moment historique ce 16 juillet 1960. Une vingtaine de kilomètres plus loin, le directeur du Tour, Jacques Goddet, arrête la course. Il se muni d’un porte-voix et déclare : « Le Tour salue affectueusement le président de Gaulle. » Venu, comme tout bon Colombéen, assister au passage des coureurs dans sa ville, le Général s’avance vers les leaders du peloton, lesquels ôtent aussitôt leur casquette en signe de respect. \nParmi eux, notons Gastone Nencini, le Maillot jaune qui remportera le tour cette année-là, Jean Graczyk, le Maillot vert et André Darrigade, champion du monde en titre au Maillot arc-en-ciel.\nLes coureurs descendent de vélo, De Gaulle les félicite et leur adresse une poignée de main cordiale. Il en profite pour glisser à Nencini : « Bonne chance, vous allez gagner le Tour. »"
          ],
          "nl": [
            "1960 markeerde de eerste grote doorsteek van de Haute-Marne tijdens de 20e etappe van de Grande Boucle. Het was ook de beroemdste etappe van de Tour, want het was de eerste keer sinds de oprichting dat de Grande Boucle werd stilgelegd door een toeschouwer, en wat voor een toeschouwer: Generaal de Gaulle.\n\nToen de renners de bevoorradingspost in Chaumont passeerden, hadden ze er geen idee van dat ze op 16 juli 1960 een historisch moment zouden beleven. Twintig kilometer verderop legde de directeur van de Tour, Jacques Goddet, de wedstrijd stil. Hij pakte een megafoon en verklaarde: \"De Tour doet de hartelijke groeten aan President de Gaulle\" Zoals alle Colombianen was de generaal naar zijn stad gekomen om de renners te zien passeren en liep hij naar de leiders van het peloton, die onmiddellijk hun pet afnamen als teken van respect.\nOnder hen waren Gastone Nencini, de renner van de Gele Trui die dat jaar de Tour zou winnen, Jean Graczyk, in de Groene Trui, en André Darrigade, de regerend wereldkampioen in de Regenboogtrui.\nToen de renners afstapten, feliciteerde De Gaulle hen en schudde hen hartelijk de hand. Hij maakte van de gelegenheid gebruik om tegen Nencini te zeggen: \"Veel succes, je gaat de Tour winnen\""
          ],
          "es": [
            "1960 marcó la primera gran travesía de la Haute-Marne en la 20ª etapa de la Grande Boucle. También fue la etapa más famosa del Tour, ya que fue la primera vez desde su creación que la Grande Boucle fue paralizada por un espectador, y vaya espectador: el General de Gaulle.\n\nAl pasar por el avituallamiento de Chaumont, los corredores no sabían que iban a vivir un momento histórico el 16 de julio de 1960. Veinte kilómetros más adelante, el director del Tour, Jacques Goddet, detuvo la carrera. Sacó un megáfono y declaró: \"El Tour saluda afectuosamente al Presidente de Gaulle\" Como todos los colombianos, el General había venido a ver pasar a los corredores por su ciudad, y se acercó a los líderes del pelotón, que inmediatamente se quitaron las gorras en señal de respeto.\nEntre ellos estaban Gastone Nencini, el corredor del maillot amarillo que ganó el Tour ese año, Jean Graczyk, con el maillot verde, y André Darrigade, el actual Campeón del Mundo con el maillot arco iris.\nCuando los corredores se apearon, De Gaulle les felicitó y les estrechó la mano cordialmente. Aprovechó la ocasión para decir a Nencini: \"Buena suerte, vas a ganar el Tour\""
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "fr": [
            "BEAUCHEMIN",
            "BLAISY",
            "BOURG",
            "CHASSIGNY",
            "CHAUMONT",
            "COLOMBEY-LES-DEUX-ÉGLISES",
            "CRENAY",
            "EUFFIGNEIX",
            "HUMES",
            "JONCHERY",
            "JUZENNECOURT",
            "LANGRES",
            "LONGEAU",
            "MARAC",
            "NEUILLY-SUR-SUIZE",
            "PERCEY-LE-PAUTEL",
            "SAINTS-GEOSMES",
            "VILLIERS-SUR-SUIZE"
          ]
        },
        "arrivedAt": [
          {
            "@id": "https://data.datatourisme.fr/dd86bc06-09b0-3ee8-9ff1-883359fbd24d",
            "schema:address": [
              {
                "@id": "https://data.datatourisme.fr/2ad46830-5f43-32dd-a464-4d17b3617d0c",
                "schema:addressLocality": "Chassigny",
                "schema:postalCode": "52000",
                "@type": [
                  "schema:PostalAddress",
                  "PostalAddress"
                ],
                "hasAddressCity": {
                  "@id": "kb:52113",
                  "@type": [
                    "City"
                  ],
                  "rdfs:label": {
                    "de": [
                      "Chassigny"
                    ],
                    "pt": [
                      "Chassigny"
                    ],
                    "en": [
                      "Chassigny"
                    ],
                    "it": [
                      "Chassigny"
                    ],
                    "fr": [
                      "Chassigny"
                    ],
                    "nl": [
                      "Chassigny"
                    ],
                    "es": [
                      "Chassigny"
                    ]
                  },
                  "insee": "52113",
                  "isPartOfDepartment": {
                    "@id": "kb:France4452",
                    "@type": [
                      "Department"
                    ],
                    "rdfs:label": {
                      "de": [
                        "Haute-Marne"
                      ],
                      "pt": [
                        "Haute-Marne"
                      ],
                      "en": [
                        "Haute-Marne"
                      ],
                      "it": [
                        "Haute-Marne"
                      ],
                      "fr": [
                        "Haute-Marne"
                      ],
                      "nl": [
                        "Haute-Marne"
                      ],
                      "es": [
                        "Haute-Marne"
                      ]
                    },
                    "insee": "52",
                    "isPartOfRegion": {
                      "@id": "kb:France44",
                      "@type": [
                        "Region"
                      ],
                      "rdfs:label": {
                        "de": [
                          "Grand Est"
                        ],
                        "pt": [
                          "Grand Est"
                        ],
                        "en": [
                          "Grand Est"
                        ],
                        "it": [
                          "Grand Est"
                        ],
                        "fr": [
                          "Grand Est"
                        ],
                        "nl": [
                          "Grand Est"
                        ],
                        "es": [
                          "Grand Est"
                        ]
                      },
                      "insee": "44",
                      "isPartOfCountry": {
                        "@id": "kb:France",
                        "@type": [
                          "schema:Country"
                        ],
                        "rdfs:label": {
                          "de": [
                            "France",
                            "Frankreich"
                          ],
                          "pt": [
                            "França",
                            "France"
                          ],
                          "en": [
                            "France"
                          ],
                          "it": [
                            "France",
                            "Francia"
                          ],
                          "fr": [
                            "France"
                          ],
                          "nl": [
                            "France",
                            "Frankrijk"
                          ],
                          "es": [
                            "France",
                            "Francia"
                          ]
                        }
                      }
                    }
                  }
                }
              }
            ],
            "@type": [
              "schema:Place",
              "Place"
            ]
          }
        ],
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/200004cc-8952-3d3a-a6f0-a901b8e7f98d",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              "markup"
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/26c58d02-1eec-397d-b0b1-0c9fdb996a8a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              "markup"
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/528daf9d-ac80-3172-a59a-6a5f6014464b",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/78fe4ff8-72ec-3652-95eb-10347a09a731",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/878f95aa-2367-3df4-9691-bad12971ef00",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              "markup"
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c37b49d8-a428-3777-bdb6-b742593a8554",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/ca791ef1-e94b-37f7-a581-9a218df78d0c",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/d9cf0be3-2ab0-3209-95db-384d2ade6cb7",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              "markup"
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/f2497220-4377-3da9-b85f-b8117e0460f6",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              "markup"
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/f612764f-8394-3bbf-83d5-6668f2b26c4a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ],
        "markup": {
          "de": [
            "Ohne Markierung"
          ],
          "en": [
            "Unmarked"
          ],
          "it": [
            "Nessuna marcatura"
          ],
          "fr": [
            "Sans balisage"
          ],
          "es": [
            "Sin marcas"
          ],
          "nl": [
            "Geen markeringen"
          ]
        },
        "positiveCumulDifference": "700.0",
        "tourDistance": "85.0"
      },
      "@type": [
        "olo:Slot"
      ]
    }
  ],
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "RoadTour",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "TOUR DE FRANCE 1960 - ETAPE N°20"
    ]
  },
  "arrivedAt": [
    {
      "@id": "https://data.datatourisme.fr/dd86bc06-09b0-3ee8-9ff1-883359fbd24d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2ad46830-5f43-32dd-a464-4d17b3617d0c",
          "schema:addressLocality": "Chassigny",
          "schema:postalCode": "52000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52113",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chassigny"
              ],
              "pt": [
                "Chassigny"
              ],
              "en": [
                "Chassigny"
              ],
              "it": [
                "Chassigny"
              ],
              "fr": [
                "Chassigny"
              ],
              "nl": [
                "Chassigny"
              ],
              "es": [
                "Chassigny"
              ]
            },
            "insee": "52113",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
    "schema:email": [
      "info@attractivite52.fr"
    ],
    "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.bienvenue-hautemarne.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2de79ac5-8a98-3e38-badf-b00ba9248a13",
      "dc:description": {
        "de": [
          "Das Jahr 1960 markiert die erste große Durchquerung der Haute-Marne während der 20. Etappe der Grande Boucle. Es ist auch und vor allem die bekannteste Etappe der Tour, denn es ist das erste Mal seit ihrer Gründung, dass die Große Schleife von einem Zuschauer zum Stillstand gebracht wird, und was für einem: General de Gaulle.\n\nAls die Fahrer die Verpflegungsstelle in Chaumont passieren, wissen sie nicht, dass sie sich an diesem 16. Juli 1960 auf einen historischen Moment vorbereiten. Etwa 20 Kilometer weiter stoppt der Tourdirektor Jacques Goddet das Rennen. Er nahm ein Sprachrohr und erklärte: \"Die Tour grüßt Präsident de Gaulle in Liebe\" Der General war wie jeder Kolumbianer gekommen, um die Durchfahrt der Fahrer durch seine Stadt zu beobachten, und ging auf die Spitzenreiter des Pelotons zu, die sofort ihre Mützen als Zeichen des Respekts abnahmen.\nUnter ihnen befanden sich Gastone Nencini, der Träger des Gelben Trikots, der die Tour in diesem Jahr gewann, Jean Graczyk, der Träger des Grünen Trikots, und André Darrigade, der amtierende Weltmeister im Regenbogentrikot.\nDie Fahrer steigen vom Rad, De Gaulle gratuliert ihnen und gibt ihnen einen herzlichen Händedruck. Er nutzt die Gelegenheit, um Nencini zuzuzwinkern: \"Viel Glück, Sie werden die Tour gewinnen\""
        ],
        "en": [
          "1960 marked the first major crossing of the Haute-Marne on the 20th stage of the Grande Boucle. It was also the most famous stage of the Tour, as it was the first time since its creation that the Grande Boucle was brought to a standstill by a spectator, and what a spectator it was: General de Gaulle.\n\nAs they passed the Chaumont refuelling station, the riders had no idea that they were about to experience a historic moment on July 16, 1960. Twenty kilometers down the road, Tour director Jacques Goddet stops the race. Grabbing a megaphone, he declared: \"The Tour affectionately salutes President de Gaulle Like all Colombians, the General had come to watch the riders pass through his town, and walked up to the leaders of the peloton, who immediately took off their caps as a sign of respect.\nAmong them are Gastone Nencini, the yellow jersey winner of that year?s Tour, Jean Graczyk, the green jersey, and André Darrigade, the reigning world champion in the rainbow jersey.\nAs the riders dismounted, De Gaulle congratulated them and gave them a hearty handshake. He takes the opportunity to say to Nencini: \"Good luck, you're going to win the Tour"
        ],
        "it": [
          "Il 1960 segnò il primo grande attraversamento della Haute-Marne nella 20a tappa della Grande Boucle. Fu anche la tappa più famosa del Tour, poiché fu la prima volta dalla sua creazione che la Grande Boucle fu fermata da uno spettatore, e che spettatore: il generale de Gaulle.\n\nQuando i corridori passarono davanti alla stazione di rifornimento di Chaumont, non avevano idea che il 16 luglio 1960 avrebbero vissuto un momento storico. Venti chilometri dopo, il direttore del Tour, Jacques Goddet, fermò la corsa. Tirò fuori un megafono e dichiarò: \"Il Tour saluta con affetto il Presidente de Gaulle\" Come tutti i colombiani, il generale era venuto ad assistere al passaggio dei corridori nella sua città e si è avvicinato ai leader del gruppo, che si sono immediatamente tolti il cappello in segno di rispetto.\nTra loro c'erano Gastone Nencini, il corridore in maglia gialla che avrebbe vinto il Tour quell'anno, Jean Graczyk, in maglia verde, e André Darrigade, il campione del mondo in carica in maglia arcobaleno.\nQuando i corridori scesero, De Gaulle si congratulò con loro e strinse loro cordialmente la mano. Ha colto l'occasione per dire a Nencini: \"Buona fortuna, vincerai il Tour\""
        ],
        "fr": [
          "Cette année 1960 marque la première grande traversée de la Haute-Marne lors de la 20ème étape de la Grande Boucle. C'est aussi et surtout la plus connue des étapes du tour car c’est la première fois depuis sa création que la Grande Boucle est immobilisée par un spectateur, et quel spectateur : Le général de Gaulle.\n\nEn passant au ravitaillement de Chaumont, les coureurs ignorent qu’ils se préparent à vivre un moment historique ce 16 juillet 1960. Une vingtaine de kilomètres plus loin, le directeur du Tour, Jacques Goddet, arrête la course. Il se muni d’un porte-voix et déclare : « Le Tour salue affectueusement le président de Gaulle. » Venu, comme tout bon Colombéen, assister au passage des coureurs dans sa ville, le Général s’avance vers les leaders du peloton, lesquels ôtent aussitôt leur casquette en signe de respect. \nParmi eux, notons Gastone Nencini, le Maillot jaune qui remportera le tour cette année-là, Jean Graczyk, le Maillot vert et André Darrigade, champion du monde en titre au Maillot arc-en-ciel.\nLes coureurs descendent de vélo, De Gaulle les félicite et leur adresse une poignée de main cordiale. Il en profite pour glisser à Nencini : « Bonne chance, vous allez gagner le Tour. »"
        ],
        "nl": [
          "1960 markeerde de eerste grote doorsteek van de Haute-Marne tijdens de 20e etappe van de Grande Boucle. Het was ook de beroemdste etappe van de Tour, want het was de eerste keer sinds de oprichting dat de Grande Boucle werd stilgelegd door een toeschouwer, en wat voor een toeschouwer: Generaal de Gaulle.\n\nToen de renners de bevoorradingspost in Chaumont passeerden, hadden ze er geen idee van dat ze op 16 juli 1960 een historisch moment zouden beleven. Twintig kilometer verderop legde de directeur van de Tour, Jacques Goddet, de wedstrijd stil. Hij pakte een megafoon en verklaarde: \"De Tour doet de hartelijke groeten aan President de Gaulle\" Zoals alle Colombianen was de generaal naar zijn stad gekomen om de renners te zien passeren en liep hij naar de leiders van het peloton, die onmiddellijk hun pet afnamen als teken van respect.\nOnder hen waren Gastone Nencini, de renner van de Gele Trui die dat jaar de Tour zou winnen, Jean Graczyk, in de Groene Trui, en André Darrigade, de regerend wereldkampioen in de Regenboogtrui.\nToen de renners afstapten, feliciteerde De Gaulle hen en schudde hen hartelijk de hand. Hij maakte van de gelegenheid gebruik om tegen Nencini te zeggen: \"Veel succes, je gaat de Tour winnen\""
        ],
        "es": [
          "1960 marcó la primera gran travesía de la Haute-Marne en la 20ª etapa de la Grande Boucle. También fue la etapa más famosa del Tour, ya que fue la primera vez desde su creación que la Grande Boucle fue paralizada por un espectador, y vaya espectador: el General de Gaulle.\n\nAl pasar por el avituallamiento de Chaumont, los corredores no sabían que iban a vivir un momento histórico el 16 de julio de 1960. Veinte kilómetros más adelante, el director del Tour, Jacques Goddet, detuvo la carrera. Sacó un megáfono y declaró: \"El Tour saluda afectuosamente al Presidente de Gaulle\" Como todos los colombianos, el General había venido a ver pasar a los corredores por su ciudad, y se acercó a los líderes del pelotón, que inmediatamente se quitaron las gorras en señal de respeto.\nEntre ellos estaban Gastone Nencini, el corredor del maillot amarillo que ganó el Tour ese año, Jean Graczyk, con el maillot verde, y André Darrigade, el actual Campeón del Mundo con el maillot arco iris.\nCuando los corredores se apearon, De Gaulle les felicitó y les estrechó la mano cordialmente. Aprovechó la ocasión para decir a Nencini: \"Buena suerte, vas a ganar el Tour\""
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5444c983-11b6-3921-be99-e7ac32cb0487",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6a69d16-cf1e-301f-bbfa-3e202d558abb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0f00749-fdb6-3470-9ec1-f8327df52da2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5cc173b-9ee6-3a69-8355-0f6dbf17a906",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff4f019f-8862-3d3b-9704-ceecb52af184",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/871ffad2-9fe5-37c1-b359-f54f9005070d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/79ea7bde-84c4-3031-8c96-defe5b3f09ae",
          "ebucore:title": {
            "fr": [
              "Etape 20 du Tour de France 1960"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "https://www.letour.fr/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/be98e2a5-58b2-34fe-acee-7e5b43bf272d",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Etape-20-tour-de-france-1960.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/0ad3c131-0208-3d1a-9575-111d1ccaff34",
      "@type": [
        "PracticeCondition"
      ],
      "duration": "240",
      "hasDifficultyLevel": [
        {
          "@id": "kb:DifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Schwierig"
            ],
            "pt": [
              "Difícil"
            ],
            "en": [
              "Difficult"
            ],
            "it": [
              "Difficile"
            ],
            "fr": [
              "Difficile"
            ],
            "nl": [
              "Moeilijk"
            ],
            "es": [
              "Difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/871ffad2-9fe5-37c1-b359-f54f9005070d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/79ea7bde-84c4-3031-8c96-defe5b3f09ae",
          "ebucore:title": {
            "fr": [
              "Etape 20 du Tour de France 1960"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "https://www.letour.fr/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/be98e2a5-58b2-34fe-acee-7e5b43bf272d",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Etape-20-tour-de-france-1960.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/00b2a9ec-6fe9-3147-b795-0c3675024271",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2ad46830-5f43-32dd-a464-4d17b3617d0c",
          "schema:addressLocality": "Chassigny",
          "schema:postalCode": "52000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52113",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chassigny"
              ],
              "pt": [
                "Chassigny"
              ],
              "en": [
                "Chassigny"
              ],
              "it": [
                "Chassigny"
              ],
              "fr": [
                "Chassigny"
              ],
              "nl": [
                "Chassigny"
              ],
              "es": [
                "Chassigny"
              ]
            },
            "insee": "52113",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/046b3dc0-91ec-3e54-8d4b-90c0c20d2055",
        "schema:latitude": "47.713619",
        "schema:longitude": "5.377047",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-24",
  "lastUpdateDatatourisme": "2025-07-25T00:19:05.684Z",
  "positiveCumulDifference": "700.0",
  "tourDistance": "85.0"
}