{
  "@id": "https://data.datatourisme.fr/49/004942ff-0f76-319a-9a0f-f88a7da2fe79",
  "dc:identifier": "FMAFMAYMAIRIELABAULEPMMGUEZY",
  "schema:endDate": [
    "2025-11-08"
  ],
  "schema:startDate": [
    "2025-11-08"
  ],
  "@type": [
    "schema:Event",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Permanence municipale mobile - Maison du Guézy"
    ]
  },
  "creationDate": "2022-05-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/544f9647-39d5-38bb-9c94-8470d0d0fa6a",
    "schema:email": [
      "tourisme@loireatlantique-developpement.fr"
    ],
    "schema:legalName": "ADT44",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-loireatlantique.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cf22e79f-07a9-3794-9063-eff0eaee2c46",
      "schema:telephone": [
        "+33 2 51 75 75 75"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.labaule.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/93ac6486-a075-3bb1-9558-1d4045402f12",
      "dc:description": {
        "de": [
          "OHNE TERMIN.\n\nSeit ihrer Ankunft im Rathaus hatten sich Franck Louvrier und das derzeitige Stadtteam für Bürgernähe und die Annäherung der gewählten Vertreter und der städtischen öffentlichen Dienste an die Bürger eingesetzt.\n\nDieser Wille hat sich bereits durch folgende Maßnahmen ausgedrückt\n\n\n\tDie Einrichtung von sechs beratenden Stadtteilausschüssen in der gesamten Gemeinde;\n\tDie Einrichtung verschiedener thematischer Ausschüsse, wie z. B. der Ausschuss für den Fahrradplan, in dem Abgeordnete, Verbände und Nutzer zusammenkommen;\n\tDie Einrichtung der Nebenstelle des Rathauses von La Baule-les-Pins am Place des Palmiers, die von vielen Bürgern genutzt wird.\n\n\nVon nun an werden die Abgeordneten dort die Einwohner von Baule ohne Termin empfangen, um ihre Fragen zu beantworten, sie zu informieren, zu dokumentieren und ihre Vorschläge entgegenzunehmen. Dieser freie Termin wird am Wochenende abwechselnd in allen Stadtvierteln der Gemeinde fortgesetzt. Ein detailliertes Programm der verschiedenen Treffpunkte wird in Kürze veröffentlicht."
        ],
        "en": [
          "WITHOUT APPOINTMENT.\n\nAs soon as they arrived at the Hôtel de Ville, Franck Louvrier and the current municipal team made a commitment to proximity and to bringing elected officials and municipal public services closer to their constituents.\n\nThis commitment has already resulted in :\n\n\n\tThe creation of six neighborhood advisory committees throughout the commune;\n\tThe creation of various thematic commissions, such as the Bicycle Plan, which brings together elected representatives, associations and users;\n\tThe creation of the La Baule-les-Pins town hall annex, on Place des Palmiers, where the number of people who use the facility bears witness to its usefulness and the fact that it meets a real need.\n\n\nFrom now on, the elected officials on duty at the Town Hall will welcome residents of La Baule-les-Pins, without appointment, to answer their questions, provide information and documentation, and listen to their suggestions. This free service will be repeated at weekends, alternating between the various neighborhoods of the commune. A detailed program of the various meeting points will be published shortly."
        ],
        "it": [
          "SENZA APPUNTAMENTO.\n\nAppena arrivati in Municipio, Franck Louvrier e l'attuale squadra municipale si sono impegnati per la prossimità e per avvicinare i rappresentanti eletti e i servizi pubblici municipali ai loro elettori.\n\nQuesto impegno si è già tradotto in :\n\n\n\tL'istituzione di sei comitati consultivi di quartiere in tutto il territorio comunale;\n\tLa creazione di diversi comitati tematici, come il Comitato per il Piano della mobilità ciclistica, che riunisce rappresentanti eletti, associazioni e utenti;\n\tLa creazione dell'annesso al municipio di La Baule-les-Pins, in Place des Palmiers, dove il numero di persone che ne usufruiscono testimonia la sua utilità e il fatto che risponde a un bisogno reale.\n\n\nD'ora in poi, i funzionari eletti di turno accoglieranno i residenti di La Baule-les-Pins, senza appuntamento, per rispondere alle loro domande, fornire informazioni e documentazione e ascoltare i loro suggerimenti. Questo luogo di incontro aperto si ripeterà nei fine settimana, alternando tutti i quartieri del comune. Il programma dettagliato dei vari punti di incontro sarà pubblicato a breve."
        ],
        "fr": [
          "SANS RENDEZ-VOUS.\n\nDès leur arrivée à l’Hôtel de Ville, Franck Louvrier et l’actuelle équipe municipale avaient pris l’engagement de la proximité et du rapprochement des élus et des services publics municipaux vers les administrés.\n\nCette volonté s’est déjà traduite par :\n\n\n\tLa mise en place de six Comités consultatifs de quartier sur tout le territoire de la commune ;\n\tL’instauration de diverses commissions thématiques comme celle du Plan vélo, qui rassemble élus, associations et usagers ;\n\tLa création de l’annexe de mairie de La Baule-les-Pins, place des Palmiers, dont le nombre d’administrés qui la fréquente témoigne de son utilité et qu’elle répond à un vrai besoin.\n\n\nDorénavant les élus de permanence y accueilleront, sans rendez-vous, les résidents baulois pour répondre à leurs questions, les informer, les documenter et prendre connaissance de leurs suggestions. Ce rendez-vous libre sera reconduit le week-end en alternance dans tous les quartiers de la commune. Un programme détaillé des différents points de rencontre sera prochainement publié."
        ],
        "nl": [
          "ZONDER AFSPRAAK.\n\nZodra ze aankwamen op het gemeentehuis, hebben Franck Louvrier en het huidige gemeentelijke team zich ingezet voor nabijheid en om gekozen vertegenwoordigers en gemeentelijke openbare diensten dichter bij hun kiezers te brengen.\n\nDit engagement heeft al geresulteerd in :\n\n\n\tDe oprichting van zes buurtadviescomités in de hele gemeente;\n\tDe oprichting van verschillende thematische comités, zoals het Comité Fietsplan, waarin verkozenen, verenigingen en gebruikers samenkomen;\n\tDe oprichting van het bijgebouw van het gemeentehuis van La Baule-les-Pins, op het Palmiersplein, waar het aantal mensen dat gebruik maakt van de faciliteiten getuigt van het nut ervan en het feit dat het voorziet in een echte behoefte.\n\n\nVan nu af aan zullen de verkozen ambtenaren die daar dienst hebben de inwoners van La Baule-les-Pins zonder afspraak ontvangen om hun vragen te beantwoorden, informatie en documentatie te verstrekken en naar hun suggesties te luisteren. Deze open ontmoetingsplaats zal in het weekend herhaald worden, afwisselend in alle wijken van de gemeente. Een gedetailleerd programma van de verschillende ontmoetingsplaatsen zal binnenkort worden gepubliceerd."
        ],
        "es": [
          "SIN CITA PREVIA.\n\nNada más llegar al Ayuntamiento, Franck Louvrier y el actual equipo municipal apostaron por la proximidad y por acercar los representantes electos y los servicios públicos municipales a sus electores.\n\nEste compromiso ya se ha traducido en :\n\n\n\tLa creación de seis comités consultivos de barrio en todo el municipio;\n\tLa creación de diversos comités temáticos, como el Comité del Plan Ciclista, que reúne a representantes electos, asociaciones y usuarios;\n\tLa creación del anexo del Ayuntamiento de La Baule-les-Pins, en la Place des Palmiers, donde el número de personas que lo utilizan da fe de su utilidad y de que responde a una necesidad real.\n\n\nA partir de ahora, los cargos electos allí destinados recibirán a los vecinos de La Baule-les-Pins, sin cita previa, para responder a sus preguntas, facilitarles información y documentación y escuchar sus sugerencias. Este lugar de encuentro abierto se repetirá los fines de semana, alternando entre todos los barrios del municipio. En breve se publicará un programa detallado de los distintos puntos de encuentro."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5a42696c-f94f-31bd-9abc-01b4d577c913",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7824c05c-7dae-3210-a145-3aa8d4ab6532",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d09be14-ec15-3432-9e62-5b518f836f80",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3f2b7a0-3a68-3bef-8ed4-9fd5b68a5d3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf255574-f112-3790-b2f2-8c9843b46a3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4aafe37a-5b9e-3814-9d72-0f7a72bb7c04",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3f9a1b5f-184c-38cb-b0b5-bfd311e5d4be",
          "schema:addressLocality": "La Baule-Escoublac",
          "schema:postalCode": "44500",
          "schema:streetAddress": [
            "maison du guézy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Baule-Escoublac"
              ],
              "pt": [
                "La Baule-Escoublac"
              ],
              "en": [
                "La Baule-Escoublac"
              ],
              "it": [
                "La Baule-Escoublac"
              ],
              "fr": [
                "La Baule-Escoublac"
              ],
              "nl": [
                "La Baule-Escoublac"
              ],
              "es": [
                "La Baule-Escoublac"
              ]
            },
            "insee": "44055",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d9fd97c5-be0e-3bc1-917e-f9da21a0638e",
        "schema:latitude": "47.27488",
        "schema:longitude": "-2.33397",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T00:15:44.212Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/fe6f1de3-9ca1-3ad7-a5e0-f6dc97ebda6d",
      "@type": [
        "Period"
      ],
      "endDate": "2025-11-08",
      "endTime": "12:30:00",
      "startDate": "2025-11-08",
      "startTime": "11:30:00"
    }
  ]
}