{
  "@id": "https://data.datatourisme.fr/49/00ed6959-0e70-3520-9bf3-88f9471703f1",
  "dc:identifier": "ITIITIIIPLBTROUDELENFER",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Verborgene Schätze in La Bernerie-en-Retz: Ein sonniger Spaziergang bei Ebbe?"
    ],
    "en": [
      "Hidden treasures of La Bernerie-en-Retz: a sunny stroll at low tide?"
    ],
    "it": [
      "Tesori nascosti di La Bernerie-en-Retz: una passeggiata al sole con la bassa marea?"
    ],
    "fr": [
      "Trésors cachés de La Bernerie-en-Retz : une balade ensoleillée à marée basse ☀️"
    ],
    "nl": [
      "Verborgen schatten van La Bernerie-en-Retz: een zonnige wandeling bij eb?"
    ],
    "es": [
      "Tesoros ocultos de La Bernerie-en-Retz: ¿un paseo soleado con la marea baja?"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Circuit le Trou de l'Enfer"
    ]
  },
  "creationDate": "2021-09-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/31952e23-bceb-3db9-9ed0-c50d4f39dfdd",
    "schema:email": [
      "nadege@pornic.com"
    ],
    "schema:legalName": "I_OT Pornic",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3eb52021-05f1-3f29-be50-a5bb55eb62f1",
      "dc:description": {
        "de": [
          "Lust auf einen ungewöhnlichen Naturausflug in La Bernerie-en-Retz? Nutzen Sie die Ebbe, um die versteckten Wunder der Küste zu entdecken: geheime Buchten, kleine Höhlen und Überreste der Vergangenheit erwarten Sie für einen unvergesslichen Spaziergang!?\nBegeben Sie sich bei Ebbe vom großen Strand von La Bernerie aus in Richtung Pornic auf ein Abenteuer. Lassen Sie sich vom Gesang der Wellen leiten und bewundern Sie die spektakulären Landschaften, die sich Ihnen bei jedem Schritt offenbaren :\n\n\tLaufen Sie entlang der bunten Klippen, die von der Zeit und den Elementen geformt wurden, und genießen Sie den atemberaubenden Blick auf den Ozean.\n\tErkunden Sie die kleinen, geschützten Buchten, die wahre Oasen der Ruhe sind und in denen sich natürliche Schätze wie Muscheln, Algen und kleine Schalentiere einnisten.  \n\tWagen Sie einen Blick in die geheimnisvollen Höhlen, die durch die Angriffe des Meeres ausgehöhlt wurden, und stellen Sie sich die Geschichten und Legenden vor, die sich dahinter verbergen.\n\nBeobachten Sie bei Ihrem Spaziergang das Meeresleben, das in den Salzwasserpfützen gedeiht: Anemonen, Krabben und kleine Fische verstecken sich dort und genießen dieses einzigartige Mikrosystem.\nIn Richtung des kleinen Strandes La Rinais können Sie die Überreste eines in die Klippen eingelassenen Wasserhahns entdecken. An dieser Stelle kamen früher die Kurgäste, um das für seine wohltuende Wirkung bekannte férrugineuse-Wasser zu trinken.\nSetzen Sie Ihre Erkundungstour bis zum Strand La Boutinardière fort, wo Sie über das Höllenloch, einen goldenen Felsen mit einem durchgehenden Loch, staunen werden? Der Wind rauscht durch diesen Hohlraum und erzeugt ein einzigartiges Geräusch, wie ein dumpfes Grollen, das dem Loch seinen legendären Namen verliehen hat.\n\nAuf dem Weg dorthin dürfen Sie nicht verpassen :\n\n\n\tDie Fischschleusen, die bei Ebbe vom Strand La Boutinardière aus zu sehen sind, Überbleibsel aus einer Zeit, in der die Fischerei für die Bewohner des Dorfes lebenswichtig war.\n\tDer Voruz-Turm, ein alter Wachturm zwischen dem Strand La Rinais und Crève Coeur, bietet einen außergewöhnlichen Blick auf die Küste.\n\tDie orangefarbenen Klippen, die die Landschaft mit ihren warmen Tönen färben und der Wanderung einen Hauch von Magie verleihen.\n\n\nDas Kleine: In der Nähe führt ein 2 km langer Rundweg \"für alle zugänglich\" um die Wasserfläche herum, ideal für einen Spaziergang mit der Familie oder um sich zu entspannen und die Natur zu bewundern....\n\nWarten Sie nicht länger und entdecken Sie die verborgenen Schätze von La Bernerie-en-Retz!\n\n\nDie Wanderkarten können von unserer Website heruntergeladen werden und liegen in unseren Fremdenverkehrsbüros für Sie bereit."
        ],
        "en": [
          "Looking for an unusual nature getaway in La Bernerie-en-Retz? Take advantage of low tide to discover the hidden wonders of the coast: secret coves, small caves and relics of the past await you for an unforgettable walk!\nSet off on an adventure at low tide from the wide beach at La Bernerie towards Pornic. Let the sound of the waves guide you as you admire the spectacular scenery that unfolds with every step:\n\n\tWalk along the multicolored cliffs, sculpted by time and the elements, and enjoy the breathtaking ocean views.\n\tExplore the sheltered coves, veritable havens of peace and natural treasures: shellfish, seaweed and small crustaceans.  \n\tDare to peer into the mysterious caves carved out by the sea, and imagine the stories and legends they contain.\n\nAs you stroll along, observe the marine life that flourishes in the saltwater pools: anemones, crabs and small fish hide there, taking advantage of this unique microsystem.\nNear the small beach of La Rinais, you'll discover the remains of a tap embedded in the cliff. This is where curists used to come to drink the ferruginous water, renowned for its beneficial properties.\nContinue your exploration as far as Plage de la Boutinardière, where you'll be amazed by the Trou de l'Enfer, a golden rock pierced through and through.... The wind rushes into this cavity and produces a unique sound, like a deafening roar, which has given it its legendary name.\n\nDon't miss\n\n\n\tThe fish locks, visible at low tide from the Boutinardière beach, remnants of a time when fishing was a vital activity for the villagers.\n\tThe Voruz tower, an ancient watchtower located between the Rinais beach and Crève Coeur, offering an exceptional panorama of the coast.\n\tThe orange cliffs, which colour the landscape with their warm tones and add a touch of magic to the walk.\n\n\nA little tip: nearby, a 2 km \"accessible to all\" circuit circles the lake, ideal for a family stroll or for relaxing and admiring nature....\n\nDon't wait any longer to discover the hidden treasures of La Bernerie-en-Retz!\n\n\nYou can download the walking maps from our website or visit our Tourist Offices."
        ],
        "it": [
          "Cercate un'insolita vacanza nella natura a La Bernerie-en-Retz? Approfittate della bassa marea per scoprire le meraviglie nascoste della costa: insenature segrete, piccole grotte e vestigia del passato vi aspettano per una passeggiata indimenticabile!\nPartite all'avventura con la bassa marea dall'ampia spiaggia di La Bernerie verso Pornic. Lasciatevi guidare dal rumore delle onde e ammirate lo spettacolare scenario che si apre a ogni passo:\n\n\tCamminate lungo le scogliere multicolori, scolpite dal tempo e dagli elementi, e godetevi la vista mozzafiato sull'oceano.\n\tEsplorate le piccole insenature riparate, veri e propri paradisi di pace e tesori naturali: molluschi, alghe e piccoli crostacei.  \n\tOsate scrutare le misteriose grotte scavate dal mare e immaginate le storie e le leggende che contengono.\n\nMentre camminate, osservate la vita marina che prospera nelle piscine d'acqua salata: anemoni, granchi e piccoli pesci si nascondono lì, approfittando di questo microsistema unico.\nVicino alla piccola spiaggia di La Rinais, scoprirete i resti di un rubinetto incastrato nella scogliera. Qui i curisti venivano a bere l'acqua ferruginosa, rinomata per le sue proprietà benefiche.\nProseguite l'esplorazione fino a Plage de la Boutinardière, dove rimarrete stupiti dal Trou de l'Enfer, una roccia dorata con un buco che la attraversa? Il vento si infila in questa cavità e produce un suono unico, simile a un ruggito sordo, che gli ha dato il suo nome leggendario.\n\nDa non perdere\n\n\n\tLe chiuse dei pesci, visibili con la bassa marea dalla spiaggia di Boutinardière, resti di un tempo in cui la pesca era un'attività vitale per gli abitanti del villaggio.\n\tLa Torre di Voruz, un'antica torre di avvistamento situata tra la spiaggia di Rinais e Crève Coeur, che offre una vista panoramica eccezionale sulla costa.\n\tLe scogliere arancioni, che colorano il paesaggio di toni caldi e aggiungono un tocco di magia alla passeggiata.\n\n\nUn piccolo consiglio: nelle vicinanze, un circuito di 2 km \"accessibile a tutti\" si snoda intorno al lago, ideale per una passeggiata in famiglia o per rilassarsi e ammirare la natura?\n\nNon aspettate oltre per scoprire i tesori nascosti di La Bernerie-en-Retz!\n\n\nLe mappe delle passeggiate possono essere scaricate dal nostro sito web e sono disponibili presso i nostri Uffici del Turismo."
        ],
        "fr": [
          "Envie d'une escapade nature insolite à La Bernerie-en-Retz ? Profitez de la marée basse pour découvrir les merveilles cachées de la côte : criques secrètes, petites grottes et vestiges du passé vous attendent pour une balade inoubliable ! ‍ \nPartez à l'aventure à marée basse depuis la grande plage de La Bernerie en direction de Pornic. Laissez-vous guider par le chant des vagues et admirez les paysages spectaculaires qui se dévoilent à chaque pas : \n\n\tLongez les falaises multicolores, sculptées par le temps et les éléments, et profitez de la vue imprenable sur l'océan. \n\tExplorez les petites criques abritées, véritables havres de paix où se nichent des trésors naturels : coquillages, algues et petits crustacés.  \n\tOsez regarder dans les grottes mystérieuses, creusées par les assauts de la mer, et imaginez les histoires et légendes qu'elles renferment. \n\nAu fil de votre promenade, observez la vie marine qui s'épanouit dans les flaques d'eau salée : anémones, crabes et petits poissons   s'y cachent, profitant de ce microsystème unique.\nVers la petite plage de la Rinais, vous découvrirez les vestiges d'un robinet incrusté dans la falaise. C'est à cet endroit que les curistes venaient autrefois boire l'eau férrugineuse, réputée pour ses vertus bienfaisantes. \nContinuez votre exploration jusqu'à la plage de la Boutinardière, où vous serez émerveillés par le Trou de l'Enfer, un rocher doré percé de part en part 🪨. Le vent s'engouffre dans cette cavité et produit un son unique, comme un grondement sourd qui lui a donné son nom légendaire.\n\nEn chemin, ne manquez pas :\n\n\n\tLes écluses à poisson, visibles à marée basse depuis la plage de la Boutinardière, vestiges d'une époque où la pêche était une activité vitale pour les habitants du village.\n\tLa tour Voruz, une ancienne tour de guet située entre la plage de la Rinais et Crève Coeur, offrant un panorama exceptionnel sur la côte. \n\tLes falaises orangées, qui colorent le paysage de leurs tons chauds et ajoutent une touche de magie à la balade.\n\n\nLe petit   : à proximité, un circuit \"accessible à tous\" de 2 km fait le tour du plan d'eau, idéal pour une promenade en famille ou pour se détendre en admirant la nature ‍‍.\n\nN'attendez plus pour partir à la découverte des trésors cachés de La Bernerie-en-Retz !\n\n\nLes fiches de randonnées sont téléchargeables sur notre site et à votre disposition dans nos Offices de Tourisme."
        ],
        "es": [
          "¿Busca una escapada insólita en plena naturaleza en La Bernerie-en-Retz? Aproveche la bajamar para descubrir las maravillas ocultas de la costa: calas secretas, pequeñas grutas y reliquias del pasado le esperan para un paseo inolvidable\nEmprenda una aventura con la marea baja desde la amplia playa de La Bernerie en dirección a Pornic. Déjese guiar por el sonido de las olas mientras admira el espectacular paisaje que se despliega a cada paso:\n\n\tCamine por los acantilados multicolores, esculpidos por el tiempo y los elementos, y disfrute de las impresionantes vistas sobre el océano.\n\tExplore las pequeñas calas resguardadas, auténticos remansos de paz y tesoros naturales: mariscos, algas y pequeños crustáceos.  \n\tAtrévase a asomarse a las misteriosas cuevas excavadas por el mar, e imagine las historias y leyendas que encierran.\n\nMientras camina, observe la vida marina que prospera en las pozas de agua salada: anémonas, cangrejos y pequeños peces se esconden allí, aprovechando este microsistema único.\nCerca de la pequeña playa de La Rinais, descubrirá los restos de un grifo incrustado en el acantilado. Allí acudían los curanderos a beber el agua ferruginosa, famosa por sus propiedades beneficiosas.\nContinúe su exploración hasta la playa de la Boutinardière, donde le sorprenderá el Trou de l'Enfer, una roca dorada con un agujero que la atraviesa? El viento corre a través de esta cavidad y produce un sonido único, como un rugido sordo, que le ha dado su legendario nombre.\n\nNo se pierda\n\n\n\tLas esclusas de peces, visibles con marea baja desde la playa de la Boutinardière, vestigios de una época en la que la pesca era una actividad vital para los lugareños.\n\tLa Torre Voruz, antigua torre de vigilancia situada entre la playa de Rinais y Crève Coeur, que ofrece una vista panorámica excepcional de la costa.\n\tLos acantilados anaranjados, que tiñen el paisaje de tonos cálidos y añaden un toque de magia al paseo.\n\n\nUn pequeño consejo: en las inmediaciones, un circuito \"accesible a todos\" de 2 km bordea el lago, ideal para un paseo en familia o para relajarse y admirar la naturaleza...\n\n¡No espere más para descubrir los tesoros ocultos de La Bernerie-en-Retz!\n\n\nLos mapas de senderismo pueden descargarse de nuestro sitio web y están disponibles en nuestras Oficinas de Turismo."
        ],
        "nl": [
          "Op zoek naar een ongewone natuurvakantie in La Bernerie-en-Retz? Profiteer van eb om de verborgen wonderen van de kust te ontdekken: geheime inhammen, kleine grotten en overblijfselen uit het verleden wachten op je voor een onvergetelijke wandeling!\nGa bij eb op avontuur vanaf het brede strand van La Bernerie richting Pornic. Laat je leiden door het geluid van de golven terwijl je het spectaculaire landschap bewondert dat zich bij elke stap ontvouwt:\n\n\tWandel langs de veelkleurige kliffen, gevormd door de tijd en de elementen, en geniet van het adembenemende uitzicht over de oceaan.\n\tVerken de kleine beschutte baaien, ware oases van rust en natuurlijke schatten: schelpdieren, zeewier en kleine schaaldieren.  \n\tDurf een blik te werpen in de mysterieuze grotten die door de zee zijn uitgeslepen en stel je de verhalen en legendes voor die ze bevatten.\n\nObserveer tijdens je wandeling het zeeleven dat goed gedijt in de zoutwaterpoelen: anemonen, krabben en kleine vissen verschuilen zich hier, profiterend van dit unieke microsysteem.\nVlakbij het kleine strand van La Rinais ontdek je de overblijfselen van een kraan die in de klif is ingebed. Hier kwamen curisten vroeger het ijzerhoudende water drinken, bekend om zijn heilzame eigenschappen.\nZet je ontdekkingstocht voort tot aan Plage de la Boutinardière, waar je versteld zult staan van de Trou de l'Enfer, een gouden rots met een gat er dwars doorheen? De wind raast door deze holte en produceert een uniek geluid, als een dof gebrul, waaraan het zijn legendarische naam dankt.\n\nMis dit niet\n\n\n\tDe vissluizen, zichtbaar bij eb vanaf het strand van Boutinardière, overblijfselen uit de tijd dat vissen een vitale activiteit was voor de dorpelingen.\n\tDe Voruz toren, een oude wachttoren gelegen tussen het strand van Rinais en Crève Coeur, biedt een uitzonderlijk panoramisch uitzicht op de kust.\n\tDe oranje kliffen, die het landschap in warme tinten kleuren en een vleugje magie aan de wandeling toevoegen.\n\n\nEen kleine tip: in de buurt loopt een voor iedereen toegankelijk circuit van 2 km rond het meer, ideaal voor een wandeling met het gezin of om te ontspannen en de natuur te bewonderen?\n\nWacht niet langer om de verborgen schatten van La Bernerie-en-Retz te ontdekken!\n\n\nDe wandelkaarten kunnen worden gedownload van onze website en zijn verkrijgbaar bij onze VVV-kantoren."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/12a087ce-cbe9-3f5b-8ee1-e4ff47ff6f78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45b40457-952f-3972-a356-96b407eb1cc1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ca1b880-fa7d-3060-bd5c-dc4a49402ec1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a3b5979-926b-3a09-9f42-b064032bcd23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c8ea7f6-aad0-34bc-bb78-b11aa8599f77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9b40562-47b8-3383-bc71-828838489e52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c205bfe8-d2d5-3bc6-ac24-0d5b2c1fb78e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c58fd0cc-b75c-327f-9062-9b97f486fd41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e71f421e-378a-3130-95c2-0daedfe2018a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee00c48f-f5ac-3343-ba77-d316dd47fc6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Verborgene Schätze in La Bernerie-en-Retz: Ein sonniger Spaziergang bei Ebbe?"
        ],
        "en": [
          "Hidden treasures of La Bernerie-en-Retz: a sunny stroll at low tide?"
        ],
        "it": [
          "Tesori nascosti di La Bernerie-en-Retz: una passeggiata al sole con la bassa marea?"
        ],
        "fr": [
          "Trésors cachés de La Bernerie-en-Retz : une balade ensoleillée à marée basse ☀️"
        ],
        "nl": [
          "Verborgen schatten van La Bernerie-en-Retz: een zonnige wandeling bij eb?"
        ],
        "es": [
          "Tesoros ocultos de La Bernerie-en-Retz: ¿un paseo soleado con la marea baja?"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0dc02ee3-1a7c-391d-a581-cb01e7639663",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2891368b-74f7-3cef-94e1-a3db8bae3c30",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3474c060-c3d2-3d1c-9d7a-c3c22a71a1e5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/beb30f68-5f41-3371-a59a-91a9de28d7ac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fcd3fcec-a2cb-39fd-9682-d9c7452b808c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/06c208be-446c-39ce-9ccf-89c94fa0b276",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/68844114-ec02-3dc8-ac0b-f1eedd4a4b24",
          "schema:addressLocality": "La Bernerie-en-Retz",
          "schema:postalCode": "44760",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44012",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Bernerie-en-Retz"
              ],
              "pt": [
                "La Bernerie-en-Retz"
              ],
              "en": [
                "La Bernerie-en-Retz"
              ],
              "it": [
                "La Bernerie-en-Retz"
              ],
              "fr": [
                "La Bernerie-en-Retz"
              ],
              "nl": [
                "La Bernerie-en-Retz"
              ],
              "es": [
                "La Bernerie-en-Retz"
              ]
            },
            "insee": "44012",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0eae3489-9eaa-35d5-bec2-e487accf0050",
        "schema:latitude": "47.07963",
        "schema:longitude": "-2.03959",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T00:12:12.266Z",
  "tourDistance": "6000.0"
}