{
  "@id": "https://data.datatourisme.fr/49/00087a00-731c-32fc-af8d-c6d17d8c07d3",
  "dc:identifier": "LOILZSALTROTTXWAY",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Mit TROTTXWAY und seinen geländegängigen Elektrorollern können Sie Saumur und seine Umgebung entdecken und dabei viel Spaß haben! Diese Aktivität ist sehr aufregend und ab 14 Jahren schnell zugänglich. Von diplomierten Führern betreute und kommentierte Ausflüge. Helm wird gestellt."
    ],
    "en": [
      "With TROTTXWAY and its all-terrain electric scooters, discover Saumur and the surrounding area while having fun! A thrilling activity that's quickly accessible to riders aged 14 and over. Guided tours with commentary by qualified guides. Helmet supplied."
    ],
    "it": [
      "Con TROTTXWAY e i suoi scooter elettrici fuoristrada, scoprite Saumur e i suoi dintorni divertendovi! Questa emozionante attività è accessibile a partire dai 14 anni. Visite guidate con commento da parte di guide qualificate. Casco fornito."
    ],
    "fr": [
      "Avec TROTTXWAY et ses trottinettes électriques tout-terrain, découvrez Saumur et sa région tout en vous amusant ! Activité forte en sensations et accessible rapidement dès 14 ans. Balades encadrées et commentées par des guides diplômés. Casque fourni."
    ],
    "nl": [
      "Met TROTTXWAY en zijn all-terrain elektrische scooters ontdek je Saumur en omgeving op een leuke manier! Deze spannende activiteit is toegankelijk vanaf 14 jaar. Rondleidingen met commentaar door gediplomeerde gidsen. Helm inbegrepen."
    ],
    "es": [
      "Con TROTTXWAY y sus patinetes eléctricos todo terreno, descubra Saumur y sus alrededores divirtiéndose Esta emocionante actividad es accesible a partir de los 14 años. Visitas guiadas comentadas por guías cualificados. Casco incluido."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Balades en trottinettes tout-terrain Saumur - TrottXway"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "creationDate": "2019-08-09",
  "hasAudience": [
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    },
    {
      "@id": "kb:Teenagers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Jugendliche"
        ],
        "pt": [
          "Adolescentes"
        ],
        "en": [
          "Teenagers"
        ],
        "it": [
          "Adolescenti"
        ],
        "fr": [
          "Adolescents"
        ],
        "nl": [
          "Tieners"
        ],
        "es": [
          "Adolescentes"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/158a3e96-3305-3a65-92d4-306967869064",
    "schema:email": [
      "infos@ot-saumur.fr"
    ],
    "schema:legalName": "SPL SAUMUR VAL DE LOIRE TOURISME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    },
    {
      "@id": "kb:Teenagers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Jugendliche"
        ],
        "pt": [
          "Adolescentes"
        ],
        "en": [
          "Teenagers"
        ],
        "it": [
          "Adolescenti"
        ],
        "fr": [
          "Adolescents"
        ],
        "nl": [
          "Tieners"
        ],
        "es": [
          "Adolescentes"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1ceada60-e77f-34e0-ac2a-8e7ba7be4cf0",
      "schema:email": [
        "contact@trottxway.fr"
      ],
      "schema:telephone": [
        "+33 6 20 40 94 43"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.trottxway.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/872a8577-d8c4-3249-90d3-08785c0ee2c4",
      "dc:description": {
        "de": [
          "Haben Sie Lust auf einen Nervenkitzel, während Sie die Region Saumur entdecken? Dann sind die Fahrten mit den geländegängigen Elektrotrottinetts von TROTTXWAY genau das Richtige für Sie!\nDiese Fahrten mit geländegängigen Elektrorollern sind für alle ab 14 Jahren zugänglich und bieten Ihnen viel Spaß, während Sie symbolträchtige Naturschauplätze an den Ufern der Loire entdecken.\nIhr geländegängiger Elektroroller, der eine Mischung aus Mountainbike und Motocross-Motorrad darstellt, kann nach einer im Preis inbegriffenen Einführung in wenigen Minuten beherrscht werden. Ob allein, mit Freunden oder mit der Familie, Sie werden eine einzigartige und sehr spielerische Fahrt erleben!\n\nDa wir die Umwelt schützen wollen, sind unsere Fahrten dank des zu 100% elektrisch betriebenen Materials absolut naturverträglich.\n\nUnsere Elektro-Scooter sind einfach zu bedienen und sorgen für einen Moment des Teilens und des Zusammenhalts! Adrenalin und Nervenkitzel garantiert!\n\nIhr Begleiter verfügt über eine professionelle Qualifikation und wird Sie zu Ihrem Komfort und Ihrer Sicherheit begleiten\n Es stehen mehrere thematische Spaziergänge rund um Saumur von 1,5 bis 2 Stunden zur Auswahl:\n- Spaziergang zwischen Troglos-Dörfern, Weinbergen und Loire-Ufern\n- Weinbergwanderungen ab einem unserer Partner-Weingüter\n\nMaßgeschneiderte Touren sind ab dem Ort Ihrer Wahl möglich.\nSeminare, Familienfeiern oder Gruppen (bis zu 50 Personen): Bitte fragen Sie uns."
        ],
        "en": [
          "Looking for a thrill while discovering the Saumur region? TROTTXWAY's off-road electric scooter tours are for you!\nAccessible to everyone aged 14 and over, these all-terrain electric scooter rides will let you have fun while discovering the emblematic natural sites along the Loire.\nHalfway between a mountain bike and a motocross bike, your all-terrain electric scooter can be mastered in just a few minutes after an introductory course. Alone, with friends or family, you'll enjoy a unique and highly entertaining ride!\n\nOur 100% electric scooters are designed to be environmentally friendly.\n\nOur electric scooters are easy to use, for a moment of sharing and togetherness! Sensations and adrenalin guaranteed!\n\nYour guide is professionally qualified and will accompany you for your comfort and safety\n Several themed rides around Saumur lasting from 1h30 to 2h are available:\n- Stroll between troglodyte villages, vineyards and the banks of the Loire\n- Vineyard hikes departing from one of our partner wineries\n\nTailor-made tours departing from the location of your choice.\nSeminars, family events or groups (up to 50 people): please contact us."
        ],
        "it": [
          "Siete alla ricerca di emozioni forti per scoprire la regione di Saumur? Allora i tour in scooter elettrico fuoristrada di TROTTXWAY fanno al caso vostro!\nAccessibili a tutti a partire dai 14 anni, questi tour in scooter elettrico fuoristrada vi permetteranno di divertirvi e di scoprire alcuni dei siti naturali più emblematici delle rive della Loira.\nA metà strada tra una mountain bike e una moto da cross, sarete in grado di padroneggiare il vostro scooter elettrico fuoristrada in pochi minuti dopo un corso introduttivo. Da soli, con gli amici o con la famiglia, godrete di un giro unico e molto divertente!\n\nI nostri scooter 100% elettrici sono progettati per essere rispettosi dell'ambiente.\n\nI nostri monopattini elettrici sono facili da usare, per condividere e legare! Sensazioni e adrenalina garantite!\n\nLa vostra guida ha una qualifica professionale e vi accompagnerà per il vostro comfort e la vostra sicurezza\n Nei dintorni di Saumur sono disponibili diversi tour tematici, della durata di 1 o 2 ore:\n- Passeggiata tra villaggi trogloditi, vigneti e rive della Loira\n- Passeggiate tra i vigneti con partenza da una delle nostre cantine partner\n\nTour su misura con partenza dal luogo di vostra scelta.\nSeminari, eventi familiari o gruppi (fino a 50 persone): contattateci."
        ],
        "fr": [
          "Envie de sensations fortes tout en découvrant la région saumuroise ? Les balades en trottinettes électriques tout-terrain de TROTTXWAY sont faites pour vous !\nAccessibles à tous dès 14 ans, ces balades en trottinette électrique tout-terrain vous permettront de vous amuser tout en découvrant des lieux naturels emblématiques des bords de Loire. \nA mi-chemin entre le VTT et la moto cross, votre trottinette électrique tout-terrain sera maîtrisable en quelques minutes après une initiation incluse. Seul, entre amis ou en famille, vous vivrez une balade unique et très ludique ! \n\nSoucieux de préserver l’environnement, nos balades se font dans le total respect de la nature grâce au matériel 100% électrique.\n\nNos trottinettes électriques sont faciles d’utilisation, pour un moment de partage et de cohésion ! Sensations et adrénaline assurées !\n\nVotre accompagnateur dispose d'une qualification professionnelle et vous accompagnera pour votre confort et votre sécurité\n Plusieurs balades thématiques autour de Saumur d'1h30 à 2h sont disponibles :\n- Balade entre villages troglos, vignes et bords de Loire\n- Rando-vignes au départ d’un de nos domaines viticoles partenaires\n\nCircuits sur-mesure possibles au départ du lieu de votre choix.\nSéminaires, événements familiaux ou groupes (jusqu’à 50 pers) : nous consulter."
        ],
        "es": [
          "¿Busca emociones fuertes para descubrir la región de Saumur? Las excursiones en scooter eléctrico todoterreno de TROTTXWAY son para ti\nAccesibles a partir de los 14 años, estos paseos en patinete eléctrico todo terreno le permitirán divertirse y descubrir algunos de los parajes naturales más emblemáticos de las orillas del Loira.\nA medio camino entre una bicicleta de montaña y una moto de cross, podrá dominar su scooter eléctrico todo terreno en tan sólo unos minutos tras un curso de iniciación. Solo, con amigos o en familia, disfrutará de un paseo único y muy divertido\n\nNuestros scooters 100% eléctricos están diseñados para ser respetuosos con el medio ambiente.\n\nNuestros patinetes eléctricos son fáciles de usar, ¡para que pueda compartir y estrechar lazos! ¡Sensaciones y adrenalina garantizadas!\n\nSu guía tiene una cualificación profesional y le acompañará para su comodidad y seguridad\n En los alrededores de Saumur le proponemos varios recorridos temáticos, de una hora y media a dos horas de duración:\n- Paseo entre pueblos trogloditas, viñedos y orillas del Loira\n- Paseos por los viñedos con salida desde una de nuestras bodegas asociadas\n\nVisitas a medida con salida desde el lugar que elija.\nSeminarios, eventos familiares o grupos (hasta 50 personas): póngase en contacto con nosotros."
        ],
        "nl": [
          "Op zoek naar sensatie terwijl je de regio van Saumur ontdekt? Dan zijn de off-road elektrische scootertochten van TROTTXWAY iets voor jou!\nDeze tochten op een elektrische scooter zijn toegankelijk voor iedereen vanaf 14 jaar en geven je de kans om plezier te maken terwijl je enkele van de meest emblematische natuurgebieden aan de oevers van de Loire ontdekt.\nJe houdt het midden tussen een mountainbike en een crossmotor en na een inleidende cursus heb je je elektrische terreinstep in een paar minuten onder de knie. Of je nu alleen bent, met vrienden of familie, je zult genieten van een unieke en zeer vermakelijke rit!\n\nOnze 100% elektrische scooters zijn milieuvriendelijk ontworpen.\n\nOnze elektrische scooters zijn gemakkelijk te gebruiken, zodat je kunt delen en een band kunt opbouwen! Sensatie en adrenaline gegarandeerd!\n\nJe gids heeft een professionele kwalificatie en begeleidt je voor je comfort en veiligheid\n Er zijn verschillende themarondleidingen in de omgeving van Saumur, van 1 tot 2 uur:\n- Wandeling tussen troglodietendorpen, wijngaarden en oevers van de Loire\n- Wijngaardwandelingen met vertrek bij een van onze partner-wijnhuizen\n\nRondleidingen op maat met vertrek vanaf de locatie van uw keuze.\nSeminars, familiebijeenkomsten of groepen (tot 50 personen): neem contact met ons op."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1125a4ca-a800-3b92-bb2b-ebfb78165f34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2739a6e3-5a0b-3938-82cd-71d0042c9b8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/483fbe62-e5d7-392e-9fc7-41a5018c6e03",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71014639-2210-3b77-96fd-6723d06cb47f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/809fb28d-4111-3260-a3e3-d78fcd1b6df0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9348f4ad-6f80-3151-a2a7-c6b93869ed4b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9676ee67-caad-3659-b3d2-b542167252ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a738ded0-e910-30bd-9867-bc4357290889",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6252c10-3069-3882-9c94-4c00ecd58b7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f0c29167-f4cf-3085-aade-f59811c3d3bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Mit TROTTXWAY und seinen geländegängigen Elektrorollern können Sie Saumur und seine Umgebung entdecken und dabei viel Spaß haben! Diese Aktivität ist sehr aufregend und ab 14 Jahren schnell zugänglich. Von diplomierten Führern betreute und kommentierte Ausflüge. Helm wird gestellt."
        ],
        "en": [
          "With TROTTXWAY and its all-terrain electric scooters, discover Saumur and the surrounding area while having fun! A thrilling activity that's quickly accessible to riders aged 14 and over. Guided tours with commentary by qualified guides. Helmet supplied."
        ],
        "it": [
          "Con TROTTXWAY e i suoi scooter elettrici fuoristrada, scoprite Saumur e i suoi dintorni divertendovi! Questa emozionante attività è accessibile a partire dai 14 anni. Visite guidate con commento da parte di guide qualificate. Casco fornito."
        ],
        "fr": [
          "Avec TROTTXWAY et ses trottinettes électriques tout-terrain, découvrez Saumur et sa région tout en vous amusant ! Activité forte en sensations et accessible rapidement dès 14 ans. Balades encadrées et commentées par des guides diplômés. Casque fourni."
        ],
        "nl": [
          "Met TROTTXWAY en zijn all-terrain elektrische scooters ontdek je Saumur en omgeving op een leuke manier! Deze spannende activiteit is toegankelijk vanaf 14 jaar. Rondleidingen met commentaar door gediplomeerde gidsen. Helm inbegrepen."
        ],
        "es": [
          "Con TROTTXWAY y sus patinetes eléctricos todo terreno, descubra Saumur y sus alrededores divirtiéndose Esta emocionante actividad es accesible a partir de los 14 años. Visitas guiadas comentadas por guías cualificados. Casco incluido."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/bfc0a916-b8e5-308b-89c6-48d14ba204ba",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VignoblesDecouvertes",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Vignobles & Découvertes"
          ],
          "pt": [
            "Vignobles & Découvertes"
          ],
          "en": [
            "Vignobles & Découvertes"
          ],
          "it": [
            "Vignobles & Découvertes"
          ],
          "fr": [
            "Vignobles & Découvertes"
          ],
          "nl": [
            "Vignobles & Découvertes"
          ],
          "es": [
            "Vignobles & Découvertes"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "BistroOrWineBar",
          "Cellar",
          "CulturalSite",
          "EntertainmentAndEvent",
          "LocalTouristOffice",
          "NaturalHeritage",
          "Practice",
          "Restaurant",
          "Visit"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Scooter",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Tretroller"
        ],
        "pt": [
          "Trotineta"
        ],
        "en": [
          "Scooter"
        ],
        "it": [
          "Monopattino"
        ],
        "fr": [
          "Trottinette"
        ],
        "nl": [
          "Step"
        ],
        "es": [
          "Patinete"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/12e7dffc-efe6-37ba-96fa-4a752b30e7e1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3961896b-e9db-304e-9b7f-fe95ccdbc9b1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6413951c-bcb0-3b29-a794-18e4acbcc7c2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7051631b-520f-37bb-a248-81bfff4da1e0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e81fd99f-fbba-35bc-b46a-6259ab3a3c74",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/01d7553d-7d36-3c0c-a2c5-1cd75b4ef831",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4536f697-6be3-3e5d-a31e-5f84e27ba79a",
          "schema:addressLocality": "Saumur",
          "schema:postalCode": "49400",
          "schema:streetAddress": [
            "8 bis quai Carnot"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49328",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saumur"
              ],
              "pt": [
                "Saumur"
              ],
              "en": [
                "Saumur"
              ],
              "it": [
                "Saumur"
              ],
              "fr": [
                "Saumur"
              ],
              "nl": [
                "Saumur"
              ],
              "es": [
                "Saumur"
              ]
            },
            "insee": "49328",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/98f26dac-7ea3-3a95-a8a2-fad990173126",
        "schema:latitude": "47.261824",
        "schema:longitude": "-0.077589",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-02T23:03:19.698Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/6b1d204a-2049-3ea6-a120-ccc3943a087b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1b4b6ec3-a5b5-36d1-9129-64763456b0a7",
          "schema:minPrice": [
            "39"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}