{
  "@id": "https://data.datatourisme.fr/49/003daec2-2a62-3979-9bca-d857590cf053",
  "dc:identifier": "FMAPDL049V50HYVS",
  "schema:endDate": [
    "2025-08-31"
  ],
  "schema:startDate": [
    "2025-08-31"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Rambling",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Genießen Sie das Dorf Les Échappées en Loire der Appellation Bonnezeaux, das sich auf einer grünen Esplanade befindet und einen atemberaubenden Blick auf die umliegenden Weinberge bietet.   Entdecken Sie einen kostbaren Wein: eine süße Mischung aus Tau, Honig und dem Duft von Wildblumen."
    ],
    "en": [
      "Enjoy the Échappées en Loire village in the Bonnezeaux appellation, set on a green esplanade with a breathtaking view of the surrounding vineyards.   Discover a precious wine: a gentle blend of dew, honey and the scent of wild flowers."
    ],
    "it": [
      "Godetevi il villaggio di Les Échappées en Loire nella denominazione Bonnezeaux, situato su una spianata verde con una vista mozzafiato sui vigneti circostanti.   Scoprite un vino prezioso: una dolce miscela di rugiada, miele e profumo di fiori selvatici."
    ],
    "fr": [
      "Profitez du village des Échappées en Loire de l’appellation Bonnezeaux qui se situe sur une esplanade de verdure avec une vue imprenable sur les vignes alentours.   Découvrez un vin précieux: doux mélange de rosée, de miel et de parfum de fleurs sauvage."
    ],
    "nl": [
      "Geniet van het dorp Les Échappées en Loire in de appellation Bonnezeaux, gelegen aan een groene esplanade met een adembenemend uitzicht op de omliggende wijngaarden.   Ontdek een kostbare wijn: een zachte mix van dauw, honing en de geur van wilde bloemen."
    ],
    "es": [
      "Disfrute del pueblo de Les Échappées en Loire, en la denominación Bonnezeaux, situado en una explanada verde con impresionantes vistas a los viñedos de los alrededores.   Descubra un vino precioso: una suave mezcla de rocío, miel y aroma de flores silvestres."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Les Echappées - Edition 2025 -Bonnezeaux"
    ]
  },
  "creationDate": "2025-06-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0411c3d3-2a75-3861-b23f-1ac5c48047a2",
    "schema:email": [
      "accueil@anjou-vignoble-villages.com"
    ],
    "schema:legalName": "Office de tourisme Anjou Vignobles et Villages",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.anjou-vignoble-villages.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e014813e-a168-3a77-b882-6ad07382274d",
      "schema:email": [
        "contact@anjou-tourisme.com"
      ],
      "schema:legalName": "Anjou tourime",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Anjou tourisme & attractivité, die Tourismusagentur des Departements Anjou, ist eine öffentliche Interessenvereinigung, deren Aufgabe es ist, gemeinsam mit den lokalen Wirtschaftsakteuren zur Strategie der touristischen Entwicklung des Anjou beizutragen."
        ],
        "en": [
          "Anjou tourisme & attractivité, Anjou?s departmental tourism agency, is a Public Interest Group whose mission is to contribute to Anjou?s tourism development strategy with local economic players."
        ],
        "it": [
          "Anjou tourisme & attractivité, l'agenzia turistica dipartimentale dell'Anjou, è un Gruppo di interesse pubblico la cui missione è contribuire alla strategia di sviluppo turistico dell'Anjou con gli attori economici locali."
        ],
        "fr": [
          "Anjou tourisme & attractivité, Agence départementale du tourisme de l’Anjou, est un Groupement d’Intérêt Public qui a pour mission de contribuer à la stratégie de développement touristique de l’Anjou avec les acteurs économiques locaux."
        ],
        "nl": [
          "Anjou tourisme & attractivité, het departementale agentschap voor toerisme van Anjou, is een groep van openbaar belang die als missie heeft om bij te dragen aan de strategie voor de ontwikkeling van toerisme in Anjou, in samenwerking met lokale economische spelers."
        ],
        "es": [
          "Anjou tourisme & attractivité, agencia departamental de turismo de Anjou, es una Agrupación de Interés Público cuya misión es contribuir a la estrategia de desarrollo turístico de Anjou con los agentes económicos locales."
        ]
      },
      "foaf:homepage": [
        "https://pro.anjou-tourisme.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/405fbffd-c3f5-3985-b724-2ddb4e4777a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44245f46-1b26-3ec3-bf61-b80fd771780e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509a9547-3e61-3774-bcbc-2984f955da10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/778b682b-e45f-3c3c-a679-b23bf53e96fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af44157d-54e9-399e-9254-6dd00407160a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cfac721c-352a-32a4-8eea-7ebbc3827a38",
      "schema:telephone": [
        "+33 2 47 60 55 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/71b3f3ba-1ccd-3cb9-86a9-5c4214731579",
      "dc:description": {
        "de": [
          "Auf dem Programm\n\nAuf dieser Wanderung durch die Weinberge können Sie ein Schloss bewundern, eine Mühle aus dem 16. Jahrhundert erblicken und einer Vorführung des Boule de Fort beiwohnen. Entdecken Sie ein außergewöhnliches Kulturerbe auf dem kleinen Schieferboden, auf dem ein großer Moelleux mit goldener Farbe wächst. Nutzen Sie diese 6 km lange Wanderung (3 Stunden) mit drei Geschmackspausen, um die Weine der Appellation Bonnezeaux in Begleitung von Winzern zu entdecken, die ihre Leidenschaft und ihr Know-how anhand der Landschaften der Region mit Ihnen teilen.\nAbfahrt alle 15 Minuten von 8:30 bis 10:45 Uhr - Bitte kommen Sie 15 Minuten vorher an\n\nEinige markante Etappen der Wanderung :\n\nIm Herzen der Weinberge, Blick auf die Moulin-Cavier aus dem 16\nJahrhundert. Inmitten der Natur, Panorama auf die Hänge von Bonnezeaux und die Gemeinde Thouarcé\nDurchquerung des Dorfes Thouarcé\n\nVerpflegung\nRestaurant vor Ort: Les Terrasses de Bonnezeaux - 02 53 20 66 62\nSpezialmenü Echappées - Preis: 26? (Getränke nicht inbegriffen):\nSchellfischsalat mit würzigem Gemüse und Passionsfrucht-Vinaigrette\nMit Pilzen gefüllte Geflügelballotine, Bonnezeaux-Creme\nCrémet d'Anjou Äpfel und Rhabarber, Financier mit grünem Tee\nRestaurant in der Stadt: L'Auberge du Cheval Blanc - 02 41 54 04 40\nSpezialmenü Echappées - Preis: 24? (Getränke nicht inbegriffen) :\nFrischer Teller: Melone, luftgetrockneter Schinken, Fischterrine mit kleinem Gemüse und Schnittlauchsauce\nEntenkeule mit Coteaux du Layon ODER Kabeljaupflaster mit weißer Butter\nHausgemachtes Dessert nach Wahl: Schokoladenmousse, schwimmende Insel, Crème brûlée, Streuselkuchen, Baba au rhum"
        ],
        "en": [
          "The program\n\nOn this hike through the hillsides, you can admire a château, catch a glimpse of a 16th-century mill-cavier and watch a boule de fort demonstration. Discover an exceptional heritage on the small schistous terroir of a great moelleux wine with a golden color. Take advantage of this 6 km (3h) hike, punctuated by 3 taste breaks, to discover the wines of the Bonnezeaux appellation in the company of winegrowers who will share their passion and know-how with you through the landscapes of the region.\nDepartures every 15 minutes from 8.30am to 10.45am - Please arrive 15 minutes early\n\nSome highlights of the tour :\n\nIn the heart of the vineyards, view of the 16th-century Moulin-Cavier\nIn the heart of nature, panoramic views of the Bonnezeaux hills and the commune of Thouarcé\nThrough the heart of the village of Thouarcé\n\nCatering\nOn-site restaurant: Les Terrasses de Bonnezeaux - 02 53 20 66 62\nEchappées special menu - Price: 26? (drinks not included) :\nHaddock salad with spicy vegetables and passion vinaigrette\nBallotine of poultry stuffed with mushrooms, Bonnezeaux cream\nCrémet d'Anjou apples and rhubarb, green tea financier\nRestaurant in town: L'Auberge du Cheval Blanc - 02 41 54 04 40\nEchappées special menu - Price: ?24 (drinks not included) :\nAssiette fraîcheur: melon, dry-cured ham, fish terrine with baby vegetables and chive sauce\nDuck leg with coteaux du layon OR cod steak with beurre blanc\nChoice of homemade desserts: chocolate moelleux, ile flottante, crème brûlée, crumble, baba au rhum"
        ],
        "it": [
          "Il programma\n\nDurante questa passeggiata tra le colline, potrete ammirare un castello, vedere un mulino del XVI secolo e assistere a una dimostrazione di boule de fort. Scoprite un patrimonio eccezionale sul piccolo terroir scistoso di un grande vino moelleux dal colore dorato. Approfittate di questa passeggiata di 6 km (3 ore), punteggiata da 3 pause di degustazione, per scoprire i vini della denominazione Bonnezeaux in compagnia di viticoltori che condivideranno con voi la loro passione e il loro know-how attraverso i paesaggi della regione.\nPartenze ogni 15 minuti dalle 8.30 alle 10.45 - Si prega di arrivare 15 minuti prima\n\nAlcuni punti salienti della passeggiata:\n\nNel cuore dei vigneti, vista sul Moulin-Cavier del XVI secolo\nNel cuore della natura, vista panoramica sulle colline di Bonnezeaux e sul comune di Thouarcé\nAttraversamento del cuore del villaggio di Thouarcé\n\nRistorazione\nRistorante in loco: Les Terrasses de Bonnezeaux - 02 53 20 66 62\nMenu speciale Echappées - Prezzo: € 26 (bevande escluse) :\nInsalata di eglefino con verdure piccanti e vinaigrette alla passione\nBallotine di pollame ripiene di funghi, crema di Bonnezeaux\nCrémet d'Anjou alle mele e rabarbaro, financier al tè verde\nRistorante in città: L'Auberge du Cheval Blanc - 02 41 54 04 40\nMenu speciale Echappées - Prezzo: 24 euro (bevande escluse) :\nPiatto fresco: melone, prosciutto crudo, terrina di pesce con verdure e salsa all'erba cipollina\nCoscia d'anatra al vino Coteaux du Layon o bistecca di merluzzo con salsa beurre blanc\nScelta di dessert fatti in casa: moelleux al cioccolato, ile flottante, crème brûlée, crumble, babà al rum"
        ],
        "fr": [
          "Au programme\n\nLors de cette randonnée qui chemine à travers les coteaux, vous pourrez admirer un château, apercevoir un moulin-cavier du XVIème siècle et assister à une démonstration de boule de fort. Découvrez un patrimoine exceptionnel sur le petit terroir schisteux d’un grand moelleux à la robe dorée. Profitez de cette randonnée pédestre de 6 km (3h) ponctuée de 3 pauses gustatives pour découvrir les vins de l’appellation Bonnezeaux en compagnie de vignerons qui vous partagent leur passion et savoir-faire à travers des paysages du territoire.\nDéparts toutes les 15 minutes de 8h30 à 10h45 - Merci d’arriver 15 minutes avant \n\nQuelques étapes marquantes de la randonnée :\n\nAu cœur des vignes, vue sur le Moulin-Cavier du XVIème siècle \nEn pleine nature, panorama sur les coteaux de Bonnezeaux et la commune de Thouarcé\nTraversée au cœur du village de Thouarcé \n\nRestauration\nRestaurant sur place : Les Terrasses de Bonnezeaux - 02 53 20 66 62\nMenu spécial Echappées - Tarif : 26€ (boissons non comprises) : \nSalade d'églefin, légumes épicé et vinaigrette passion\nBallotine de volaille farcie aux champignons, crème de Bonnezeaux\nCrémet d'Anjou pommes et rhubarbe, financier au thé vert \nRestaurant en ville : L'Auberge du Cheval Blanc - 02 41 54 04 40\nMenu spécial Echappées - Tarif : 24€ (boissons non comprises) : \nAssiette fraîcheur : melon, jambon sec, terrine de poisson aux petits légumes sauce ciboulette\nCuisse de canette au coteaux du layon OU pavé de cabillaud au beurre blanc\nDessert maison au choix : moelleux au chocolat, ile flottante, crème brûlée, crumble, baba au rhum"
        ],
        "nl": [
          "Het programma\n\nTijdens deze wandeling door de heuvels kun je een kasteel bewonderen, een 16e-eeuwse molen bekijken en een boule de fort demonstratie bijwonen. Ontdek een uitzonderlijk erfgoed op het kleine schistachtige terroir van een grote moelleuxwijn met een gouden kleur. Profiteer van deze wandeling van 6 km (3 uur), onderbroken door 3 proefpauzes, om de wijnen van de appellatie Bonnezeaux te ontdekken in het gezelschap van wijnboeren die hun passie en knowhow met u delen door de landschappen van de streek.\nVertrek elke 15 minuten van 8.30 tot 10.45 uur - Gelieve 15 minuten vroeger aan te komen\n\nEnkele hoogtepunten van de wandeling :\n\nIn het hart van de wijngaarden, uitzicht op de 16e-eeuwse Moulin-Cavier\nMidden in de natuur, panoramisch uitzicht op de heuvels van Bonnezeaux en de gemeente Thouarcé\nDwars door het hart van het dorp Thouarcé\n\nCatering\nRestaurant ter plaatse: Les Terrasses de Bonnezeaux - 02 53 20 66 62\nSpeciaal menu Echappées - Prijs: 26 euro (exclusief drank):\nSchelvis salade met pikante groenten en passie vinaigrette\nBallotine van gevogelte gevuld met champignons, room van Bonnezeaux\nCrémet d'Anjou appels en rabarber, groene thee financier\nRestaurant in de stad: L'Auberge du Cheval Blanc - 02 41 54 04 40\nSpeciaal menu Echappées - Prijs: € 24 (dranken niet inbegrepen) :\nVerse schotel: meloen, gerookte ham, visterrine met babygroenten en bieslooksaus\nEendenbout met Coteaux du Layon wijn OF kabeljauwsteak met beurre blanc saus\nKeuze uit huisgemaakt dessert: chocolade moelleux, ile flottante, crème brûlée, crumble, rum baba"
        ],
        "es": [
          "El programa\n\nEn este paseo por las laderas, podrá admirar un castillo, ver un molino del siglo XVI y asistir a una demostración de boule de fort. Descubra un patrimonio excepcional en el pequeño terruño esquistoso de un gran vino moelleux de color dorado. Aproveche este paseo de 6 km (3 horas), puntuado por 3 pausas de degustación, para descubrir los vinos de la denominación Bonnezeaux en compañía de viticultores que compartirán con usted su pasión y su saber hacer a través de los paisajes de la región.\nSalidas cada 15 minutos de 8h30 a 10h45 - Se ruega llegar con 15 minutos de antelación\n\nAlgunos momentos destacados del paseo :\n\nEn el corazón de los viñedos, una vista del Moulin-Cavier del siglo XVI\nEn plena naturaleza, vistas panorámicas de las colinas de Bonnezeaux y del municipio de Thouarcé\nAtravesando el corazón del pueblo de Thouarcé\n\nCatering\nRestaurante in situ: Les Terrasses de Bonnezeaux - 02 53 20 66 62\nMenú especial Echappées - Precio: 26 euros (bebidas no incluidas) :\nEnsalada de eglefino con verduras especiadas y vinagreta de la pasión\nBallotine de ave rellena de setas, crema de Bonnezeaux\nCrémet d'Anjou de manzanas y ruibarbo, financier de té verde\nRestaurante en la ciudad: L'Auberge du Cheval Blanc - 02 41 54 04 40\nMenú especial Echappées - Precio: 24 euros (bebidas no incluidas) :\nPlato fresco: melón, jamón serrano, terrina de pescado con verduritas y salsa de cebollino\nMuslo de pato con vino Coteaux du Layon O filete de bacalao con salsa beurre blanc\nPostre casero a elegir: moelleux de chocolate, ile flottante, crème brûlée, crumble, rum baba"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/218d5178-4e77-3908-b573-e1d7b124952b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/355f7f33-8ebe-3efb-9f6e-93767444a04b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d3fabcd-a808-3925-9ece-ff46f9f601bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73f21341-2960-38a3-bd45-ac28c90f273d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c4c7c70-0527-35c9-8f0a-031114453d08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad7f0593-9e1a-3135-ac90-d01a11eca0f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c31da2c3-88d3-3d12-8c7b-0ff8e5919f83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc0873f5-025d-3b46-aca3-557e2df8f48d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7ee3879-139c-3377-8efd-ff833b7b2e00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f36ed574-3736-32b9-b27e-3b0b428aa8e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Genießen Sie das Dorf Les Échappées en Loire der Appellation Bonnezeaux, das sich auf einer grünen Esplanade befindet und einen atemberaubenden Blick auf die umliegenden Weinberge bietet.   Entdecken Sie einen kostbaren Wein: eine süße Mischung aus Tau, Honig und dem Duft von Wildblumen."
        ],
        "en": [
          "Enjoy the Échappées en Loire village in the Bonnezeaux appellation, set on a green esplanade with a breathtaking view of the surrounding vineyards.   Discover a precious wine: a gentle blend of dew, honey and the scent of wild flowers."
        ],
        "it": [
          "Godetevi il villaggio di Les Échappées en Loire nella denominazione Bonnezeaux, situato su una spianata verde con una vista mozzafiato sui vigneti circostanti.   Scoprite un vino prezioso: una dolce miscela di rugiada, miele e profumo di fiori selvatici."
        ],
        "fr": [
          "Profitez du village des Échappées en Loire de l’appellation Bonnezeaux qui se situe sur une esplanade de verdure avec une vue imprenable sur les vignes alentours.   Découvrez un vin précieux: doux mélange de rosée, de miel et de parfum de fleurs sauvage."
        ],
        "nl": [
          "Geniet van het dorp Les Échappées en Loire in de appellation Bonnezeaux, gelegen aan een groene esplanade met een adembenemend uitzicht op de omliggende wijngaarden.   Ontdek een kostbare wijn: een zachte mix van dauw, honing en de geur van wilde bloemen."
        ],
        "es": [
          "Disfrute del pueblo de Les Échappées en Loire, en la denominación Bonnezeaux, situado en una explanada verde con impresionantes vistas a los viñedos de los alrededores.   Descubra un vino precioso: una suave mezcla de rocío, miel y aroma de flores silvestres."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/06151b6e-003d-33a9-be25-5fcbabf52a87",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/24fcbbb8-7e66-387f-ae45-11aa8d8e74a7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2dc94ade-30f8-3739-9456-ce076ff6cb6e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3d242c33-371f-3eba-928a-abf71949a23e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/997e5767-7a79-3785-a2a9-1367d00bfd34",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/67473765-0cd4-319f-971b-532830949cc5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/57498dc7-98cc-35e8-b37e-d07e7f8b8ca0",
          "schema:addressLocality": "Bellevigne-en-Layon",
          "schema:postalCode": "49380",
          "schema:streetAddress": [
            "Les Terrasses de Bonnezeaux",
            "Lieu-dit Relais de Bonnezeaux"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49345",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bellevigne-en-Layon"
              ],
              "pt": [
                "Bellevigne-en-Layon"
              ],
              "en": [
                "Bellevigne-en-Layon"
              ],
              "it": [
                "Bellevigne-en-Layon"
              ],
              "fr": [
                "Bellevigne-en-Layon"
              ],
              "nl": [
                "Bellevigne-en-Layon"
              ],
              "es": [
                "Bellevigne-en-Layon"
              ]
            },
            "insee": "49345",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1e6b4038-a312-365b-9a7a-5be83df5e96b",
        "schema:latitude": "47.27086",
        "schema:longitude": "-0.49122",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-01",
  "lastUpdateDatatourisme": "2025-07-02T00:45:18.287Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/454a25c5-2d5b-3f83-acb7-f47d781c4536",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/7689c0ba-26cc-32b2-a236-deb7d7909388",
          "schema:minPrice": [
            "14"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e4b4e80-bd74-3faa-bdb3-e6cdd8c67360",
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Von 3 bis 17 Jahren"
            ],
            "en": [
              "From 3 to 17 years old"
            ],
            "it": [
              "Da 3 a 17 anni"
            ],
            "fr": [
              "De 3 à 17 ans"
            ],
            "nl": [
              "Van 3 tot 17 jaar"
            ],
            "es": [
              "De 3 a 17 años"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/8da8e502-c4f6-386e-83ac-773d0093a0ed",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ae0c8109-e2d8-3146-8a30-aa92a1ce25d3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b2b403fa-66c7-3d33-a4fd-544de56dc3a5",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b85dd015-5b2a-38a6-a08b-6f2ee8013489",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/bf581f44-6884-3f78-8047-1cab09722d8d",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/589cbd7c-4599-34bd-87f4-949be239343f",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-31",
      "startDate": "2025-08-31"
    }
  ]
}