{
  "@id": "https://data.datatourisme.fr/49/00db9339-9e9b-385f-86ee-b15b82e0a653",
  "dc:identifier": "ITIPDL049V50BRCP",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Ausgehend vom Marktflecken Corzé führt Sie dieser leichte Rundweg über die alte Eisenbahnstrecke von Corzé und die Ufer des Loir, die sich durch das Anjou schlängeln."
    ],
    "en": [
      "Leaving from the village of Corzé, this easy trail takes you along the old Corzé railroad line and along the banks of the Loir, which winds its way through Anjou."
    ],
    "it": [
      "Partendo dal villaggio di Corzé, questo facile percorso si snoda lungo la vecchia linea ferroviaria di Corzé e le rive del Loir, attraversando l'Anjou."
    ],
    "fr": [
      "Au départ du bourg de Corzé, ce circuit facile vous fera découvrir l’ancienne voie ferrée de Corzé et les bords du Loir qui serpentent l'Anjou."
    ],
    "es": [
      "Partiendo del pueblo de Corzé, este fácil sendero recorre la antigua vía férrea de Corzé y las orillas del Loir a su paso por Anjou."
    ],
    "nl": [
      "Deze gemakkelijke route vertrekt vanuit het dorp Corzé en voert langs de oude spoorlijn van Corzé en de oevers van de Loir door de Anjou."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Serntier de randonnée pédestre \" à la découverte des bords du Loir\""
    ]
  },
  "creationDate": "2020-05-09",
  "hasAudience": [
    {
      "@id": "kb:BetweenFriends",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Unter Freunden"
        ],
        "pt": [
          "Entre amigos"
        ],
        "en": [
          "Between friends"
        ],
        "it": [
          "Tra amici"
        ],
        "fr": [
          "Entre amis"
        ],
        "nl": [
          "Met vrienden"
        ],
        "es": [
          "Entre amigos"
        ]
      }
    },
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    },
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    },
    {
      "@id": "kb:Solo",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Solo"
        ],
        "pt": [
          "A solo"
        ],
        "en": [
          "Solo"
        ],
        "it": [
          "Solo"
        ],
        "fr": [
          "Solo"
        ],
        "nl": [
          "Solo"
        ],
        "es": [
          "Solo"
        ]
      }
    },
    {
      "@id": "kb:Teenagers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Jugendliche"
        ],
        "pt": [
          "Adolescentes"
        ],
        "en": [
          "Teenagers"
        ],
        "it": [
          "Adolescenti"
        ],
        "fr": [
          "Adolescents"
        ],
        "nl": [
          "Tieners"
        ],
        "es": [
          "Adolescentes"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8ce2921f-a85a-3adc-afaa-82155d3203f6",
    "schema:email": [
      "ot@ccals.fr"
    ],
    "schema:legalName": "Office de tourisme Anjou Loir et Sarthe",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e014813e-a168-3a77-b882-6ad07382274d",
      "schema:email": [
        "contact@anjou-tourisme.com"
      ],
      "schema:legalName": "Anjou tourime",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Anjou tourisme & attractivité, die Tourismusagentur des Departements Anjou, ist eine öffentliche Interessenvereinigung, deren Aufgabe es ist, gemeinsam mit den lokalen Wirtschaftsakteuren zur Strategie der touristischen Entwicklung des Anjou beizutragen."
        ],
        "en": [
          "Anjou tourisme & attractivité, Anjou?s departmental tourism agency, is a Public Interest Group whose mission is to contribute to Anjou?s tourism development strategy with local economic players."
        ],
        "it": [
          "Anjou tourisme & attractivité, l'agenzia turistica dipartimentale dell'Anjou, è un Gruppo di interesse pubblico la cui missione è contribuire alla strategia di sviluppo turistico dell'Anjou con gli attori economici locali."
        ],
        "fr": [
          "Anjou tourisme & attractivité, Agence départementale du tourisme de l’Anjou, est un Groupement d’Intérêt Public qui a pour mission de contribuer à la stratégie de développement touristique de l’Anjou avec les acteurs économiques locaux."
        ],
        "nl": [
          "Anjou tourisme & attractivité, het departementale agentschap voor toerisme van Anjou, is een groep van openbaar belang die als missie heeft om bij te dragen aan de strategie voor de ontwikkeling van toerisme in Anjou, in samenwerking met lokale economische spelers."
        ],
        "es": [
          "Anjou tourisme & attractivité, agencia departamental de turismo de Anjou, es una Agrupación de Interés Público cuya misión es contribuir a la estrategia de desarrollo turístico de Anjou con los agentes económicos locales."
        ]
      },
      "foaf:homepage": [
        "https://pro.anjou-tourisme.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/405fbffd-c3f5-3985-b724-2ddb4e4777a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44245f46-1b26-3ec3-bf61-b80fd771780e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509a9547-3e61-3774-bcbc-2984f955da10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/778b682b-e45f-3c3c-a679-b23bf53e96fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af44157d-54e9-399e-9254-6dd00407160a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:BetweenFriends",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Unter Freunden"
        ],
        "pt": [
          "Entre amigos"
        ],
        "en": [
          "Between friends"
        ],
        "it": [
          "Tra amici"
        ],
        "fr": [
          "Entre amis"
        ],
        "nl": [
          "Met vrienden"
        ],
        "es": [
          "Entre amigos"
        ]
      }
    },
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    },
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    },
    {
      "@id": "kb:Solo",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Solo"
        ],
        "pt": [
          "A solo"
        ],
        "en": [
          "Solo"
        ],
        "it": [
          "Solo"
        ],
        "fr": [
          "Solo"
        ],
        "nl": [
          "Solo"
        ],
        "es": [
          "Solo"
        ]
      }
    },
    {
      "@id": "kb:Teenagers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Jugendliche"
        ],
        "pt": [
          "Adolescentes"
        ],
        "en": [
          "Teenagers"
        ],
        "it": [
          "Adolescenti"
        ],
        "fr": [
          "Adolescents"
        ],
        "nl": [
          "Tieners"
        ],
        "es": [
          "Adolescentes"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/95d8d661-30f7-3cb2-8555-bc4adcba5da4",
      "schema:email": [
        "ot@ccals.fr"
      ],
      "schema:telephone": [
        "+33 2 41 76 37 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/30540efc-2a03-39ea-8bf3-4b4cd202190c",
      "dc:description": {
        "de": [
          "Familienfreundlicher Rundwanderweg mit flachem Profil hauptsächlich auf Wegen.\n\nVom Parkplatz der Sporthalle in Daumeray aus müssen Sie die D859 überqueren, um in das Herz der ruhigen Gemeinde am Ufer des Loir zu gelangen. Corzé hat sich den Charme eines ländlichen Dorfes bewahrt.\nDie Kirche Saint-Germain, eine Verzierung im Stil der Antike, wurde Anfang des 20. Jahrhunderts wieder aufgebaut und bewahrt ihren schiefergedeckten Glockenturm aus dem 10. Der Chor stammt aus dem 18. Jahrhundert, ebenso wie seine antike Dekoration: Holzvertäfelung, Chorgestühl und Terrakotta-Statuen, die in den Nischen zwischen den Fenstern aufgestellt sind.\nIn den Kapellen des Querschiffs befindet sich im Süden eine Terrakotta-Statue von Saint-Avertin aus dem 18. Jahrhundert, im Norden die Statuen von Saint-Claude und Saint-Germain aus dem 16. Jahrhundert aus Holz und Tuffstein, die vor kurzem restauriert wurden und ihre Polychromie offenbaren. In der Kapelle der Jungfrau Maria befinden sich die Terrakotta-Statuen von Saint-Joseph und Saint-François d'Assise aus dem 18.\nAnschließend geht es auf der alten Eisenbahnstrecke weiter. Die Strecke Angers-la Flèche-Sablé wurde 1887 in Betrieb genommen. Sie diente dem Transport von Personen und Waren (Obst aus der Gegend, Mehl aus der Mühle usw.). Der Bahnhof, der Corzé bediente, befand sich in Villevêque. Die Entwicklung des Automobils beschleunigte den Niedergang des Schienenverkehrs und die Linie wurde 1951 eingestellt. Seitdem wird die alte Bahnstrecke für Spaziergänge genutzt.\nEntdecken Sie nun den Charme und die Ruhe der Ufer des Loir, die über das gesamte Gemeindegebiet zugänglich sind, sowie die Wälder, die im Südosten an die Gemeinde angrenzen und zu Spaziergängen einladen. Diese flache und friedliche Landschaft ist typisch für die Basses Vallées Angevines, ein weites Gebiet, das von den Flüssen Sarthe, Loir, Mayenne und Maine umspült wird. Die Basses Vallées Angevines bieten eine außergewöhnliche Flora und Fauna, die es zu respektieren und zu schützen gilt.\nAnschließend gelangt man zur Hauptmühle, die der heutigen Mühle, der sogenannten Moulin de la Motte, vorausging und seit dem 12. Jahrhundert in Betrieb war. Sie verfügte über bis zu vier Räder. In der Mühle wurde hauptsächlich Getreide gemahlen.\nDie Aufgabe der Mühle bestand darin, das Getreide zu zerquetschen, um das Mehl von den \"issues\", d. h. der großen Kleie, der kleinen Kleie und der Remoulage, zu trennen. Später, im 19. Jahrhundert, wurde sie auch für Lohe und Hanf verwendet. Im Jahr 1480 war La Motte de Corzé eine Grundherrschaft. Als ehemaliges Adelshaus war das Herrenhaus 1786 unter dem Namen Le moulin de Corzé bekannt. Die Motte-Mühle war mit einer Windmühle verbunden, die sie ablöste, wenn die Überschwemmungen den Betrieb der ersten Mühle nicht mehr zuließen.\n\nHinweis: Bei Hochwasser des Loir ist der Weg am Ufer des Loir nicht mehr zugänglich. Erkundigen Sie sich vor dem Start beim Rathaus von Corzé (02 41 18 56 30)\n\n- Toiletten im Rathaus.\n- Picknicktische in Corzé: auf dem Weg entlang des Loir und vor der Mühle La Motte\n- Restaurant in Corzé\n- Öffentliche Verkehrsmittel: Busse: Auskunft Busbahnhof Angers\n(02 41 36 29 46)"
        ],
        "en": [
          "A family trail with a flat profile, mainly on paths.\n\nStarting from the Daumeray sports hall parking lot, you'll have to cross the D859 to get to the heart of this quiet village on the banks of the Loir. Corzé has retained all its rural charm.\nThe church of Saint-Germain, rebuilt at the beginning of the 20th century, retains its 10th-century slate-covered bell tower. The choir dates from the 18th century, as does its antique decoration: wood panelling, choir stalls and terracotta statues set in niches between the windows.\nThe transept chapels feature an 18th-century terracotta statue of Saint-Avertin to the south, and recently restored 16th-century wooden and tufa statues of Saint-Claude and Saint-Germain to the north. The Chapelle de la Vierge features 18th-century terracotta statues of Saint Joseph and Saint Francis of Assisi.\nNext, we follow the old railroad line. The Angers-la Flèche-Sablé line was opened in 1887. It transported people and goods (local fruit, flour from the mill, etc.). The station serving Corzé was located in Villevêque. The development of the automobile accelerated the decline of rail transport, and the line ceased operations in 1951. Since then, the old railroad line has been used for walking.\nDiscover the charm and tranquility of the banks of the River Loir, accessible throughout the commune, and the woodlands that border the commune to the south-east, inviting you to take a stroll. This flat, peaceful landscape is typical of the Basses Vallées Angevines, a vast territory bathed by the rivers Sarthe, Loir, Mayenne and Maine. The Basses Vallées Angevines boast exceptional flora and fauna, which should be respected and protected.\nWe then arrive at the main mill, which preceded the present-day Moulin de la Motte and was in operation as early as the 12th century. It had up to 4 wheels. It was mainly used to grind grain.\nThe role of the mill was to crush the wheat to separate the flour from the \"issues\", i.e. the coarse bran, the fine bran and the remoulages. Later, in the 19th century, it was also used for tan and hemp. In 1480, La Motte de Corzé became a seigneury. A former noble dwelling, the manor was known as the Moulin de Corzé in 1786. The Motte mill was twinned with a windmill, which took over when flooding prevented the former from operating.\n\nPlease note: The path along the Loir is no longer accessible when the river floods. Before setting off, please contact the Corzé town hall (02 41 18 56 30)\n\n- Toilets at the town hall.\n- Picnic tables in Corzé: on the path along the Loir and before the Moulin de la Motte\n- Restaurant in Corzé\n- Public transport: Coaches: information at Angers bus station\n(02 41 36 29 46)"
        ],
        "it": [
          "Un percorso per famiglie con un profilo pianeggiante, principalmente su sentieri.\n\nPartendo dal parcheggio del palazzetto dello sport di Daumeray, si attraversa la D859 per raggiungere il cuore di questo tranquillo villaggio sulle rive del Loir. Corzé ha conservato tutto il suo fascino di villaggio rurale.\nLa chiesa di Saint-Germain, ricostruita all'inizio del XX secolo e decorata nello stile dell'antichità, conserva il campanile rivestito di ardesia del X secolo. Il coro risale al XVIII secolo, così come la sua decorazione antica: rivestimenti in legno, stalli del coro e statue in terracotta collocate in nicchie tra le finestre.\nNelle cappelle del transetto, a sud, una statua in terracotta di Saint-Avertin del XVIII secolo e a nord le statue in legno e tufo di Saint-Claude e Saint-Germain del XVI secolo, recentemente restaurate, rivelano la loro decorazione policroma. La Cappella della Vergine presenta le statue in terracotta del XVIII secolo di San Giuseppe e San Francesco d'Assisi.\nIl percorso segue poi la vecchia linea ferroviaria. La linea Angers-la Flèche-Sablé fu inaugurata nel 1887. Veniva utilizzata per il trasporto di persone e merci (frutta coltivata nella zona, farina del mulino, ecc.). La stazione che serviva Corzé era quella di Villevêque. Lo sviluppo dell'automobile accelerò il declino del trasporto ferroviario e la linea cessò le sue attività nel 1951. Da allora, la vecchia linea ferroviaria è stata utilizzata per le passeggiate.\nScoprite il fascino e la tranquillità delle rive del fiume Loir, accessibili in tutto il comune, e dei boschi che delimitano il comune a sud-est e che invitano a passeggiare. Questo paesaggio pianeggiante e tranquillo è tipico delle Basses Vallées Angevines, una vasta area bagnata dai fiumi Sarthe, Loir, Mayenne e Maine. Le Basses Vallées Angevines ospitano una flora e una fauna eccezionali, che vanno rispettate e protette.\nSi arriva quindi al mulino principale, che precedeva l'attuale Moulin de la Motte ed era in funzione già nel XII secolo. Aveva fino a 4 ruote. Veniva utilizzato principalmente per macinare il grano.\nIl ruolo del mulino era quello di schiacciare il grano per separare la farina dalle \"questioni\", cioè la crusca grossa, la crusca fine e i remoulages. Più tardi, nel XIX secolo, fu utilizzato anche per l'abbronzatura e la canapa. Nel 1480, La Motte de Corzé divenne una signoria. Antica residenza nobiliare, il maniero era conosciuto come mulino di Corzé nel 1786. Il mulino della Motte era gemellato con un mulino a vento, che subentrò quando le inondazioni impedirono al primo mulino di funzionare.\n\nAttenzione: il sentiero lungo il Loir non è più accessibile quando il fiume è in piena. Prima di partire, informarsi presso il Comune di Corzé (02 41 18 56 30)\n\n- Servizi igienici presso il municipio.\n- Tavoli da picnic a Corzé: sul sentiero lungo il Loir e prima del Moulin de la Motte\n- Ristorante a Corzé\n- Trasporti pubblici: pullman: informazioni sulla stazione degli autobus di Angers\n(02 41 36 29 46)"
        ],
        "fr": [
          "Circuit de randonnée familiale au profil plat principalement sur chemins. \n\nAu départ du parking de la salle de sport de Daumeray, vous devrez traverser la D859 pour vous rendre au cœur de la commune tranquille de bord de Loir. Corzé a su garder tout son charme de village rural.\nL’église Saint-Germain, une décoration à l’antique, reconstruit au début du XXe siècle, conserve son clocher du Xe siècle couvert d‘ardoises. Le chœur est du XVIIIe siècle de même que sa décoration à l’antique : boiseries, stalles et statues en terre cuite disposées dans les niches entre les fenêtres.\nDans les chapelles du transept, au sud, une statue de terre cuite de Saint-Avertin du XVIIIe siècle, au nord, les statues de Saint- Claude et Saint-Germain du XVIe, en bois et tuffeau, récemment restaurées, révèlent leur polychromie. Dans la Chapelle de la Vierge, des statues de terre cuite de Saint-Joseph et Saint-François d’Assise du XVIIIe siècle.\nEnsuite on emprunte l’ancienne voie ferrée. La ligne Angers-la Flèche-Sablé a été mise en service en 1887. Elle assurait le transport de personnes et de marchandises (fruits produits dans le secteur, farine du moulin…). La gare qui desservait Corzé était située à Villevêque. Le développement de l’automobile accélérera ensuite le déclin du transport ferroviaire, et la ligne cessera son activité en 1951. L’ancienne voie ferrée est depuis utilisée pour la promenade.\nDécouvrez à présent le charme et la tranquillité des bords du Loir, accessibles sur la totalité du territoire de la commune, aux bois bordant la commune au sud-est qui invitent à la promenade. Ce paysage plat et paisible est typique des Basses Vallées Angevines, vaste territoire baigné par les rivières de la Sarthe, du Loir, de la Mayenne et de la Maine. Les Basses Vallées Angevines offrent une faune et une flore exceptionnelles, à respecter et protéger.\nOn arrive ensuite devant le principal moulin, qui a précédé l’actuel moulin dit de la Motte et qui était en fonctionnement dès le XIIe siècle. Il a possédé jusqu'à 4 roues. On y a principalement moulu le grain.\nLe rôle du moulin est d’écraser le blé pour séparer la farine des « issues », c'est-à-dire le gros son, le petit son et les remoulages. Plus tard, au XIXe siècle, il est utilisé aussi pour le tan et le chanvre. En 1480, la Motte de Corzé est une seigneurie. Ancien logis noble, le manoir est connu sous le nom du moulin de Corzé en 1786. Le moulin de la Motte était doublé d’un moulin à vent qui prenait la relève lorsque les inondations ne permettaient plus au premier de fonctionner.\n\nA noter : En cas de crue du Loir, le chemin au bord du Loir n’est plus accessible. Avant de prendre le départ, renseignez-vous auprès de la mairie de Corzé (02 41 18 56 30)\n\n- Toilettes à la mairie.\n- Tables de pique-nique à Corzé : sur le chemin le long du Loir et avant le moulin de la Motte\n- Restaurant à Corzé\n- Transports en commun : Cars : renseignements gare routière d’Angers\n(02 41 36 29 46)"
        ],
        "es": [
          "Recorrido familiar de perfil llano, principalmente por senderos.\n\nPartiendo del aparcamiento del polideportivo de Daumeray, hay que cruzar la D859 para llegar al corazón de este tranquilo pueblo a orillas del Loir. Corzé ha conservado todo su encanto de pueblo rural.\nLa iglesia de Saint-Germain, reconstruida a principios del siglo XX y decorada al estilo de la Antigüedad, conserva su campanario del siglo X cubierto de pizarra. El coro data del siglo XVIII, al igual que su decoración antigua: revestimientos de madera, sillería de coro y estatuas de terracota colocadas en nichos entre las ventanas.\nEn las capillas del crucero, al sur, una estatua de terracota del siglo XVIII de Saint-Avertin, y al norte, las estatuas de madera y toba del siglo XVI de Saint-Claude y Saint-Germain, recientemente restauradas, muestran su decoración policromada. En la capilla de la Virgen se encuentran las estatuas de terracota de San José y San Francisco de Asís, del siglo XVIII.\nA continuación, la ruta sigue la antigua línea de ferrocarril. La línea Angers-la Flèche-Sablé se inauguró en 1887. Se utilizaba para el transporte de personas y mercancías (fruta cultivada en la zona, harina del molino, etc.). La estación de Corzé se encontraba en Villevêque. El desarrollo del automóvil aceleró el declive del transporte ferroviario y la línea dejó de funcionar en 1951. Desde entonces, la antigua línea de ferrocarril se utiliza para pasear.\nDescubra el encanto y la tranquilidad de las orillas del río Loir, accesibles en todo el municipio, y de los bosques que bordean el municipio por el sureste e invitan al paseo. Este paisaje llano y tranquilo es típico de las Basses Vallées Angevines, una vasta zona bañada por los ríos Sarthe, Loir, Mayenne y Maine. Las Basses Vallées Angevines albergan una flora y una fauna excepcionales que conviene respetar y proteger.\nA continuación, se llega al molino principal, que precedió al actual Moulin de la Motte y estuvo en funcionamiento ya en el siglo XII. Tenía hasta 4 ruedas. Se utilizaba principalmente para moler grano.\nLa función del molino era triturar el trigo para separar la harina de los \"temas\", es decir, el salvado grueso, el salvado fino y los remoulages. Más tarde, en el siglo XIX, se utilizó también para el curtido y el cáñamo. En 1480, La Motte de Corzé se convirtió en señorío. Antigua residencia nobiliaria, en 1786 el señorío pasó a llamarse molino de Corzé. El molino de la Motte estaba hermanado con un molino de viento, que tomó el relevo cuando las inundaciones impidieron el funcionamiento del primer molino.\n\nAtención: el sendero que bordea el Loir deja de ser accesible cuando el río se desborda. Antes de partir, infórmese en el Ayuntamiento de Corzé (02 41 18 56 30)\n\n- Aseos en el ayuntamiento.\n- Mesas de picnic en Corzé: en el sendero que bordea el Loir y antes del Moulin de la Motte\n- Restaurante en Corzé\n- Transporte público: Autobuses: información sobre la estación de autobuses de Angers\n(02 41 36 29 46)"
        ],
        "nl": [
          "Een familieroute met een vlak profiel, voornamelijk over paden.\n\nVanaf de parkeerplaats van de sporthal in Daumeray moet je de D859 oversteken om in het hart van dit rustige dorp aan de oever van de Loir te komen. Corzé heeft al zijn landelijke dorpse charme behouden.\nDe kerk Saint-Germain, herbouwd in het begin van de 20e eeuw en versierd in de stijl van de Oudheid, heeft zijn klokkentoren met leien uit de 10e eeuw behouden. Het koor dateert uit de 18e eeuw, net als de antieke decoratie: houten lambriseringen, koorbanken en terracotta beelden in nissen tussen de ramen.\nIn de kapellen van het dwarsschip staat in het zuiden een 18e-eeuws terracotta beeld van Saint-Avertin en in het noorden onthullen de onlangs gerestaureerde 16e-eeuwse houten en tufstenen beelden van Saint-Claude en Saint-Germain hun polychrome decoratie. De kapel van de Maagd heeft 18e-eeuwse terracotta beelden van Sint Jozef en Sint Franciscus van Assisi.\nDe route volgt vervolgens de oude spoorlijn. De lijn Angers-la Flèche-Sablé werd geopend in 1887. Het werd gebruikt om mensen en goederen te vervoeren (fruit uit de streek, meel van de molen, enz.). Het station van Corzé lag in Villevêque. De ontwikkeling van de auto versnelde het verval van het spoorvervoer en de lijn werd in 1951 stilgelegd. Sindsdien wordt de oude spoorlijn gebruikt om te wandelen.\nOntdek de charme en rust van de oevers van de Loir, die overal in de gemeente toegankelijk zijn, en de bossen die de gemeente in het zuidoosten begrenzen en die uitnodigen tot een wandeling. Dit vlakke, vredige landschap is typerend voor de Basses Vallées Angevines, een uitgestrekt gebied dat wordt overspoeld door de rivieren de Sarthe, de Loir, de Mayenne en de Maine. De Basses Vallées Angevines herbergen een uitzonderlijke flora en fauna die gerespecteerd en beschermd moeten worden.\nJe komt aan bij de belangrijkste molen, die voorafging aan de huidige Moulin de la Motte en al in de 12e eeuw in gebruik was. Hij had tot 4 wielen. Hij werd voornamelijk gebruikt om graan te malen.\nDe rol van de molen was het malen van de tarwe om het meel te scheiden van de \"problemen\", d.w.z. de grove zemelen, de fijne zemelen en de remoulages. Later, in de 19e eeuw, werd de molen ook gebruikt voor tan en hennep. In 1480 werd La Motte de Corzé een heerlijkheid. Het landhuis, een voormalige adellijke residentie, stond in 1786 bekend als de molen van Corzé. De molen van de Motte was verbonden met een windmolen, die het overnam toen overstromingen verhinderden dat de eerste molen kon draaien.\n\nLet op: het pad langs de Loir is niet meer toegankelijk als de rivier overstroomt. Neem voor vertrek contact op met het gemeentehuis van Corzé (02 41 18 56 30)\n\n- Toiletten in het gemeentehuis.\n- Picknicktafels in Corzé: op het pad langs de Loir en voor de Moulin de la Motte\n- Restaurant in Corzé\n- Openbaar vervoer: Met de bus: informatie over het busstation van Angers\n(02 41 36 29 46)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2827ae63-48ae-332e-a78f-23fa2b4d0734",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/451ab080-8d6f-3039-8ec3-6dc445d97c86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c2e7ff1-55e0-3939-b87d-86457f587af3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a1c8ef2-c24b-396c-80c2-28f6b5da0c74",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b71b9fa-4003-3ac1-9a2d-fa02ccf25c22",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9880aca9-9cd7-3831-8778-433daa359ae4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aeff65de-e746-3641-9e70-bfa2e23e3895",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7c9d611-4602-37ff-b832-4da9d516e385",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f253adcd-15ab-3a91-bccf-cf48887a4b2d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd329508-e105-3ad0-bb39-c40cee72a1e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ausgehend vom Marktflecken Corzé führt Sie dieser leichte Rundweg über die alte Eisenbahnstrecke von Corzé und die Ufer des Loir, die sich durch das Anjou schlängeln."
        ],
        "en": [
          "Leaving from the village of Corzé, this easy trail takes you along the old Corzé railroad line and along the banks of the Loir, which winds its way through Anjou."
        ],
        "it": [
          "Partendo dal villaggio di Corzé, questo facile percorso si snoda lungo la vecchia linea ferroviaria di Corzé e le rive del Loir, attraversando l'Anjou."
        ],
        "fr": [
          "Au départ du bourg de Corzé, ce circuit facile vous fera découvrir l’ancienne voie ferrée de Corzé et les bords du Loir qui serpentent l'Anjou."
        ],
        "es": [
          "Partiendo del pueblo de Corzé, este fácil sendero recorre la antigua vía férrea de Corzé y las orillas del Loir a su paso por Anjou."
        ],
        "nl": [
          "Deze gemakkelijke route vertrekt vanuit het dorp Corzé en voert langs de oude spoorlijn van Corzé en de oevers van de Loir door de Anjou."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/a636394d-45d8-3e53-902d-d95b3598b98b",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_DepartementMapOfHikingAndWalkingPaths",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Spazier- und Wanderwegeplan des Départements"
          ],
          "pt": [
            "Plano Departamental dos Itinerários de Passeios e de Caminhadas (PDIPR)"
          ],
          "en": [
            "Department map of hiking and walking paths"
          ],
          "it": [
            "Piano dipartimentale degli itinerari per passeggiate ed escursioni, PDIPR"
          ],
          "fr": [
            "Plan Départemental des Itinéraires de Promenade et de Randonnée, PDIPR"
          ],
          "es": [
            "Plan Departamental de Rutas de Senderismo (PDIPR)"
          ],
          "nl": [
            "Departementaal plan van wandelwegen en rondwandelingen (PDIPR)"
          ]
        },
        "isCompliantWith": [
          "Tour"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/371fa52b-695f-3a08-918b-134d1ce93292",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/384bc47e-a07e-39e9-bee7-5a2d74c75031",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/84d9fafc-4cf3-3845-89bc-cfca596d7ee5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8e37134c-5a8e-3a11-ac88-4d44be59d6b6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca57f3c7-f58b-305b-b46a-437a38196412",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/85fe3413-7b4c-3b2b-b9c2-7150d0e60f95",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1128894a-cbff-377f-8994-63dad00a72cb",
          "schema:addressLocality": "Corzé",
          "schema:postalCode": "49140",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49110",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Corzé"
              ],
              "pt": [
                "Corzé"
              ],
              "en": [
                "Corzé"
              ],
              "it": [
                "Corzé"
              ],
              "fr": [
                "Corzé"
              ],
              "nl": [
                "Corzé"
              ],
              "es": [
                "Corzé"
              ]
            },
            "insee": "49110",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7b8ee9ef-de26-3aee-815d-1c6f26a3eba5",
        "schema:latitude": "47.5605047",
        "schema:longitude": "-0.3902053",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-02-28",
  "lastUpdateDatatourisme": "2025-03-01T00:01:27.157Z",
  "tourDistance": "5600.0"
}