{
  "@id": "https://data.datatourisme.fr/49/00efd453-422c-3c15-bd7d-cf3b53ad0138",
  "dc:identifier": "FMAFMAYYSMMAIRIESTMICHELYSMMARCHEHIVERTHARON",
  "schema:endDate": [
    "2025-09-06",
    "2025-09-13",
    "2025-09-20",
    "2025-09-27",
    "2025-10-04",
    "2025-10-11",
    "2025-10-18",
    "2025-10-25",
    "2025-11-01",
    "2025-11-08",
    "2025-11-15",
    "2025-11-22",
    "2025-11-29",
    "2025-12-06",
    "2025-12-13",
    "2025-12-20",
    "2025-12-27"
  ],
  "schema:startDate": [
    "2025-09-06",
    "2025-09-13",
    "2025-09-20",
    "2025-09-27",
    "2025-10-04",
    "2025-10-11",
    "2025-10-18",
    "2025-10-25",
    "2025-11-01",
    "2025-11-08",
    "2025-11-15",
    "2025-11-22",
    "2025-11-29",
    "2025-12-06",
    "2025-12-13",
    "2025-12-20",
    "2025-12-27"
  ],
  "@type": [
    "schema:Event",
    "schema:SaleEvent",
    "EntertainmentAndEvent",
    "Market",
    "PointOfInterest",
    "SaleEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Der Lebensmittelmarkt in Tharon-Plage ist der perfekte Ort, um frische und lokale Produkte in Saint-Michel-Chef-Chef zu kaufen!"
    ],
    "en": [
      "The Tharon-Plage food market is the ideal place to buy fresh, local produce in Saint-Michel-Chef-Chef!"
    ],
    "it": [
      "Il mercato alimentare Tharon-Plage è il luogo ideale per acquistare prodotti freschi e locali a Saint-Michel-Chef-Chef!"
    ],
    "fr": [
      "Le marché alimentaire de Tharon-Plage est le lieu idéal pour acheter des produits frais et locaux à Saint-Michel-Chef-Chef !"
    ],
    "es": [
      "El mercado Tharon-Plage es el lugar ideal para comprar productos frescos y locales en Saint-Michel-Chef-Chef"
    ],
    "nl": [
      "De levensmiddelenmarkt van Tharon-Plage is de ideale plek om verse, lokale producten te kopen in Saint-Michel-Chef-Chef!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Marché hors-saison Tharon-Plage"
    ]
  },
  "creationDate": "2021-12-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/31952e23-bceb-3db9-9ed0-c50d4f39dfdd",
    "schema:email": [
      "nadege@pornic.com"
    ],
    "schema:legalName": "I_OT Pornic",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9325ac5e-6b4d-336e-8a94-2ab8030b7b23",
      "schema:email": [
        "mairie@stmichelchefchef.fr"
      ],
      "schema:telephone": [
        "+33 2 40 64 99 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.stmichelchefchef.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2c2f4982-b2b5-3025-9b08-9a24366a8f48",
      "dc:description": {
        "de": [
          "Schlendern Sie von September bis Juni jeden Samstagvormittag über diesen kleinen Markt im Zentrum von Tharon und nutzen Sie die Gelegenheit, saisonale Produkte aus der Region zu kaufen.\nSie werden sehr oft von einem Team junger und mutiger Studenten aus Michelois bedient, die den Straßenhändlern zur Hand gehen. Alle werden Sie mit Sicherheit gut gelaunt empfangen!\n\n\n Sie finden dort :\n\n\n\tfrisches Obst und Gemüse mit verschiedenen Ständen und insbesondere dem Stand von \"Stan und Véro\", die seit Jahrzehnten auf dem Markt vertreten sind, allen bekannt sind und früher den Lebensmittelladen \"le cours des Halles\" in Tharon-Plage besaßen\n\tfleisch und Wurstwaren, insbesondere die berühmte Metzgerei Bernier und der Stand von Serge, der auf dem Markt ebenfalls für seinen Humor und die Qualität seiner \"hausgemachten\" Produkte bekannt ist\n\tfisch mit verschiedenen Fischhändlern, darunter zwei, die seit mehreren Jahren Abonnenten sind, \"Barbe\" und \"le Coeur de l'Océan\". Sie haben die Wahl zwischen Fisch und Meeresfrüchten, die direkt von der Fischauktionshalle in Le Croisic kommen\n\tmilchprodukte, u. a. vom Bauernhof Gineau in der Gemeinde und von der berühmten Käserei Beillevaire\n\tfrühlingsrollen und asiatische Spezialitäten\n\tim Winter Honig und geröstete Kastanien\n\tim Frühjahr Fripperie (Pullover, Kleider, Gürtel, Taschen etc.)\n\tund viele andere Köstlichkeiten...\n\n\n\n Dies wird die Gelegenheit für Sie sein :\n\n\n\tdie Bewohner und Handwerker der Region zu treffen und sich in einer herzlichen Atmosphäre auszutauschen\n\teinzigartige und schmackhafte Produkte zu probieren, die Sie in großen Supermärkten nicht finden können\n\tsich von lokalen Spezialitäten wie den Austern aus der Bucht von Bourgneuf verführen zu lassen\n\teine Schlemmerpause einzulegen, indem Sie sich einen Crêpe oder eine Galette gönnen, die Sie mit dem kleinen Wohnwagen, der als Crêperie improvisiert und im Herzen des Marktes aufgestellt wurde, auf die Schnelle genießen können\n\n\n \n\nWenn Sie unter den vielen Marktständen nicht das Richtige finden, sollten Sie wissen, dass es im Zentrum von Tharon auch zwei Bäckereien, einen Lebensmittelladen \"le cours des halles\" und eine Metzgerei gibt.  Zögern Sie auch nicht, eine wohlverdiente Pause auf den Terrassen der Cafés zu machen\n\n\n Bonus:\nGenießen Sie nach Ihrem Besuch auf dem Markt einen belebenden Spaziergang am Meer. Der Markt in Tharon-Plage befindet sich in der Nähe des Strandes und ist die ideale Gelegenheit für einen Spaziergang mit der Familie oder mit Freunden. Zögern Sie also nicht länger und besuchen Sie den Markt in Tharon-Plage am Samstagmorgen im Winter!\n\nHier finden Sie alle Märkte von Destination Pornic"
        ],
        "en": [
          "Come and stroll through this small market in the center of Tharon every Saturday morning from September to June, and buy seasonal local produce.\nYou'll often be served by a team of courageous young Michelois students who come to lend a hand to the street vendors. They're sure to give you a warm welcome!\n\n\n You'll find :\n\n\n\tfresh fruit and vegetables with various stalls, including the stall of \"Stan et Véro\", who have been present at the market for decades and are well known to all, and former owners of the Tharon-Plage grocery store \"le cours des Halles\"\n\tmeat and charcuterie with the famous Bernier charcuterie and Serge's stall, also renowned at the market for his humor and the quality of his \"home-made\" products\n\tfish with various fishmongers, including two long-standing subscribers, \"Barbe\" and \"le Coeur de l'Océan\". Choose from fish and seafood straight from the Croisic fish market\n\tdairy products, including those from the local Gineau farm and the famous Beillevaire cheese dairy\n\tegg rolls and Asian specialties\n\tin winter, honey and roasted chestnuts\n\tin spring, fripperies (sweaters, dresses, belts, bags, etc.)\n\tand many other delights...\n\n\n\n This is your chance to :\n\n\n\tmeet local residents and artisans and exchange ideas in a friendly atmosphere\n\ttaste unique and tasty products that you won't find in supermarkets\n\tindulge in local specialties, such as oysters from the Bay of Bourgneuf\n\ttake a gourmet break and enjoy a crêpe or galette on the go with the little crêperie caravan set up in the heart of the market\n\n\n \n\nAnd if you can't find what you're looking for, there are two bakeries, a grocery store \"le cours des halles\" and a butcher's shop in the center of Tharon.  And don't hesitate to take a well-deserved break on one of the many café terraces\n\n\n Bonus:\nEnjoy an invigorating stroll along the seafront after your visit to the market. The Tharon-Plage market is located close to the beach, making it the ideal place to take a stroll with family or friends. So don't hesitate to visit the Tharon-Plage market on Saturday mornings in winter!\n\nFind all Destination Pornic markets here"
        ],
        "it": [
          "Venite a passeggiare in questo piccolo mercato nel centro di Tharon ogni sabato mattina da settembre a giugno e acquistate prodotti locali di stagione.\nSpesso sarete serviti da una squadra di coraggiosi giovani studenti di Michelois che vengono a dare una mano ai venditori ambulanti. Sicuramente vi daranno un caloroso benvenuto!\n\n\n Troverete :\n\n\n\tfrutta e verdura fresca in vari banchi, tra cui quello di \"Stan e Véro\", presenti al mercato da decenni, conosciuti da tutti e già proprietari della drogheria di Tharon-Plage \"le cours des Halles\", e\n\tcarne e salumi, con la famosa salumeria Bernier e il banco di Serge, anch'egli ben noto al mercato per il suo umorismo e la qualità dei suoi prodotti \"fatti in casa\n\tpesce, con una serie di pescherie, tra cui due abituali da diversi anni, \"Barbe\" e \"le Coeur de l'Océan\". Potrete scegliere tra pesce e frutti di mare direttamente dall'asta ittica di Le Croisic\n\tprodotti lattiero-caseari, tra cui quelli della locale fattoria Gineau e del famoso caseificio Beillevaire\n\tinvoltini primavera e specialità asiatiche\n\tin inverno, miele e caldarroste\n\tin primavera, soprammobili (maglioni, abiti, cinture, borse, ecc.)\n\te molte altre delizie...\n\n\n\n Questa sarà la vostra occasione per:\n\n\n\tincontrare la gente del posto e gli artigiani locali e chiacchierare in un'atmosfera amichevole\n\tassaggiare prodotti unici e gustosi che non troverete nei supermercati\n\tassaggiare le specialità locali, come le ostriche della baia di Bourgneuf\n\tconcedetevi una pausa golosa e concedetevi una crêpe o una galette al volo con la roulotte della crêperie allestita nel cuore del mercato\n\n\n \n\nE se non riuscite a trovare quello che cercate tra tutti questi acquirenti, nel centro di Tharon ci sono anche due panetterie, un negozio di alimentari \"le cours des halles\" e una macelleria.  E non esitate a fare una meritata pausa su una delle terrazze dei caffè\n\n\n Bonus:\nDopo la visita al mercato, godetevi una passeggiata tonificante sul lungomare. Il mercato di Tharon-Plage si trova vicino alla spiaggia ed è quindi il luogo ideale per una passeggiata in famiglia o con gli amici. Non esitate quindi a visitare il mercato di Tharon-Plage il sabato mattina in inverno!\n\nTrovate tutti i mercati di Destinazione Pornic qui"
        ],
        "fr": [
          "Venez flâner au coeur de ce petit marché situé en plein centre de Tharon tous les samedis matins de septembre à juin et profitez-en pour acheter des produits du terroir de saison.\nVous serez très souvent servis par une équipe de jeunes et courageux étudiants Michelois qui viennent prêter mains fortes aux marchands ambulants. Tous vous accueilleront à coup sûr dans la bonne humeur !\n\n\n Vous y trouverez :\n\n\n\tdes fruits et légumes frais avec différents étals et notamment l'étal de \"Stan et Véro\" présents sur le marché depuis des décennies, connus de tous et anciens propriétaires de l'épicerie de Tharon-Plage \"le cours des Halles\"\n\tde la viande et de la charcuterie avec notamment la fameuse charcuterie Bernier  et le stand de Serge, également réputé au marché pour son humour et la qualité de ses produits \"maison\"\n\tdu poisson avec différents poissonniers dont deux abonnés depuis plusieurs années \"Barbe\" et \"le Coeur de l'Océan\". Vous aurez le choix entre des poissons et fruits de mer arrivés tout droit de la criée du Croisic\n\tdes produits laitiers avec entre autre ceux de la ferme Gineau située sur la commune et ceux de la fameuse fromagerie Beillevaire \n\tdes nems et spécialités asiatiques\n\ten hiver, du miel et des marrons grillés\n\tau printemps de la fripperie (pull, robe, ceintures, sacs etc..)\n\tet  bien d'autres délices...\n\n\n\n Ce sera l'occasion pour vous :\n\n\n\tde rencontrer les habitants et les artisans de la région et d'échanger dans une ambiance chaleureuse\n\tde goûter à des produits uniques et savoureux que vous ne trouverez pas en grande surface\n\tde vous laisser tenter par des spécialités locales, comme les huîtres de la baie de Bourgneuf\n\tde profiter d'une halte gourmande en vous offrant un petit plaisir gustatif en savourant une crêpe ou une galette sur le pouce avec la petite caravane improvisée en crêperie et implantée au coeur du marché\n\n\n \n\nEt si vous ne trouvez pas votre bonheur parmis tous ces chalands, sachez que deux boulangeries, une épicerie \"le cours des halles\" et une boucherie  se situent également dans le centre de Tharon.  N'hésitez pas non plus à faire une pause bien méritée aux terrasses des cafés \n\n\n En bonus : \nProfitez d'une promenade vivifiante en bord de mer après votre passage au marché. Le marché de Tharon-Plage se situe à proximité de la plage, l'occasion idéale pour une balade en famille ou entre amis. Alors, n'hésitez plus et rendez-vous au marché de Tharon-Plage le samedi matin en hiver !\n\nRetrouvez ici tous les marchés de Destination Pornic"
        ],
        "nl": [
          "Wandel van september tot juni elke zaterdagochtend over deze kleine markt in het centrum van Tharon en koop lokale seizoensproducten.\nJe wordt vaak bediend door een team moedige jonge Michelois-studenten die de straatverkopers een handje komen helpen. Ze zullen je zeker een warm welkom heten!\n\n\n Je vindt er :\n\n\n\tverse groenten en fruit bij verschillende kraampjes, waaronder het kraampje van \"Stan en Véro\", die al tientallen jaren op de markt staan, bij iedereen bekend zijn en de voormalige eigenaars zijn van de kruidenierswinkel in Tharon-Plage \"le cours des Halles\", en\n\tvlees en vleeswaren, met de beroemde vleeswaren van Bernier en de kraam van Serge, ook bekend op de markt om zijn humor en de kwaliteit van zijn 'huisgemaakte' producten\n\tvis, met verschillende viswinkels, waaronder twee die al jaren vaste klant zijn, \"Barbe\" en \"le Coeur de l'Océan\". Je hebt de keuze uit vis en zeevruchten rechtstreeks van de visafslag van Le Croisic\n\tzuivelproducten, waaronder die van de plaatselijke boerderij Gineau en de beroemde kaasmakerij Beillevaire\n\tloempia's en Aziatische specialiteiten\n\tin de winter, honing en gepofte kastanjes\n\tin de lente, snuisterijen (truien, jurken, riemen, tassen, enz.)\n\ten nog veel meer lekkernijen...\n\n\n\n Dit is je kans om :\n\n\n\tde lokale bevolking en ambachtslieden te ontmoeten en een praatje te maken in een gezellige sfeer\n\tunieke en smakelijke producten te proeven die je niet in de supermarkt vindt\n\tlokale specialiteiten te proeven, zoals oesters uit de baai van Bourgneuf\n\tgeniet van een gastronomische pauze en trakteer jezelf op een crêpe of galette onderweg met de kleine crêperiewagen die midden op de markt staat\n\n\n \n\nEn als je tussen al dat winkelend publiek niet vindt wat je zoekt, zijn er ook twee bakkers, een kruidenierswinkel \"le cours des halles\" en een slagerij in het centrum van Tharon.  En aarzel niet om een welverdiende pauze te nemen op een van de caféterrassen\n\n\n Bonus:\nGeniet van een verkwikkende wandeling langs de kust na je bezoek aan de markt. De markt van Tharon-Plage ligt vlak bij het strand, waardoor het de ideale plek is voor een wandeling met familie of vrienden. Aarzel dus niet om de markt van Tharon-Plage te bezoeken op zaterdagochtend in de winter!\n\nVind hier alle markten van Destination Pornic"
        ],
        "es": [
          "Venga a pasear por este pequeño mercado situado en el centro de Tharon todos los sábados por la mañana de septiembre a junio y compre productos locales de temporada.\nA menudo le atenderá un equipo de valientes jóvenes estudiantes de Michelois que vienen a echar una mano a los vendedores ambulantes. Seguro que le dan una calurosa bienvenida\n\n\n Encontrará :\n\n\n\tfrutas y verduras frescas en varios puestos, entre ellos el de \"Stan y Véro\", presentes en el mercado desde hace décadas, conocidos por todos y antiguos propietarios de la tienda de ultramarinos de Tharon-Plage \"le cours des Halles\", y\n\tcarne y charcutería, con la famosa charcutería Bernier y el puesto de Serge, también muy conocido en el mercado por su humor y la calidad de sus productos \"caseros\n\tel pescado, con varias pescaderías, entre ellas dos habituales desde hace años, \"Barbe\" y \"le Coeur de l'Océan\". Podrá elegir entre pescado y marisco directamente de la lonja de Le Croisic\n\tproductos lácteos, como los de la granja Gineau y la famosa quesería Beillevaire\n\trollitos de huevo y especialidades asiáticas\n\ten invierno, miel y castañas asadas\n\ten primavera, chucherías (jerseys, vestidos, cinturones, bolsos, etc.)\n\ty muchas otras delicias...\n\n\n\n Esta será su oportunidad de :\n\n\n\tconocer a los lugareños y artesanos locales y charlar en un ambiente agradable\n\tdegustar productos únicos y sabrosos que no encontrará en los supermercados\n\tdegustar especialidades locales, como las ostras de la bahía de Bourgneuf\n\tdisfrute de una pausa gastronómica y deléitese con una crêpe o una galette sobre la marcha gracias a la pequeña caravana de crêperie instalada en el corazón del mercado\n\n\n \n\nY si no encuentra lo que busca entre tantos compradores, también hay dos panaderías, una tienda de ultramarinos \"le cours des halles\" y una carnicería en el centro de Tharon.  Y no dude en tomarse un merecido descanso en una de las terrazas de los cafés\n\n\n Un plus:\nDisfrute de un vigorizante paseo por el paseo marítimo después de su visita al mercado. El mercado de Tharon-Plage está situado cerca de la playa, lo que lo convierte en el lugar ideal para pasear en familia o con amigos. No dude en visitar el mercado de Tharon-Plage los sábados por la mañana en invierno\n\nEncuentre aquí todos los mercados de Destino Pornic"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/26954e29-e44d-305f-95a0-ffc2d801a320",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5be5fd44-8783-3d36-a21f-aa68ff162a6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63e915d1-4cac-3314-ac14-a0b7107602d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8109ee9d-19bf-3151-bff8-49db95ca5096",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91192bce-a569-3830-bf83-4ddcda9041e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa4ba774-ed4a-3307-b762-60e66c363852",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd11b83b-6a4f-34e2-a2f3-a96bb93500b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4732a66-874c-38bc-8d0a-bfb69a15e7db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d82f0cd4-0a21-3a0e-bf32-6883865df431",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb59ef84-4be3-3a05-878b-e4ef2589978d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Lebensmittelmarkt in Tharon-Plage ist der perfekte Ort, um frische und lokale Produkte in Saint-Michel-Chef-Chef zu kaufen!"
        ],
        "en": [
          "The Tharon-Plage food market is the ideal place to buy fresh, local produce in Saint-Michel-Chef-Chef!"
        ],
        "it": [
          "Il mercato alimentare Tharon-Plage è il luogo ideale per acquistare prodotti freschi e locali a Saint-Michel-Chef-Chef!"
        ],
        "fr": [
          "Le marché alimentaire de Tharon-Plage est le lieu idéal pour acheter des produits frais et locaux à Saint-Michel-Chef-Chef !"
        ],
        "es": [
          "El mercado Tharon-Plage es el lugar ideal para comprar productos frescos y locales en Saint-Michel-Chef-Chef"
        ],
        "nl": [
          "De levensmiddelenmarkt van Tharon-Plage is de ideale plek om verse, lokale producten te kopen in Saint-Michel-Chef-Chef!"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/01928f95-a0e1-318e-ae56-229b2f0856d5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2118a066-3808-396e-89d7-9c50a07a5edd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3624654a-c6ab-3446-8e69-f40e0aabd065",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/372adbca-4573-3684-bcdc-082a7ee4c6b0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9054fb7e-ba69-3e45-b9ca-93fd49ec75c8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/821a9fbc-5ee1-380a-afe4-47dd25e62e64",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7b564753-305b-3221-9c69-4a6186d2ec7c",
          "schema:addressLocality": "Saint-Michel-Chef-Chef",
          "schema:postalCode": "44730",
          "schema:streetAddress": [
            "Avenue de la Convention",
            "Tharon-Plage"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44182",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Michel-Chef-Chef"
              ],
              "pt": [
                "Saint-Michel-Chef-Chef"
              ],
              "en": [
                "Saint-Michel-Chef-Chef"
              ],
              "it": [
                "Saint-Michel-Chef-Chef"
              ],
              "fr": [
                "Saint-Michel-Chef-Chef"
              ],
              "nl": [
                "Saint-Michel-Chef-Chef"
              ],
              "es": [
                "Saint-Michel-Chef-Chef"
              ]
            },
            "insee": "44182",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6b7287a2-2eb2-379c-8b83-7f8c66318544",
        "schema:latitude": "47.16512",
        "schema:longitude": "-2.1641",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T00:15:44.221Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/00cea926-2c1a-3a30-aa19-330e0b95de98",
      "@type": [
        "Period"
      ],
      "endDate": "2025-10-25",
      "endTime": "13:00:00",
      "startDate": "2025-10-25",
      "startTime": "08:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/1ab74f44-bfc1-3815-8336-16d5617cf691",
      "@type": [
        "Period"
      ],
      "endDate": "2025-11-08",
      "endTime": "13:00:00",
      "startDate": "2025-11-08",
      "startTime": "08:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/1da3edb8-4faa-324e-bc73-e77744a7be78",
      "@type": [
        "Period"
      ],
      "endDate": "2025-11-15",
      "endTime": "13:00:00",
      "startDate": "2025-11-15",
      "startTime": "08:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/2793fb63-9c2a-3373-9337-8d9a139cb3e3",
      "@type": [
        "Period"
      ],
      "endDate": "2025-12-06",
      "endTime": "13:00:00",
      "startDate": "2025-12-06",
      "startTime": "08:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/365f7803-4c34-383a-95b9-0a1fe0a73aec",
      "@type": [
        "Period"
      ],
      "endDate": "2025-10-04",
      "endTime": "13:00:00",
      "startDate": "2025-10-04",
      "startTime": "08:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/4ed664e4-a517-3b7f-be1c-d69fcf9d2ea3",
      "@type": [
        "Period"
      ],
      "endDate": "2025-11-29",
      "endTime": "13:00:00",
      "startDate": "2025-11-29",
      "startTime": "08:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/5271fa6f-cc48-3fa9-a84f-4feb6f9c2070",
      "@type": [
        "Period"
      ],
      "endDate": "2025-10-11",
      "endTime": "13:00:00",
      "startDate": "2025-10-11",
      "startTime": "08:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/56126ca2-7b17-30ad-a30d-6ee3a94b9f07",
      "@type": [
        "Period"
      ],
      "endDate": "2025-12-20",
      "endTime": "13:00:00",
      "startDate": "2025-12-20",
      "startTime": "08:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/5d58d585-1957-32e9-9798-79e34624e65f",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-06",
      "endTime": "13:00:00",
      "startDate": "2025-09-06",
      "startTime": "08:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/60a6454d-40f1-319b-9885-a7614b163478",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-20",
      "endTime": "13:00:00",
      "startDate": "2025-09-20",
      "startTime": "08:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/aaafcb07-55d1-3eb9-a8d6-fb504e52aeb2",
      "@type": [
        "Period"
      ],
      "endDate": "2025-11-01",
      "endTime": "13:00:00",
      "startDate": "2025-11-01",
      "startTime": "08:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/b5d9c5b6-51ae-31c3-b739-85708be39cb5",
      "@type": [
        "Period"
      ],
      "endDate": "2025-11-22",
      "endTime": "13:00:00",
      "startDate": "2025-11-22",
      "startTime": "08:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/b98a176e-f43b-35ee-8e4c-95aeb9d57432",
      "@type": [
        "Period"
      ],
      "endDate": "2025-10-18",
      "endTime": "13:00:00",
      "startDate": "2025-10-18",
      "startTime": "08:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/cd4404d4-006b-38cf-9144-875ba28960b2",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-13",
      "endTime": "13:00:00",
      "startDate": "2025-09-13",
      "startTime": "08:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/d1268aab-4d2e-3d87-aeba-9bc59e9d3ed2",
      "@type": [
        "Period"
      ],
      "endDate": "2025-12-13",
      "endTime": "13:00:00",
      "startDate": "2025-12-13",
      "startTime": "08:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/ec8082a8-e495-39be-bdda-4fada16406a3",
      "@type": [
        "Period"
      ],
      "endDate": "2025-12-27",
      "endTime": "13:00:00",
      "startDate": "2025-12-27",
      "startTime": "08:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/ff40103a-a6ce-397a-bf59-634edb49df04",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-27",
      "endTime": "13:00:00",
      "startDate": "2025-09-27",
      "startTime": "08:00:00"
    }
  ]
}