{
  "@id": "https://data.datatourisme.fr/49/001bd374-ae2d-34f1-9a78-cda332c7f63c",
  "dc:identifier": "FMAFMAYMAIRIELABAULELESPTITSTHEATRESDUMARDI2025",
  "schema:endDate": [
    "2025-08-05",
    "2025-08-12"
  ],
  "schema:startDate": [
    "2025-08-05",
    "2025-08-12"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Les p'tits théâtres du mardi"
    ]
  },
  "creationDate": "2025-07-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/544f9647-39d5-38bb-9c94-8470d0d0fa6a",
    "schema:email": [
      "tourisme@loireatlantique-developpement.fr"
    ],
    "schema:legalName": "ADT44",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-loireatlantique.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cf22e79f-07a9-3794-9063-eff0eaee2c46",
      "schema:telephone": [
        "+33 2 51 75 75 75"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.labaule.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/63d3c50a-d172-373f-8144-52e277745668",
      "dc:description": {
        "de": [
          "Die P'tits Théâtres du Mardi kehren diesen Sommer zurück, um Groß und Klein zu unterhalten!\n\nAuf dem Programm stehen:\n\nDienstag, 22. Juli um 18 Uhr - Parc du Bois des Aulnes - Familienpublikum ab 3 Jahren: Samuel, der weise Lehrling - Compagnie Laurent Deschamps\nIm Orient, am Treffpunkt aller Kulturen, wird der junge Samuel von seinen Eltern zu seinem Onkel Simon geschickt, um dort das berühmte Handwerk des Schusters zu erlernen.\nIn Begleitung von Seraphim, einem lustigen und treuen Esel, ist diese Reise mit Liedern gespickt mit wunderbaren Abenteuern, aber auch mit Fallen und Hindernissen, die Samuel zu überwinden weiß, um seinen Weg bis zum Ende zu gehen.\n\nDienstag, 29. Juli um 18 Uhr - Parc du Bois des Aulnes - Familienpublikum ab 4 Jahren: Les petits plats dans les grands - Compagnie les Balbutiés\nIn der skurrilen Kulisse eines Restaurants fangen drei Köche die Ideen der Kinder ein, um daraus Geschichten zu machen. Hier werden die Ideen zu Schnee montiert und die Vorstellungskraft genährt. Die Speisekarte ist leer: Es liegt an Ihnen, uns die Zutaten zu nennen, die Sie probieren möchten. Unsere drei schelmischen Köche nehmen alle Ihre Bestellungen auf, um ein einzigartiges und erstaunliches Menü zu kreieren, dem es nicht an Würze fehlt.\n\nDienstag, 5. August um 18 Uhr - Parc du Bois des Aulnes - Familienpublikum ab 5 Jahren: Avec un grand F - Compagnie les Gamettes\nDies ist DIE Geschichte mit einem großen H von unglaublichen, aber wahren Frauen: Piratinnen, Pharaonenköniginnen, Wissenschaftlerinnen, Aktivistinnen, Raumfahrerinnen...  Auf einer Schwarz-Weiß-Tafel, für farbenfrohe Porträts!\n\nDienstag, 12. August, 18 Uhr - Parc du Bois des Aulnes - Familienpublikum: Les Peaky Bikers - Compagnie Jhonny Alone\nAnfang der 90er Jahre war Nicolas Charbonneaux alias Johnny Alone BMX-Champion und reiste fast 25 Jahre lang mit seinen Fahrrad-Akrobatik-Shows durch die Welt. Seine Leidenschaft für BMX-Akrobatik ist heute eine Familiengeschichte: Gemeinsam mit seinem Sohn Eliot kreiert er 2021 die Peaky Bikers, eine Show, die Komik und Akrobatik miteinander verbindet und sich an der berühmten britischen Erfolgsserie von Steven Knight \"Peaky Blinders\" orientiert. Das Programm: eine inszenierte Show vor dem Hintergrund der 20er Jahre und Familienanekdoten , pigmentiert mit spektakulären Höhenflügen und Bodenakrobatik."
        ],
        "en": [
          "Les P'tits Théâtres du Mardi are back this summer to entertain young and old alike!\n\nOn the program:\n\nTuesday, July 22 at 6pm - Parc du Bois des Aulnes - Family audience 3 years and up: Samuel, l'apprenti sage - Compagnie Laurent Deschamps\nIn the Orient, at the confluence of all cultures, young Samuel is sent by his parents to his uncle Simon, to learn the illustrious trade of shoemaker.\nAccompanied by Séraphin, a funny and faithful donkey, this journey in song will be strewn with marvelous adventures, but also with traps and pitfalls that Samuel will be able to foil to reach the end of his journey.\n\nTuesday, July 29, 6pm - Parc du Bois des Aulnes - Family audience 4 years and up: Les petits plats dans les grands - Compagnie les Balbutiés\nIn an eccentric restaurant setting, three cooks take children's ideas and turn them into stories. Here, we turn ideas into snow and feed the imagination. The menu is empty: it's up to you to tell us what ingredients you'd like to try, and our three mischievous cooks will take all your orders to create a unique and surprising menu that's sure to spice things up.\n\nTuesday, August 5, 6pm - Parc du Bois des Aulnes - Family audience 5 years and up: Avec un grand F - Compagnie les Gamettes\nL'Histoire avec un grand H de Femmes incroyables mais vraies : Pirates, Queen Pharaohs, scientists, activists, astronauts...  On black and white boards, for colorful portraits!\n\nTuesday, August 12, 6pm - Parc du Bois des Aulnes - Family audience: Les Peaky Bikers - Compagnie Jhonny Alone\nBMX champion in the early 90s, Nicolas Charbonneaux, aka Johnny Alone, has been touring the world with his acrobatic bike shows for almost 25 years. Today, his passion for BMX acrobatics is a family affair: in 2021, with his son Eliot, he is creating Peaky Bikers, a show combining comedy and acrobatics, inspired by Steven Knight?s famous British hit series \"Peaky Blinders\". On the program: a show set against the backdrop of the 20s and family anecdotes, pigmented by spectacular aerial flights and ground acrobatics."
        ],
        "it": [
          "Les P'tits Théâtres du Mardi tornano quest'estate per far divertire grandi e piccini!\n\nIn programma:\n\nMartedì 22 luglio alle 18.00 - Parc du Bois des Aulnes - Pubblico familiare a partire dai 3 anni: Samuel, l'apprendista saggio - Compagnie Laurent Deschamps\nIn Oriente, alla confluenza di tutte le culture, il giovane Samuel viene mandato dai genitori dallo zio Simon per imparare l'illustre mestiere di calzolaio.\nAccompagnato da Séraphin, un buffo e fedele asino, questo viaggio nella canzone sarà costellato di meravigliose avventure, ma anche di trappole e insidie che Samuel riuscirà a sventare per arrivare alla fine del suo percorso.\n\nMartedì 29 luglio alle 18.00 - Parc du Bois des Aulnes - Pubblico di famiglie dai 4 anni in su: Les petits plats dans les grands - Compagnie les Balbutiés\nIn un ristorante eccentrico, tre cuochi prendono le idee dei bambini e le trasformano in storie. Qui, trasformiamo le idee in neve e alimentiamo l'immaginazione. Il menu è vuoto: voi ci dite quali ingredienti volete provare e i nostri tre cuochi birichini prendono tutte le vostre ordinazioni per creare un menu unico e sorprendente, che non mancherà di mettere pepe.\n\nMartedì 5 agosto alle 18.00 - Parc du Bois des Aulnes - Pubblico di famiglie dai 5 anni in su: Avec un grand F - Compagnie les Gamettes\nQuesta è la storia con la H maiuscola di donne incredibili ma vere: Pirati, regine faraone, scienziate, attiviste, astronaute...  Su una lavagna in bianco e nero, per ritratti colorati!\n\nMartedì 12 agosto alle 18.00 - Parc du Bois des Aulnes - Pubblico di famiglie: Les Peaky Bikers - Compagnie Jhonny Alone\nCampione di BMX all'inizio degli anni '90, Nicolas Charbonneaux, in arte Johnny Alone, gira il mondo con i suoi spettacoli acrobatici in bicicletta da quasi 25 anni. La sua passione per le acrobazie in BMX è ora un affare di famiglia: nel 2021, insieme al figlio Eliot, darà vita a Peaky Bikers, uno spettacolo che unisce comicità e acrobazie, ispirato alla famosa serie britannica di successo Peaky Blinders di Steven Knight. In programma: uno spettacolo sullo sfondo degli anni '20 e di aneddoti familiari, con spettacolari voli aerei e acrobazie a terra."
        ],
        "fr": [
          "Les P'tits Théâtres du Mardi reviennent cet été pour amuser petits et grands !\n\nAu programme :\n\nMardi 22 juillet à 18h - Parc du Bois des Aulnes - Public familial à partir de 3 ans : Samuel, l'apprenti sage - Compagnie Laurent Deschamps \nEn Orient, au confluent de toutes les cultures, le jeune Samuel est envoyé par ses parents chez son oncle Simon, afin d’y apprendre l’illustre métier de cordonnier.\nAccompagné de Séraphin, un âne drôle et fidèle, ce voyage en chanson sera parsemé d’aventures merveilleuses, mais aussi de pièges et embûches que Samuel saura déjouer pour aller jusqu'au terme de son parcours.\n\nMardi 29 juillet à 18h - Parc du Bois des Aulnes - Public familial à partir de 4 ans : Les petits plats dans les grands - Compagnie les Balbutiés \nDans un décor farfelu de restaurant, trois cuisiniers attrapent les idées des enfants pour en faire des histoires. Ici, on monte les idées en neige et on nourrit l’imaginaire. Le menu est vide : à vous de nous dire les ingrédients que vous voulez déguster, nos trois cuisiniers espiègles prennent toutes vos commandes pour réaliser un menu unique et étonnant, qui ne manquera pas de piment.\n\nMardi 5 août à 18h - Parc du Bois des Aulnes - Public familial à partir de 5 ans : Avec un grand F - Compagnie les Gamettes\nVoici L'Histoire avec un grand H de Femmes incroyables mais vraies : Pirates, Reine Pharaon, scientifiques, Militantes, Spationautes...  Sur Tableau noir et blanc, pour des Portraits hauts en couleurs !\n\nMardi 12 août à 18h - Parc du Bois des Aulnes - Public familial : Les Peaky Bikers - Compagnie Jhonny Alone \nChampion de BMX début 90, Nicolas Charbonneaux, alias Johnny Alone, a parcouru le monde avec ses spectacles d’acrobatie vélo pendant près de 25 ans. Sa passion du BMX acrobatique est aujourd’hui une histoire de famille : c’est avec son fils Eliot qu’il crée en 2021 les Peaky Bikers, un spectacle mêlant comédie et acrobaties, qui s’inspire de la célèbre série à succès britannique de Steven Knight \"Peaky Blinders\". Au programme : un spectacle mis en scène sur fond des années 20 et d'anecdotes familiales , pigmenté par des envolées aériennes et des acrobaties au sol spectaculaires."
        ],
        "nl": [
          "Les P'tits Théâtres du Mardi zijn deze zomer terug om jong en oud te vermaken!\n\nOp het programma:\n\nDinsdag 22 juli om 18.00 uur - Parc du Bois des Aulnes - Familiepubliek vanaf 3 jaar: Samuel, l'apprenti sage - Compagnie Laurent Deschamps\nIn het Oosten, waar alle culturen samenkomen, wordt de jonge Samuel door zijn ouders naar zijn oom Simon gestuurd om het illustere beroep van schoenmaker te leren.\nVergezeld door Séraphin, een grappige en trouwe ezel, zal deze reis vol prachtige avonturen zijn, maar ook met valstrikken en valkuilen die Samuel zal weten te verijdelen om het einde van zijn reis te bereiken.\n\nDinsdag 29 juli om 18.00 uur - Parc du Bois des Aulnes - Familiepubliek vanaf 4 jaar: Les petits plats dans les grands - Compagnie les Balbutiés\nIn een excentriek restaurant zetten drie koks ideeën van kinderen om in verhalen. Hier veranderen we ideeën in sneeuw en voeden we de verbeelding. Het menu is leeg: jij vertelt ons welke ingrediënten je wilt proberen en onze drie ondeugende koks nemen al je bestellingen op om een uniek en verrassend menu samen te stellen dat de boel zeker zal opvrolijken.\n\nDinsdag 5 augustus om 18.00 uur - Parc du Bois des Aulnes - Familiepubliek vanaf 5 jaar: Avec un grand F - Compagnie les Gamettes\nDit is het verhaal met een hoofdletter H van ongelooflijke maar waargebeurde vrouwen: Piraten, farao koninginnen, wetenschappers, activisten, astronauten...  Op een zwart-wit bord, voor kleurrijke portretten!\n\nDinsdag 12 augustus om 18.00 uur - Parc du Bois des Aulnes - Familiepubliek: Les Peaky Bikers - Compagnie Jhonny Alone\nNicolas Charbonneaux, alias Johnny Alone, was begin jaren 90 BMX-kampioen en toert al bijna 25 jaar de wereld rond met zijn acrobatische fietsshows. Zijn passie voor BMX-acrobatiek is nu een familieaangelegenheid en in 2021 creëert hij samen met zijn zoon Eliot Peaky Bikers, een show waarin komedie en acrobatiek worden gecombineerd, geïnspireerd op de populaire Britse serie Peaky Blinders van Steven Knight. Op het programma: een show tegen een achtergrond van de jaren 1920 en familie-anekdotes, met spectaculaire luchtvluchten en acrobatiek op de grond."
        ],
        "es": [
          "Les P'tits Théâtres du Mardi vuelven este verano para divertir a grandes y pequeños\n\nEn el programa:\n\nMartes 22 de julio a las 18:00 h - Parc du Bois des Aulnes - Público familiar a partir de 3 años: Samuel, l'apprenti sage - Compagnie Laurent Deschamps\nEn Oriente, en la confluencia de todas las culturas, el joven Samuel es enviado por sus padres a casa de su tío Simón para aprender el ilustre oficio de zapatero.\nAcompañado por Séraphin, un burro gracioso y fiel, este viaje cantado estará sembrado de maravillosas aventuras, pero también de trampas y escollos que Samuel sabrá sortear para llegar al final de su periplo.\n\nMartes 29 de julio a las 18:00 h - Parc du Bois des Aulnes - Público familiar a partir de 4 años: Les petits plats dans les grands - Compagnie les Balbutiés\nEn un excéntrico restaurante, tres cocineros toman las ideas de los niños y las transforman en historias. Aquí, convertimos las ideas en nieve y alimentamos la imaginación. La carta está vacía: usted nos dice qué ingredientes quiere probar y nuestros tres traviesos cocineros toman nota de sus pedidos para crear un menú único y sorprendente, que seguro que le dará un toque picante.\n\nMartes 5 de agosto a las 18:00 h - Parc du Bois des Aulnes - Público familiar a partir de 5 años: Avec un grand F - Compagnie les Gamettes\nEsta es la historia con mayúsculas de mujeres increíbles pero reales: Piratas, reinas faraonas, científicas, activistas, astronautas...  En una pizarra en blanco y negro, ¡para retratarlas a todo color!\n\nMartes 12 de agosto a las 18:00 h - Parc du Bois des Aulnes - Público familiar: Les Peaky Bikers - Compagnie Jhonny Alone\nCampeón de BMX a principios de los años 90, Nicolas Charbonneaux, alias Johnny Alone, lleva casi 25 años recorriendo el mundo con sus espectáculos acrobáticos en bicicleta. Su pasión por la acrobacia en BMX es ahora un asunto de familia: en 2021, crea con su hijo Eliot Peaky Bikers, un espectáculo que combina comedia y acrobacia, inspirado en la famosa serie británica de éxito Peaky Blinders, de Steven Knight. En el programa: un espectáculo con el telón de fondo de los años 20 y anécdotas familiares, con espectaculares vuelos aéreos y acrobacias en tierra."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/124cb048-170a-3b77-921c-074ebc789a36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/170073dd-0635-34b5-ab1e-49e43ea7503e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36eacb1e-72f4-36e4-b573-a957248544c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e72b701e-f1ab-3a4f-bf4e-abb2e32582f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f46775b7-2b54-3179-9344-9ab380462fb2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/768820c9-8f37-31e5-8c4c-559d1cfa8fe8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0fcab374-c0b5-3207-918a-d7347fa97500",
          "schema:addressLocality": "La Baule-Escoublac",
          "schema:postalCode": "44500",
          "schema:streetAddress": [
            "Bois des aulnes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Baule-Escoublac"
              ],
              "pt": [
                "La Baule-Escoublac"
              ],
              "en": [
                "La Baule-Escoublac"
              ],
              "it": [
                "La Baule-Escoublac"
              ],
              "fr": [
                "La Baule-Escoublac"
              ],
              "nl": [
                "La Baule-Escoublac"
              ],
              "es": [
                "La Baule-Escoublac"
              ]
            },
            "insee": "44055",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0e8fc18c-fd75-32f1-9f57-a77a5e454211",
        "schema:latitude": "47.28307",
        "schema:longitude": "-2.39397",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-31",
  "lastUpdateDatatourisme": "2025-08-01T00:34:11.212Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/4b6f8644-9054-32bf-a213-09ab6b427fff",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-12",
      "endTime": "18:45:00",
      "startDate": "2025-08-12",
      "startTime": "18:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/e7d3ad4f-a729-3f9b-9317-d791657d0052",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-05",
      "endTime": "18:45:00",
      "startDate": "2025-08-05",
      "startTime": "18:00:00"
    }
  ]
}