{
  "@id": "https://data.datatourisme.fr/5/005a27b2-f5a7-33fe-9823-15b0b00f9823",
  "dc:identifier": "213004368",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Andlau"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q333810"
  ],
  "creationDate": "2011-03-02",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2ab59d04-79d9-3369-8fe3-d2a9939fb637",
    "schema:legalName": "Office de tourisme du pays de Barr",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f65b6228-ed1a-30ac-8a56-ba7927578aba",
      "schema:legalName": "Office de Tourisme du Pays de Barr",
      "schema:telephone": [
        "+33 3 88 08 66 65"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f65b6228-ed1a-30ac-8a56-ba7927578aba",
      "schema:legalName": "Office de Tourisme du Pays de Barr",
      "schema:telephone": [
        "+33 3 88 08 66 65"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/252f9d62-a527-3ce5-9b70-b1f984f41c55",
      "dc:description": {
        "de": [
          "Die Weinstadt beherbergt zahlreiche Juwelen, ihre Abteikirche, ihre Schlösser, ihre malerischen Gassen, das Centre d'Interprétation du Patrimoine (Zentrum für die Interpretation des Kulturerbes)? Die Reise lohnt sich! Im Jahr 2014 belegte Andlau den zweiten Platz in Stephane Berns Fernsehsendung \"Le village préféré des français\" (Das Lieblingsdorf der Franzosen).\n\nUm diesen charmanten Besuch zu beginnen, schlage ich Ihnen vor, sich in die Höhe zu begeben und das Dorf zu bewundern. Wir treffen uns an der Gloriette du Kastelberg im Herzen der Weinberge und des Grand Cru, der denselben Namen trägt. Ein idealer Fotospot, den Sie bei Sonnenaufgang oder -untergang entdecken können! Wir entdecken ein Dorf inmitten der Berge mit engen, gewundenen Gassen, die um zwei majestätische Kirchen und Renaissance-Gebäude herum angeordnet sind.\n\nJetzt ist es an der Zeit, das alles aus der Nähe zu betrachten. Hier sind die wichtigsten Sehenswürdigkeiten, die Sie bei Ihrem Besuch in Andlau auf keinen Fall verpassen sollten:\n\nDie Abteikirche Sainte Richarde, ein Juwel der romanischen Kunst. Vergessen Sie nicht, die Krypta zu besichtigen, um die Legende zu entdecken, die sich um dieses Gebäude und das Dorf rankt.\nDie Ateliers de la Seigneurie, ein modernes Museum, in dem wir das elsässische Kulturerbe mit unseren Sinnen entdecken können. www.paysdebarr.fr/ateliers-de-la-seigneurie\nDer Richemond-Park, ein idealer Ort, wenn Sie mit der Familie unterwegs sind. Hier finden Sie einen Spielplatz für Kinder und einen Picknicktisch, um die frische Luft zu genießen! Für die Liebhaber des Kulturerbes besuchen Sie den Hexenturm, ein ehemaliges Gefängnis.\nDer Teesalon Rietsch ist ideal für eine Schlemmerpause und weckt Ihre Geschmacksnerven. Ein Muss für alle Feinschmecker!\n\n\nUm den Reichtum von Andlau in vollen Zügen zu genießen, ist das Fahrrad eine perfekte Lösung, vor allem wenn es über eine elektrische Unterstützung verfügt, die es ermöglicht, auf die Anhöhen der Stadt inmitten der Weinberge zu gelangen."
        ],
        "en": [
          "The wine-growing town is home to many jewels: its Abbey church, its castles, its picturesque lanes, the Heritage Interpretation Center? It's well worth the detour! In 2014, the village of Andlau came second in Stephane Bern?s TV show \"Le village préféré des français\".\n\nTo kick off this delightful tour, I suggest you get up high and admire the village. Make your way to the Kastelberg gazebo, in the heart of the vineyards and the grand cru that bears the same name. An ideal photo spot to discover at sunrise or sunset! We discover a village rooted in the heart of the mountains, with narrow, winding streets organized around two majestic churches and Renaissance-inspired buildings.\n\nNow it's time to take a closer look. Here are the highlights of your visit to Andlau:\n\nThe Abbatiale Sainte Richarde, a jewel of Romanesque art. Don't forget to visit the crypt to discover the legend surrounding this building and the village.\nLes Ateliers de la Seigneurie, a modern museum where you can discover Alsace?s heritage with your senses. www.paysdebarr.fr/ateliers-de-la-seigneurie\nParc Richemond, the ideal place for families. There's a children's playground and a picnic table where you can enjoy the fresh air! For heritage lovers, the Tour des sorcières is a former prison.\nLe Salon de Thé Rietsch, ideal for a gourmet break to awaken your taste buds. A must for gourmets!\n\n\nTo take full advantage of Andlau?s many attractions, a bicycle is the perfect solution, especially if you have an electrically-assisted bike to take you to the heights of the town in the heart of the vineyards."
        ],
        "it": [
          "La città vinicola ospita una serie di gioielli, tra cui la chiesa abbaziale, i castelli, i vicoli pittoreschi e il Centro di Interpretazione del Patrimonio Vale la pena di fare delle deviazioni! Nel 2014, il villaggio di Andlau si è classificato secondo nel programma televisivo di Stephane Bern \"Le village préféré des français\".\n\nPer iniziare questo affascinante tour, vi suggerisco di salire in alto e ammirare il villaggio. Raggiungete il gazebo di Kastelberg, nel cuore dei vigneti e del Grand Cru che porta lo stesso nome. Un luogo ideale per le foto da scoprire al sorgere o al tramonto del sole! Scopriamo un villaggio radicato nel cuore delle montagne, con strade strette e tortuose organizzate intorno a due maestose chiese ed edifici di ispirazione rinascimentale.\n\nOra è il momento di dare un'occhiata più da vicino. Ecco i punti salienti della vostra visita ad Andlau:\n\nL'Abbatiale Sainte Richarde, un gioiello dell'arte romanica. Non dimenticate di visitare la cripta per scoprire la leggenda che circonda questo edificio e il villaggio.\nGli Ateliers de la Seigneurie, un museo moderno dove potrete esplorare con i sensi il patrimonio dell'Alsazia. www.paysdebarr.fr/ateliers-de-la-seigneurie\nParc Richemond, il luogo ideale per le famiglie. C'è un'area giochi per bambini e un tavolo da picnic per godersi l'aria fresca! Per gli amanti del patrimonio, la Tour des sorcières è un'ex prigione.\nIl Salon de Thé Rietsch, ideale per una pausa gourmet per stuzzicare il palato. Un must per tutti i buongustai!\n\n\nSe volete approfittare appieno delle numerose attrazioni di Andlau, la bicicletta è la soluzione perfetta, soprattutto se dotata di un sistema di assistenza elettrica per raggiungere le alture della città nel cuore dei vigneti."
        ],
        "fr": [
          "La cité viticole abrite de nombreux joyaux, son Abbatiale, ses châteaux, ses ruelles pittoresques, le Centre d’Interprétation du Patrimoine… Le voyage en vaut le détour ! En 2014 le village d'Andlau est arrivé en seconde position dans l’émission télévisée de Stephane Bern « Le village préféré des français ».\n\nPour débuter cette charmante visite je vous propose de prendre de la hauteur pour admirer le village. Rendez-vous à la gloriette du Kastelberg au cœur des vignes et du grand cru qui porte le même nom. Un spot photo idéal à découvrir au soleil levant ou couchant ! Nous découvrons un village ancré au cœur des montagnes avec des rues étroites et serpentées organisées autour de deux majestueuses églises et de bâtiments d’inspiration Renaissance.\n\nIl est temps maintenant d’aller admirer cela de plus près. Voici les immanquables pour ne rien louper de votre visite à Andlau :\n\nL’Abbatiale Sainte Richarde, joyau de l’art roman. N’oubliez pas la visite de la crypte pour y découvrir la légende qui entoure ce bâtiment et le village.\nLes Ateliers de la Seigneurie, un musée moderne pour découvrir avec nos sens le patrimoine alsacien. www.paysdebarr.fr/ateliers-de-la-seigneurie\nLe parc Richemond, place idéale si vous êtes en famille. Vous y trouverez une aire de jeux pour les enfants, une table de pique-nique pour profiter du bon air ! Pour les amateurs de patrimoine rendez-vous à la Tour des sorcières, c’est une ancienne prison.\nLe Salon de Thé Rietsch, idéal pour une pause gourmande et l’éveil de vos papilles. Une adresse incontournable pour les gourmands !\n\n\nPour profiter pleinement des richesses d’Andlau, le vélo est une solution parfaite notamment s’il dispose d’une assistance électrique qui permet de se rendre sur les hauteurs de la ville au cœur des vignes."
        ],
        "es": [
          "La ciudad vinícola alberga numerosas joyas, como su iglesia abacial, sus castillos, sus pintorescas callejuelas y el Centro de Interpretación del Patrimonio Merece la pena divertirse En 2014, el pueblo de Andlau quedó segundo en el programa de televisión de Stephane Bern \"Le village préféré des français\".\n\nPara comenzar este encantador recorrido, le propongo que suba a lo alto y admire el pueblo. Diríjase al mirador de Kastelberg, en el corazón de los viñedos y del grand cru que lleva el mismo nombre. Un lugar fotográfico ideal para descubrir al sol naciente o poniente Descubrimos un pueblo enraizado en el corazón de las montañas, con callejuelas estrechas y sinuosas organizadas en torno a dos majestuosas iglesias y edificios de inspiración renacentista.\n\nAhora es el momento de verlo más de cerca. He aquí lo más destacado de su visita a Andlau:\n\nLa Abbatiale Sainte Richarde, una joya del arte románico. No olvide visitar la cripta para descubrir la leyenda que rodea este edificio y el pueblo.\nLos Ateliers de la Seigneurie, un museo moderno donde podrá explorar el patrimonio de Alsacia con los sentidos. www.paysdebarr.fr/ateliers-de-la-seigneurie\nParc Richemond, el lugar ideal para las familias. Hay una zona de juegos infantiles y una mesa de picnic para disfrutar del aire libre Para los amantes del patrimonio, la Tour des sorcières es una antigua prisión.\nEl Salon de Thé Rietsch, ideal para una escapada gastronómica para deleitar el paladar. Una visita obligada para todos los gourmets\n\n\nSi desea aprovechar al máximo los numerosos atractivos de Andlau, una bicicleta es la solución perfecta, sobre todo si dispone de un sistema de asistencia eléctrica para llegar a las alturas de la ciudad, en el corazón de los viñedos."
        ],
        "nl": [
          "Het wijnstadje heeft een aantal juweeltjes, waaronder de Abdijkerk, de kastelen, de pittoreske steegjes en het Heritage Interpretation Centre Het is zeker de moeite waard! In 2014 werd het dorp Andlau tweede in het tv-programma \"Le village préféré des français\" van Stephane Bern.\n\nOm te beginnen met deze charmante tour, stel ik voor dat je de hoogte in gaat om het dorp te bewonderen. Ga naar het prieel van Kastelberg in het hart van de wijngaarden en de grand cru die dezelfde naam draagt. Een ideale fotoplek om te ontdekken in de opkomende of ondergaande zon! We ontdekken een dorp geworteld in het hart van de bergen, met smalle, kronkelende straatjes georganiseerd rond twee majestueuze kerken en renaissance geïnspireerde gebouwen.\n\nNu is het tijd om het van dichterbij te bekijken. Hier zijn de hoogtepunten van je bezoek aan Andlau:\n\nDe Abbatiale Sainte Richarde, een juweel van Romaanse kunst. Vergeet niet de crypte te bezoeken om de legende rond dit gebouw en het dorp te ontdekken.\nDe Ateliers de la Seigneurie, een modern museum waar u met uw zintuigen het erfgoed van de Elzas kunt ontdekken. www.paysdebarr.fr/ateliers-de-la-seigneurie\nParc Richemond, de ideale plek voor gezinnen. Er is een speeltuin en een picknicktafel om te genieten van de frisse lucht! Voor erfgoedliefhebbers is er de Tour des sorcières, een voormalige gevangenis.\nDe Salon de Thé Rietsch, ideaal voor een gastronomische pauze om je smaakpapillen te prikkelen. Een must voor alle fijnproevers!\n\n\nAls je de vele attracties van Andlau ten volle wilt benutten, is een fiets de perfecte oplossing, vooral als deze een elektrische ondersteuning heeft om de hoogten van de stad in het hart van de wijngaarden te bereiken."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5841b1fe-a91b-3dc4-9ee0-2739c6e028d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69d87581-5992-3635-8439-946b82481175",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/979e439e-3bf4-356d-8f31-827e44a1184d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0eb8b32-ab61-3eba-81ad-e1e6b426297e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb080ca3-56a4-3756-9fbd-c9a032b9487a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/c29ac02a-515f-9529-8767-6e5b406c9fec",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "3b962e9f-906f-4f0f-b71d-e4c9c152993e",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/81b3d6aa-c7ea-30c9-a8d4-2b207ac4c1b9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cea7dae3-7423-3623-b860-dd0cb458ed34",
          "ebucore:isCoveredBy": "Public domain",
          "ebucore:title": {
            "fr": [
              "Andlau - église Saint-Pierre"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Richieman"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a50accd6-9929-3a1d-b1c7-e3ef2e642830",
          "ebucore:fileSize": [
            735540
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2048,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/a/a4/Andlau_-_%C3%A9glise_Saint-Pierre.jpg"
          ],
          "ebucore:width": 1536,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f707c73f-849f-36ee-8f90-67b3c69aa3bd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7e0dc7b9-1b57-374a-8119-ce883f847dc4",
          "schema:addressLocality": "Andlau",
          "schema:postalCode": "67140",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67010",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Andlau"
              ],
              "pt": [
                "Andlau"
              ],
              "en": [
                "Andlau"
              ],
              "it": [
                "Andlau"
              ],
              "fr": [
                "Andlau"
              ],
              "nl": [
                "Andlau"
              ],
              "es": [
                "Andlau"
              ]
            },
            "insee": "67010",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e2fe7243-b5e7-3cd1-a347-5be7cd6901fc",
        "schema:elevation": "245",
        "schema:latitude": "48.3856131955178",
        "schema:longitude": "7.41830348968506",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2ab59d04-79d9-3369-8fe3-d2a9939fb637",
      "schema:legalName": "Office de tourisme du pays de Barr",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-11-16",
  "lastUpdateDatatourisme": "2025-05-26T08:52:09.243Z"
}