{
  "@id": "https://data.datatourisme.fr/58/00e8113f-f435-32c9-b927-ab10f673fed9",
  "dc:identifier": "7042706",
  "schema:endDate": [
    "2025-09-20"
  ],
  "schema:startDate": [
    "2025-09-19"
  ],
  "@type": [
    "schema:Event",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Patrimonialbibliothek und das Stadtarchiv Michel Vovelle bieten Ihnen ein spezielles Programm für jedes Alter und jeden Geschmack, um die Aufgaben und Bestände dieser beiden Abteilungen zu entdecken oder wiederzuentdecken."
    ],
    "en": [
      "The Michel Vovelle heritage library and municipal archives are offering a special program, for all ages and tastes, to discover or rediscover the missions and collections of these two departments."
    ],
    "it": [
      "La Biblioteca del patrimonio e l'Archivio municipale Michel Vovelle propongono un programma speciale, per tutte le età e tutti i gusti, per scoprire o riscoprire le missioni e le collezioni di questi due dipartimenti."
    ],
    "fr": [
      "La bibliothèque patrimoniale et les archives municipales Michel Vovelle vous offrent un programme spécial, pour tous les âges et tous les goûts, pour découvrir ou redécouvrir les missions et les fonds de ces deux services."
    ],
    "es": [
      "La biblioteca del patrimonio y los archivos municipales Michel Vovelle proponen un programa especial, para todas las edades y gustos, para descubrir o redescubrir las misiones y colecciones de estos dos departamentos."
    ],
    "nl": [
      "De erfgoedbibliotheek en het gemeentearchief Michel Vovelle bieden een speciaal programma voor alle leeftijden en smaken om de missies en collecties van deze twee departementen te ontdekken of te herontdekken."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Journées Européennes du Patrimoine à la Bibliothèque patrimoniale et archives municipales - Michel Vovelle"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/9d7311ba-459f-3e45-ad74-6755a32dcd11",
    "dc:identifier": "1988",
    "schema:email": [
      "jchevalier@aixenprovencetourism.com",
      "mreus@aixenprovencetourism.com",
      "sdardenne@aixenprovencetourism.com",
      "vmontpellaz@aixenprovencetourism.com"
    ],
    "schema:legalName": "Office de Tourisme d'Aix en Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.aixenprovencetourism.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cfa7f75a-c871-3d3a-9d49-68e7775a2d7c",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/08dd10e0-fbe8-33a2-aa56-4e5c69ce0fa9",
      "schema:email": [
        "lesmejanes-patrimoine@mairie-aixenprovence.fr"
      ],
      "schema:legalName": "Bibliothèque patrimoniale et archives municipales - Michel Vovelle",
      "schema:telephone": [
        "+33 4 88 71 74 20"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/08dd10e0-fbe8-33a2-aa56-4e5c69ce0fa9",
      "schema:email": [
        "lesmejanes-patrimoine@mairie-aixenprovence.fr"
      ],
      "schema:legalName": "Bibliothèque patrimoniale et archives municipales - Michel Vovelle",
      "schema:telephone": [
        "+33 4 88 71 74 20"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9c58eec2-ed99-3244-a92d-ff62b3ae2b0f",
      "schema:email": [
        "lesmejanes-programmation@mairie-aixenprovence.fr"
      ],
      "schema:telephone": [
        "+33 4 88 71 74 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ba98674a-0f04-36eb-8e9f-0430bf22535e",
      "dc:description": {
        "de": [
          "Auf dem Programm stehen:\r\n\r\nAm 19. September\r\n? von 18:30 bis 19:30 Uhr, Vortrag von Jacques Noiray, ehemaliger Universitätsprofessor: Les trois villes de Zola, eine Trilogie, die in La Pléiade veröffentlicht wurde.\r\nAls Spezialist für Zolastudien wird der Referent Les Trois Villes von Emile Zola vorstellen. Der Roman erzählt die spirituelle Reise von Pierre Froment, einem Priester, der während seiner Aufenthalte in Lourdes, Rom und Paris Wissenschaft und Christentum miteinander konfrontiert. Jacques Noiray, der den Roman im März 2025 in der renommierten Sammlung La Pléiade veröffentlichte, stützte sich bei seiner Arbeit vor allem auf die Transkription der in La Méjanes aufbewahrten Originalmanuskripte.\r\n\r\nAm 20. September\r\n? von 10 bis 18 Uhr, Tag der offenen Tür: Sie können die Ausstellung von Anne Slacik sowie den Lesesaal besichtigen, wo Schätze aus dem Kulturerbe auf Sie warten!\r\n? von 10 bis 12 Uhr und von 15:30 bis 17:30 Uhr, Der Schatz des Marquis: Es wird erzählt, dass der Marquis de Méjanes der Stadt Aix-en-Provence nicht nur seine bedeutende Büchersammlung vermacht hat, sondern auch einen Schatz versteckt hat... Entdecken Sie die Bibliothek und das Stadtarchiv und erkunden Sie alle Räume, um Rätsel zu lösen und Hinweise zu finden, die Sie vielleicht zum Schatz führen!\r\nAb 8 Jahren (Anmeldung per E-Mail oder Telefon erforderlich)\r\n? von 10 bis 12 Uhr, von 14 bis 15.30 Uhr und von 16 bis 17.30 Uhr, Cezanne, Zola, et autres pépites patrimoniales: Entdecken Sie wertvolle Dokumente rund um Cezanne und die Familie seines Jugendfreundes Émile Zola.\r\nAb 8 Jahren."
        ],
        "en": [
          "On the program:\r\n\r\nSeptember 19\r\n? 6:30 pm to 7:30 pm, Lecture by Jacques Noiray, former university professor: Zola?s Three Cities, a trilogy published in La Pléiade.\r\nA specialist in Zola studies, Noiray will present Emile Zola?s Les Trois Villes. This novel narrates the spiritual journey of Pierre Froment, a priest who confronts science and Christianity during stays in Lourdes, Rome and Paris. Published in the prestigious La Pléiade collection in March 2025, Jacques Noiray?s editorial work is based largely on the transcription of the original manuscripts held at La Méjanes.\r\n\r\nOn September 20th\r\n? 10 a.m. to 6 p.m., Open House: visit Anne Slacik?s exhibition and the reading room, where heritage treasures await you!\r\n? from 10am to 12pm and from 3:30pm to 5:30pm, The Marquis?s treasure: It is said that the Marquis de Méjanes not only bequeathed his important collection of books to the City of Aix-en-Provence, but also hid a treasure... Discover the Bibliothèque patrimoniale and the archives municipales, and explore all the rooms to solve the riddles and find the clues that may lead you to the treasure!\r\nAges 8 and up (registration by e-mail or telephone)\r\n? 10am to 12pm, 2pm to 3:30pm and 4pm to 5:30pm, Cezanne, Zola, and other heritage nuggets: Discover precious documents about Cezanne and the family of his childhood friend Émile Zola.\r\nAges 8 and up."
        ],
        "it": [
          "In programma:\r\n\r\n19 settembre\r\ndalle 18.30 alle 19.30, conferenza di Jacques Noiray, ex docente universitario: Le tre città di Zola, una trilogia pubblicata su La Pléiade.\r\nSpecialista di studi zoliani, Noiray presenterà Les Trois Villes di Emile Zola. Questo romanzo narra il viaggio spirituale di Pierre Froment, un sacerdote che si confronta con la scienza e il cristianesimo durante i soggiorni a Lourdes, Roma e Parigi. Pubblicato nella prestigiosa collana La Pléiade nel marzo 2025, il lavoro editoriale di Jacques Noiray si basa in gran parte sulla trascrizione dei manoscritti originali conservati a La Méjanes.\r\n\r\nIl 20 settembre\r\ndalle 10.00 alle 18.00, giornata delle porte aperte: potrete visitare la mostra di Anne Slacik e la sala di lettura, dove vi aspettano i tesori del patrimonio!\r\ndalle 10.00 alle 12.00 e dalle 15.30 alle 17.30, Il tesoro del marchese: si dice che il marchese di Méjanes non solo abbia lasciato in eredità alla città di Aix-en-Provence la sua vasta collezione di libri, ma abbia anche nascosto un tesoro... Partite alla scoperta della biblioteca del patrimonio e degli archivi comunali, esplorate tutte le sale per risolvere gli enigmi e trovare gli indizi che potrebbero condurvi al tesoro!\r\nPer bambini dagli 8 anni in su (iscrizione obbligatoria via e-mail o telefono)\r\ndalle 10.00 alle 12.00, dalle 14.00 alle 15.30 e dalle 16.00 alle 17.30, Cezanne, Zola e altre pepite del patrimonio: scoprite preziosi documenti su Cezanne e sulla famiglia del suo amico d'infanzia Émile Zola.\r\nPer bambini a partire dagli 8 anni."
        ],
        "fr": [
          "Au programme :\r\n\r\nLe 19 septembre \r\n● de 18h30 à 19h30, Conférence de Jacques Noiray, ancien professeur d’université : Les trois villes de Zola, une trilogie publiée à La Pléiade.\r\nSpécialiste des études zoliennes, le conférencier présentera Les Trois Villes d’Emile Zola. Ce roman narre le parcours spirituel de Pierre Froment, prêtre confrontant science et christianisme au cours de séjours à Lourdes, Rome et Paris. Paru dans la prestigieuse collection de La Pléiade en mars 2025, le travail éditorial de Jacques Noiray se fonde notablement sur la transcription des manuscrits originaux conservés à la Méjanes.\r\n\r\nLe 20 septembre \r\n● de 10h à 18h, Journée portes ouvertes : vous pourrez visiter l’exposition d’Anne Slacik ainsi que la salle de lecture où des trésors patrimoniaux vous attendent !\r\n● de 10h à 12h et de 15h30 à 17h30, Le trésor du marquis : On raconte que le marquis de Méjanes a non seulement légué son importante collection de livres à la Ville d’Aix-en-Provence, mais aurait aussi caché un trésor... Partez à la découverte de la Bibliothèque patrimoniale et des archives municipales, explorez-en toutes les salles pour résoudre des énigmes et trouver les indices qui vous guideront peut-être jusqu’au trésor !\r\nÀ partir de 8 ans (sur inscription par mail ou par téléphone)\r\n● de 10h à 12h, de 14h à 15h30 et de 16h à 17h30, Cezanne, Zola, et autres pépites patrimoniales : Découvrez des documents précieux autour de Cezanne et de la famille de son ami d’enfance Émile Zola.\r\nÀ partir de 8 ans."
        ],
        "nl": [
          "Op het programma:\r\n\r\n19 september\r\nvan 18.30 tot 19.30 uur, Lezing door Jacques Noiray, voormalig universitair docent: De Drie Steden van Zola, een trilogie gepubliceerd in La Pléiade.\r\nAls specialist in Zola-studies zal Noiray Les Trois Villes van Emile Zola presenteren. Deze roman vertelt de spirituele reis van Pierre Froment, een priester die de confrontatie aangaat met wetenschap en christendom tijdens verblijven in Lourdes, Rome en Parijs. Gepubliceerd in de prestigieuze collectie La Pléiade in maart 2025, is het redactionele werk van Jacques Noiray grotendeels gebaseerd op de transcriptie van de originele manuscripten die worden bewaard in La Méjanes.\r\n\r\nOp 20 september\r\nopen dag van 10 tot 18 uur: bezoek de tentoonstelling van Anne Slacik en de leeszaal, waar schatten uit het erfgoed op u wachten!\r\nvan 10.00 tot 12.00 uur en van 15.30 tot 17.30 uur, De schat van de markies: er wordt gezegd dat de markies van Méjanes niet alleen zijn omvangrijke boekencollectie aan de stad Aix-en-Provence naliet, maar ook een schat verborg... Ga op ontdekking in de erfgoedbibliotheek en het gemeentearchief en verken alle kamers om de raadsels op te lossen en de aanwijzingen te vinden die je naar de schat kunnen leiden!\r\nVoor kinderen vanaf 8 jaar (inschrijven per e-mail of telefoon verplicht)\r\n10u tot 12u, 14u tot 15u30 en 16u tot 17u30, Cezanne, Zola en andere erfgoedklompjes: ontdek kostbare documenten over Cezanne en de familie van zijn jeugdvriend Émile Zola.\r\nVoor kinderen vanaf 8 jaar."
        ],
        "es": [
          "En el programa:\r\n\r\n19 de septiembre\r\n? de 18:30 a 19:30 h, Conferencia de Jacques Noiray, antiguo profesor universitario: Las tres ciudades de Zola, trilogía publicada en La Pléiade.\r\nEspecialista en los estudios sobre Zola, Noiray presentará Les Trois Villes de Emile Zola. Esta novela narra el viaje espiritual de Pierre Froment, un sacerdote que se enfrenta a la ciencia y al cristianismo durante sus estancias en Lourdes, Roma y París. Publicada en la prestigiosa colección La Pléiade en marzo de 2025, el trabajo editorial de Jacques Noiray se basa en gran medida en la transcripción de los manuscritos originales conservados en La Méjanes.\r\n\r\nEl 20 de septiembre\r\n? de 10.00 a 18.00 h, jornada de puertas abiertas: podrá visitar la exposición de Anne Slacik y la sala de lectura, donde le esperan tesoros patrimoniales\r\n? de 10:00 a 12:00 y de 15:30 a 17:30 h, El tesoro del Marqués: se dice que el Marqués de Méjanes no sólo legó a la ciudad de Aix-en-Provence su extensa colección de libros, sino que también escondió un tesoro... Descubra la biblioteca patrimonial y los archivos municipales y explore todas las salas para resolver los enigmas y encontrar las pistas que le lleven hasta el tesoro\r\nPara niños a partir de 8 años (inscripción previa por correo electrónico o teléfono)\r\n? De 10:00 a 12:00 h, de 14:00 a 15:30 h y de 16:00 a 17:30 h, Cezanne, Zola y otras pepitas del patrimonio: Descubra preciosos documentos sobre Cezanne y la familia de su amigo de la infancia Émile Zola.\r\nPara niños a partir de 8 años."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/113ddfa1-8cfd-3134-909b-9c7cd9aa6da7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/14ac1d48-fd7f-3591-8b6d-2a8e8de1bdeb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/343019da-6a2c-3650-93a2-3bc601bf03e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36403e2d-d053-3cec-93e9-17f92fd42dba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47e0086c-ed53-34c9-8a0e-07b377a02d3b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48402fe9-12d6-337a-a562-d31d70fc757f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b12377d-e5d4-3d7d-9611-e6402317ce55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8e61a33-1dd0-38b4-a7bb-e96d740ca266",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bca76ed2-b864-3704-a959-556b44b970d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d310265a-da05-3a99-bae0-a89468b7147b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Patrimonialbibliothek und das Stadtarchiv Michel Vovelle bieten Ihnen ein spezielles Programm für jedes Alter und jeden Geschmack, um die Aufgaben und Bestände dieser beiden Abteilungen zu entdecken oder wiederzuentdecken."
        ],
        "en": [
          "The Michel Vovelle heritage library and municipal archives are offering a special program, for all ages and tastes, to discover or rediscover the missions and collections of these two departments."
        ],
        "it": [
          "La Biblioteca del patrimonio e l'Archivio municipale Michel Vovelle propongono un programma speciale, per tutte le età e tutti i gusti, per scoprire o riscoprire le missioni e le collezioni di questi due dipartimenti."
        ],
        "fr": [
          "La bibliothèque patrimoniale et les archives municipales Michel Vovelle vous offrent un programme spécial, pour tous les âges et tous les goûts, pour découvrir ou redécouvrir les missions et les fonds de ces deux services."
        ],
        "es": [
          "La biblioteca del patrimonio y los archivos municipales Michel Vovelle proponen un programa especial, para todas las edades y gustos, para descubrir o redescubrir las misiones y colecciones de estos dos departamentos."
        ],
        "nl": [
          "De erfgoedbibliotheek en het gemeentearchief Michel Vovelle bieden een speciaal programma voor alle leeftijden en smaken om de missies en collecties van deze twee departementen te ontdekken of te herontdekken."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f1806cbb-096c-383b-9008-84596bb81d14",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b69baa3a-8cb0-3039-bd8c-64eb9e4c3b47",
          "ebucore:title": {
            "fr": [
              "Journées Européennes du Patrimoine à la Bibliothèque patrimoniale et archives municipales - Michel Vovelle_Aix-en-Provence"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Michel Vovelle"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2d328052-bc7a-3c6e-a6ee-f482e0915bf4",
          "ebucore:fileSize": [
            "894785"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2560",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/79/221/33152335.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/29a10b9b-72dd-3daf-b6ec-edfcc20e646f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/85a24987-0354-3e86-89c6-9207848537a7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9a247034-f21e-3696-b7d4-3940e3f6c48b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c334d45a-4bd5-30e1-beaf-f8972b64ee78",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e552be83-8678-393e-9c5c-0c0b208d860c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1396232d-f8a3-3e33-9a1a-9f6e87359ab6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c854450f-075d-3360-a3ce-3e7a1fa1ea7b",
          "schema:addressLocality": "Aix-en-Provence",
          "schema:postalCode": "13090",
          "schema:streetAddress": [
            "25 allée de Philadelphie",
            "Bibliothèque patrimoniale et archives municipales - Michel Vovelle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13001",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aix-en-Provence"
              ],
              "pt": [
                "Aix-en-Provence"
              ],
              "en": [
                "Aix-en-Provence"
              ],
              "it": [
                "Aix-en-Provence"
              ],
              "fr": [
                "Aix-en-Provence"
              ],
              "nl": [
                "Aix-en-Provence"
              ],
              "es": [
                "Aix-en-Provence"
              ]
            },
            "insee": "13001",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7ff83f0f-379c-327a-b6e1-f18a9ad0db4c",
        "schema:latitude": "43.527018",
        "schema:longitude": "5.438606",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/eaaae7a7-b65d-36df-8b91-04378bc48f5d",
          "schema:validFrom": "2025-09-19T00:00:00",
          "schema:validThrough": "2025-09-20T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false,
      "textOpeningHoursSpecification": {
        "fr": [
          "Du vendredi 19 au samedi 20 septembre 2025 de 10h à 18h."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/e7805029-2b44-32b4-afa1-ab3632e25786",
      "schema:email": [
        "jchevalier@aixenprovencetourism.com",
        "mreus@aixenprovencetourism.com",
        "vmontpellaz@aixenprovencetourism.com"
      ],
      "schema:legalName": "Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aixenprovencetourism.com/"
      ]
    }
  ],
  "lastUpdate": "2025-07-30",
  "lastUpdateDatatourisme": "2025-07-31T05:08:10.283Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/c73a7504-1650-32b1-bd38-ac6a99920386",
      "@type": [
        "schema:Offer",
        "Offer"
      ],
      "textPriceSpecification": {
        "fr": [
          "Entrée libre. Entrée libre dans la limite des places disponibles ( sauf pour \"Le trésor du marquis\")."
        ]
      }
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/0838fc4f-5dcd-3528-9dc2-2dda27aa2e71",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-20",
      "startDate": "2025-09-19"
    }
  ]
}