{
  "@id": "https://data.datatourisme.fr/6/003597df-ff90-36bb-b4a1-597818262e72",
  "dc:identifier": "ARTBFC000V51S4JC",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "CraftsmanShop",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Store",
    "Visit"
  ],
  "rdfs:comment": {
    "de": [
      "L'atelier sauvage baut inmitten eines familiären Obstgartens in Landresse eine große Vielfalt an aromatischen und medizinischen Pflanzen an und ver..."
    ],
    "en": [
      "L'atelier sauvage grows and processes a wide range of aromatic and medicinal plants in the heart of a family orchard in Landresse."
    ],
    "it": [
      "L'atelier sauvage coltiva e lavora un'ampia gamma di piante aromatiche e medicinali nel cuore di un frutteto di famiglia a Landresse."
    ],
    "fr": [
      "L'atelier sauvage cultive et transforme une grande diversité de plantes aromatiques et médicinales au cœur d'un verger familial à Landresse."
    ],
    "nl": [
      "L'atelier sauvage kweekt en verwerkt een breed assortiment aromatische en medicinale planten in het hart van een familieboomgaard in Landresse."
    ],
    "es": [
      "L'atelier sauvage cultiva y transforma una amplia gama de plantas aromáticas y medicinales en el corazón de un huerto familiar de Landresse."
    ]
  },
  "rdfs:label": {
    "de": [
      "L'Atelier Sauvage"
    ],
    "en": [
      "L'Atelier Sauvage"
    ],
    "fr": [
      "L'Atelier Sauvage"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2023-01-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/b5a2367b-3d26-3e44-8677-a29d4cee5195",
    "dc:identifier": "c42684d9-ca9f-44af-9bac-305fec406fd7",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4b69a1a1-aab1-33b9-8cad-25d7f44978b4",
        "schema:addressLocality": "Valdahon",
        "schema:postalCode": "25800",
        "schema:streetAddress": [
          "7 rue Denis Papin ZA en Pougie"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:25578",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Valdahon"
            ],
            "pt": [
              "Valdahon"
            ],
            "en": [
              "Valdahon"
            ],
            "it": [
              "Valdahon"
            ],
            "fr": [
              "Valdahon"
            ],
            "nl": [
              "Valdahon"
            ],
            "es": [
              "Valdahon"
            ]
          },
          "insee": "25578",
          "isPartOfDepartment": {
            "@id": "kb:France2725",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Doubs"
              ],
              "pt": [
                "Doubs"
              ],
              "en": [
                "Doubs"
              ],
              "it": [
                "Doubs"
              ],
              "fr": [
                "Doubs"
              ],
              "nl": [
                "Doubs"
              ],
              "es": [
                "Doubs"
              ]
            },
            "insee": "25",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "m.ollivier@portes-haut-doubs.fr"
    ],
    "schema:legalName": "COMMUNAUTÉ DE COMMUNES DES PORTES DU HAUT DOUBS",
    "schema:telephone": [
      "+33 7 48 11 48 20"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.portes-haut-doubs.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/277a0b60-a6e5-33e9-a297-549d23d7d2d4",
      "schema:email": [
        "contact@latelier-sauvage.fr"
      ],
      "schema:telephone": [
        "+33 6 32 84 91 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/277a0b60-a6e5-33e9-a297-549d23d7d2d4",
      "schema:email": [
        "contact@latelier-sauvage.fr"
      ],
      "schema:telephone": [
        "+33 6 32 84 91 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/865f6721-91ee-3931-b77e-3d68296a33e5",
      "schema:email": [
        "contact@latelier-sauvage.fr"
      ],
      "schema:telephone": [
        "+33 6 32 84 91 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.latelier-sauvage.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/34675bfa-83fb-38dd-b4ac-5b44e836eead",
      "dc:description": {
        "de": [
          "L'atelier sauvage baut in einem Obstgarten der Familie in Landresse eine große Vielfalt an aromatischen und medizinischen Pflanzen an und verarbeitet sie. Diese Pflanzen sind für mehrere Aktivitäten bestimmt: das Herbarium und die Destillerie.\n\nEs ist die Geschichte eines Paares mit zwei beruflichen Umschulungen. Lysiane Perrier, die eine dreijährige Ausbildung an der École lyonnaise des plantes aromatiques et médicinales in Lyon absolviert hat, entwickelt seit 2021 natürliche Produkte auf Pflanzenbasis dank einer nicht mechanisierten Landwirtschaft und ohne den Einsatz von Chemikalien. Ihr Ehepartner Fabien Cucherousset schließt sich ihr 2022 an.\n\nAlle Pflanzen werden mit größter Sorgfalt angebaut und geerntet, wobei die natürlichen Zyklen und die Biodiversität respektiert werden, um die Qualität der Produkte zu gewährleisten. Das Atelier sauvage arbeitet auf handwerkliche Weise in Verbindung mit der Natur, was es uns ermöglicht, von den besten Düften und Aromen unserer Pflanzen zu profitieren.\nNach der Ernte der Produktionen und der Wildsammlungen werden die Pflanzen vor Ort getrocknet. Sobald die Pflanzen getrocknet sind, werden sie für die Herstellung von Kräutertees, Kosmetika und Nahrungsergänzungsmitteln verwendet und weiterverarbeitet.  Ein Teil der Ernte wird auch in der Brennerei zur Herstellung von Alkohol und Spirituosen, darunter der berühmte Absinth, verwendet. \n\nEin globaler Umweltansatz bestimmt unser Handeln:\n- Permakultur-Produktion auf den Beeten\n- Schaffung von Raum für Biodiversität\n- Energie- und Wasserautarkie\n- Einkauf und Vertrieb in kurzen Kreisläufen\n\nBesichtigung im Juli / August 2025: Donnerstag 14h und 16h, Reservierung auf unserer Website. 5€ / Erwachsener. Bei dieser Besichtigung werden die Gärten der aromatischen und medizinischen Pflanzen, die Verarbeitungswerkstatt und die Destillerie besichtigt. Der Besuch endet mit einer Verkostung."
        ],
        "en": [
          "L'atelier sauvage grows and processes a wide variety of aromatic and medicinal plants in the heart of a family orchard in Landresse. These plants are used in a number of activities, including the herbarium and the distillery.\n\nThis is the story of a couple who have made two career changes. Lysiane Perrier trained for three years at the Lyon School of Aromatic and Medicinal Plants, and since 2021 has been developing natural plant-based products using non-mechanised agriculture and no chemicals. Her husband Fabien Cucherousset will join her in 2022.\n\nAll the plants are grown and harvested with the greatest care, respecting natural cycles and biodiversity to guarantee the quality of the products. The wild workshop works in a traditional way, in close contact with nature, so that we can benefit from the best fragrances and aromas from our plants.\nOnce the plants have been harvested and picked in the wild, they are dried on site. Once dried, the plants are used and processed to make herbal teas, cosmetics and food supplements.  Part of the harvest is also used for the needs of the distillery to prepare spirits, including the famous absinthe. \n\nA global environmental approach guides our actions:\n- permaculture production on plots\n- creation of biodiversity areas\n- energy and water self-sufficiency\n- short supply chain purchasing and distribution\n\nVisits in July/August 2025: Thursdays 2pm and 4pm, booking on our website. 5€ / adult. This tour takes in the aromatic and medicinal plant gardens, the processing workshop and the distillery. The tour ends with a tasting session."
        ],
        "it": [
          "L'atelier sauvage coltiva e lavora un'ampia varietà di piante aromatiche e medicinali nel cuore di un frutteto di famiglia a Landresse. Queste piante sono utilizzate in diverse attività, tra cui l'erbario e la distilleria.\n\nQuesta è la storia di una coppia che ha fatto due cambi di carriera. Lysiane Perrier si è formata per tre anni alla Scuola di Piante Aromatiche e Medicinali di Lione e dal 2021 sviluppa prodotti naturali a base vegetale utilizzando un'agricoltura non meccanizzata e senza l'uso di sostanze chimiche. Suo marito Fabien Cucherousset la raggiungerà nel 2022.\n\nTutte le piante vengono coltivate e raccolte con la massima cura, rispettando i cicli naturali e la biodiversità per garantire la qualità dei prodotti. Il laboratorio selvatico lavora in modo tradizionale, a stretto contatto con la natura, in modo da poter beneficiare dei migliori profumi e aromi delle nostre piante.\nUna volta che le piante sono state raccolte in natura, vengono essiccate in loco. Una volta essiccate, le piante vengono utilizzate e lavorate per produrre tisane, cosmetici e integratori alimentari.  Una parte del raccolto viene utilizzata anche per le esigenze della distilleria per la preparazione di liquori, tra cui il famoso assenzio.\n\nUn approccio ambientale globale guida le nostre azioni:\n- produzione in permacultura su appezzamenti\n- creazione di aree di biodiversità\n- autosufficienza energetica e idrica\n- acquisti e distribuzione a filiera corta\n\nVisite in luglio/agosto 2025: giovedì ore 14.00 e 16.00, prenotazione sul nostro sito web. 5 / adulto. La visita comprende i giardini di piante aromatiche e medicinali, il laboratorio di lavorazione e la distilleria. La visita si conclude con una degustazione."
        ],
        "fr": [
          "L'atelier sauvage cultive et transforme une grande diversité de plantes aromatiques et médicinales au cœur d'un verger familial à Landresse. Ces plantes sont destinées à fournir plusieurs activités l'herbier et la distillerie.\n\nC'est l'histoire d'un couple avec deux reconversions professionnelles. Riche d'une formation de trois années avec l’École lyonnaise des plantes aromatiques et médicinales de Lyon, Lysiane Perrier développe depuis 2021 des produits naturels à base de plantes grâce à une agriculture non mécanisée et sans utilisation de produits chimiques. Son conjoint  Fabien Cucherousset la rejoint en 2022.\n\nToutes les plantes sont cultivées et cueillies avec le plus grand soin, dans le respect des cycles naturels et de la biodiversité afin de garantir la qualité des produits. L'atelier sauvage travaille de manière artisanale en lien avec la nature ce qui nous permet de bénéficier des meilleurs parfums et arômes de nos végétaux.\nAprès récolte des productions et des cueillettes sauvages, le séchage des plantes est réalisé sur place. Une fois sèches, les plantes sont utilisées et transformées pour la confection de tisanes, de cosmétiques et de compléments alimentaires.  Une partie de la récolte est également utilisé pour les besoins de la distillerie sur la préparation d'alcool  notamment de spiritueux dont la fameuse absinthe. \n\nUne démarche globale environnementale oriente nos actions :\n- production en permaculture sur planche\n- création d'espace de biodiversité\n- autonomie énergétique et autosuffisance en eau\n- achat et distribution en circuit court\n\nVisite en juillet / août 2025 : jeudi 14h  et 16h, réservation sur notre site internet. 5€ / adulte. Cette visite permet de découvrir les jardins des plantes aromatiques et médicinales, l'atelier de transformation et la distillerie. La visite se termine sur une dégustation."
        ],
        "nl": [
          "L'atelier sauvage kweekt en verwerkt een grote verscheidenheid aan aromatische en medicinale planten in het hart van een familieboomgaard in Landresse. Deze planten worden gebruikt in een aantal activiteiten, waaronder het herbarium en de distilleerderij.\n\nDit is het verhaal van een koppel dat twee keer van carrière is veranderd. Lysiane Perrier volgde drie jaar lang een opleiding aan de school voor aromatische en medicinale planten in Lyon en ontwikkelt sinds 2021 natuurlijke producten op basis van planten, zonder gebruik te maken van gemechaniseerde landbouw en chemicaliën. Haar man Fabien Cucherousset voegt zich bij haar in 2022.\n\nAlle planten worden met de grootste zorg gekweekt en geoogst, met respect voor de natuurlijke cycli en biodiversiteit om de kwaliteit van de producten te garanderen. Het wildatelier werkt op traditionele wijze, in nauw contact met de natuur, zodat we kunnen profiteren van de beste geuren en aroma's van onze planten.\nNadat de planten in het wild zijn geoogst en geplukt, worden ze ter plekke gedroogd. Eenmaal gedroogd worden de planten gebruikt en verwerkt tot kruidenthee, cosmetica en voedingssupplementen.  Een deel van de oogst wordt ook gebruikt voor de behoeften van de distilleerderij om sterke dranken te bereiden, waaronder de beroemde absint.\n\nOnze acties worden geleid door een globale milieuaanpak:\n- permacultuurproductie op percelen\n- creëren van biodiversiteitsgebieden\n- zelfvoorziening met energie en water\n- korte toeleveringsketen voor inkoop en distributie\n\nBezoeken in juli/augustus 2025: donderdag 14.00 en 16.00 uur, reserveren op onze website. 5 / volwassene. Deze rondleiding gaat langs de aromatische en medicinale plantentuinen, het verwerkingsatelier en de distilleerderij. De rondleiding eindigt met een proeverij."
        ],
        "es": [
          "L'atelier sauvage cultiva y procesa una gran variedad de plantas aromáticas y medicinales en el corazón de un huerto familiar de Landresse. Estas plantas se utilizan en diversas actividades, como el herbario y la destilería.\n\nEsta es la historia de una pareja que ha cambiado de profesión dos veces. Lysiane Perrier se formó durante tres años en la Escuela de Plantas Aromáticas y Medicinales de Lyon, y desde 2021 elabora productos naturales a base de plantas utilizando una agricultura no mecanizada y sin productos químicos. Su marido, Fabien Cucherousset, se unirá a ella en 2022.\n\nTodas las plantas se cultivan y recolectan con sumo cuidado, respetando los ciclos naturales y la biodiversidad para garantizar la calidad de los productos. El taller silvestre trabaja de forma tradicional, en estrecho contacto con la naturaleza, para que podamos beneficiarnos de las mejores fragancias y aromas de nuestras plantas.\nUna vez recolectadas y recogidas las plantas en la naturaleza, se secan in situ. Una vez secas, las plantas se utilizan y procesan para elaborar infusiones, cosméticos y complementos alimenticios.  Parte de la cosecha también se utiliza para las necesidades de la destilería para preparar licores, incluida la famosa absenta.\n\nUn enfoque medioambiental global guía nuestras acciones:\n- producción de permacultura en parcelas\n- creación de zonas de biodiversidad\n- autosuficiencia energética e hídrica\n- cadena corta de compra y distribución\n\nVisitas en julio/agosto de 2025: jueves a las 14:00 y 16:00, reservas en nuestra página web. 5 / adulto. Recorrido por los jardines de plantas aromáticas y medicinales, el taller de transformación y la destilería. La visita termina con una degustación."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/12530309-930e-3e19-b897-9a0185a916b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5885d7ec-a611-31af-a465-c4dcf0c60f68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0730334-6034-3a94-a11b-9d16efe2eedc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a434a89a-8d7f-38ea-a1e3-6bc76a9a821c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa7fb158-47e7-3790-96a0-d2cb81218073",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f44bf1de-43f2-319d-9e04-f4b77b93da44",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "L'atelier sauvage baut inmitten eines familiären Obstgartens in Landresse eine große Vielfalt an aromatischen und medizinischen Pflanzen an und ver..."
        ],
        "en": [
          "L'atelier sauvage grows and processes a wide range of aromatic and medicinal plants in the heart of a family orchard in Landresse."
        ],
        "it": [
          "L'atelier sauvage coltiva e lavora un'ampia gamma di piante aromatiche e medicinali nel cuore di un frutteto di famiglia a Landresse."
        ],
        "fr": [
          "L'atelier sauvage cultive et transforme une grande diversité de plantes aromatiques et médicinales au cœur d'un verger familial à Landresse."
        ],
        "nl": [
          "L'atelier sauvage kweekt en verwerkt een breed assortiment aromatische en medicinale planten in het hart van een familieboomgaard in Landresse."
        ],
        "es": [
          "L'atelier sauvage cultiva y transforma una amplia gama de plantas aromáticas y medicinales en el corazón de un huerto familiar de Landresse."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Cosmetics",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kosmetik"
        ],
        "pt": [
          "Cosmética"
        ],
        "en": [
          "Cosmetics"
        ],
        "it": [
          "Prodotti cosmetici"
        ],
        "fr": [
          "Cosmétique"
        ],
        "nl": [
          "Cosmetica"
        ],
        "es": [
          "Cosmético"
        ]
      }
    },
    {
      "@id": "kb:PlantsAndFlower",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Pflanze und Blume"
        ],
        "pt": [
          "Plantas e flores"
        ],
        "en": [
          "Plants and flower"
        ],
        "it": [
          "Pianta e fiore"
        ],
        "fr": [
          "Plante et fleur"
        ],
        "es": [
          "Plantas y flores"
        ],
        "nl": [
          "Bloemen en planten"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/83eb08b2-f74c-3bcd-a553-738248bb1985",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9a10e854-956e-3263-83c1-df359d66163d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f7faf05b-c2d9-3874-93f4-39fce81cfbf6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/328442c3-ff27-3e83-b015-9210a34fb45a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f0c5ac4f-1a3c-3cac-8913-7ed21bef5e3f",
          "schema:addressLocality": "Landresse",
          "schema:postalCode": "25530",
          "schema:streetAddress": [
            "4 Sur la Côte"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25325",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Landresse"
              ],
              "pt": [
                "Landresse"
              ],
              "en": [
                "Landresse"
              ],
              "it": [
                "Landresse"
              ],
              "fr": [
                "Landresse"
              ],
              "nl": [
                "Landresse"
              ],
              "es": [
                "Landresse"
              ]
            },
            "insee": "25325",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/be5ddb59-e2b8-3344-9abc-6adaa43b7eb1",
        "schema:latitude": "47.2519222",
        "schema:longitude": "6.5044566",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f912d59f-8faf-310f-a1b1-67e7281a1c82",
          "schema:closes": "19:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "17:00:00",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-15",
  "lastUpdateDatatourisme": "2025-07-16T04:32:59.324Z"
}