{
  "@id": "https://data.datatourisme.fr/6/0086948d-1c18-3a40-97fd-e9b0b414b496",
  "dc:identifier": "PCUBFC000V53CK5Z",
  "@type": [
    "Chapel",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "de": [
      "Chapelle du Dieu Pitié"
    ],
    "en": [
      "Chapelle du Dieu Pitié"
    ],
    "fr": [
      "Chapelle du Dieu Pitié"
    ]
  },
  "creationDate": "2025-06-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/3427aa6a-fb13-30e7-a862-1a5f0754bfd7",
    "dc:identifier": "d6d6c4dd-cb28-4678-b06d-591e2ca927e4",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4108f4c3-6f10-3118-bae1-13daa87fcffd",
        "schema:addressLocality": "Is-sur-Tille",
        "schema:postalCode": "21120",
        "schema:streetAddress": [
          "Place de la République"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:21317",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Is-sur-Tille"
            ],
            "pt": [
              "Is-sur-Tille"
            ],
            "en": [
              "Is-sur-Tille"
            ],
            "it": [
              "Is-sur-Tille"
            ],
            "fr": [
              "Is-sur-Tille"
            ],
            "nl": [
              "Is-sur-Tille"
            ],
            "es": [
              "Is-sur-Tille"
            ]
          },
          "insee": "21317",
          "isPartOfDepartment": {
            "@id": "kb:France2721",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Côte-d'Or"
              ],
              "pt": [
                "Côte-d'Or"
              ],
              "en": [
                "Côte-d'Or"
              ],
              "it": [
                "Côte-d'Or"
              ],
              "fr": [
                "Côte-d'Or"
              ],
              "nl": [
                "Côte-d'Or"
              ],
              "es": [
                "Côte-d'Or"
              ]
            },
            "insee": "21",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "covati.tourisme@covati.fr"
    ],
    "schema:legalName": "OT des Vallées de la Tille et de l'Ignon",
    "schema:telephone": [
      "+33 3 80 95 24 03"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://covati-tourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e901efbd-8267-3732-9093-3ed4a4adb47c",
      "dc:description": {
        "de": [
          "Diese Votivkapelle des Barmherzigen Gottes hat eine Geschichte. Sie ist eine Opfergabe, die als Dank für eine erhaltene Gnade dargebracht wird.\nIm Jahr 1730 lebte in Pichanges ein wohlhabender Besitzer, der zu einer der alten Familien des Ortes gehörte. Sein Name war Claude Pitolet und seine Frau hieß Jeanne Belin. Eines Tages, als Claude Pitolet mit seinem Gespann von den Feldern zurückkehrte, wurde er von einem schweren Gewitter überrascht.  Blitze zuckten über die Straße und der Donner grollte. Plötzlich schlug der Blitz ein und Claude Pitolets Pferde wurden neben ihm getötet; er selbst, der sie führte, wurde verschont und kam nicht zu Schaden.\nClaude Pitolet und Jeanne Belin, gläubige Christen, dankten Gott dafür, dass er sie beschützt hatte, und gemeinsam beschlossen sie, ihm ihre Dankbarkeit zu zeigen, indem sie zu Ehren des \"Gottes der Gnade\" die kleine Kapelle errichteten.\nAuf der Oberseite der Eingangstür ist die folgende Inschrift eingraviert, die daran erinnert, wem dieser bescheidene Schrein gewidmet wurde: \"Passant considère mon affliction voie si elle a sa pareille\" (Passant betrachtet mein Leiden und sieht, ob es seinesgleichen hat).\nDie Kapelle enthält drei Statuen:\n- Christus Ecce Homo oder Gott des Mitleids. Der Mann der Schmerzen der Passion wird auf seinem Thron der Schande sitzend dargestellt, mit gefesselten Armen und einer Dornenkrone auf dem Kopf.\n- Ein Heiliger Rochus, der Schutzpatron der Pilger und zahlreicher Bruderschaften oder Zünfte.\n- Und eine Heilige, deren Herz von einem Pfeil durchbohrt ist und die Palme hält."
        ],
        "en": [
          "This ex-voto chapel of the God of Pity has a history. It was an offering made in gratitude for a favour received.\nIn 1730, a wealthy landowner from one of the old local families lived in Pichanges. His name was Claude Pitolet and his wife was Jeanne Belin. One day, Claude Pitolet was returning from the fields with his carriage when he was surprised by a heavy thunderstorm.  Lightning flashed across the street and thunder rumbled. Suddenly, lightning struck and Claude Pitolet's horses were killed beside him; he, who was driving them, was spared and was unharmed.\nClaude Pitolet and Jeanne Belin, Christians full of faith, thanked God for protecting them, and together they resolved to show their gratitude by erecting the little chapel in honour of the \"God of Pity\".\nAt the top of the entrance door is engraved the following inscription, a reminder of to whom this modest sanctuary was dedicated: \"Passers-by, consider my affliction, see if there is any like it\".\nThe chapel contains three statues:\n- Christ Ecce Homo or God of Pity. The Man of the Sorrows of the Passion is depicted seated on his throne of ignominy, his arms bound and his head crowned with thorns.\n- A Saint Roch, patron saint of pilgrims and numerous brotherhoods and guilds.\n- And a Saint with her heart pierced by an arrow and holding a palm leaf."
        ],
        "it": [
          "Questa cappella ex-voto del Dio della Pietà ha una storia. Si trattava di un'offerta fatta in segno di gratitudine per un favore ricevuto.\nNel 1730, a Pichanges viveva un ricco proprietario terriero appartenente a una delle antiche famiglie locali. Si chiamava Claude Pitolet e sua moglie era Jeanne Belin. Un giorno Claude Pitolet stava tornando dai campi con la sua carrozza quando fu sorpreso da un forte temporale.  I lampi attraversavano la strada e i tuoni rimbombavano. All'improvviso, un fulmine colpì i cavalli di Claude Pitolet, che rimasero uccisi accanto a lui; lui, che li guidava, fu risparmiato e rimase illeso.\nClaude Pitolet e Jeanne Belin, cristiani pieni di fede, ringraziarono Dio per averli protetti e insieme decisero di dimostrare la loro gratitudine erigendo la piccola cappella in onore del \"Dio della pietà\".\nIn cima alla porta d'ingresso è incisa la seguente iscrizione, che ricorda a chi è stato dedicato questo modesto santuario: \"Passanti, considerate la mia afflizione, vedete se ce n'è una simile\".\nLa cappella contiene tre statue:\n- Cristo Ecce Homo o Dio della pietà. L'Uomo dei dolori della Passione è rappresentato seduto sul suo trono dell'ignominia, con le braccia legate e il capo coronato di spine.\n- Un San Rocco, patrono dei pellegrini e di numerose confraternite e corporazioni.\n- E una Santa con il cuore trafitto da una freccia e con in mano una foglia di palma."
        ],
        "fr": [
          "Cette Chapelle ex-voto du Dieu de Pitié a une histoire. C'est une offrande faite en remerciement d'une grâce obtenue.\nEn 1730, vivait à Pichanges un propriétaire aisé, d'une des anciennes familles du lieu. Il s'appelait Claude Pitolet et sa femme se nommait Jeanne Belin. Un jour que Claude Pitolet s'en revenait des champs avec son attelage, il fut surpris par un gros orage.  Les éclairs sillonnaient la rue et le tonnerre grondait. Tout à coup, la foudre tomba ; les chevaux de Claude Pitolet furent tués à côté de lui ; lui, qui les conduisait fut épargné, et n'eut aucun mal.\nClaude Pitolet et Jeanne Belin, chrétiens remplis de foi, remercièrent Dieu de les avoir protégés, et ensemble ils résolurent de lui en témoigner leur reconnaissance en élevant en l'honneur du \"Dieu de Pitié\" la petite chapelle.\nAu sommet de la porte d'entrée est gravée l'inscription suivante qui rappelle à qui fut dédié ce modeste sanctuaire : \" Passant considère mon affliction voie si elle a sa pareille\".\nLa Chapelle contient trois statues :\n- Un Christ Ecce Homo ou Dieu de Pitié. L'homme des douleurs de la Passion est représenté assis sur son trône d'ignominie, les bras liés, la tête couronnée d'épines.\n- Un Saint Roch, patron des pèlerins et de nombreuses confréries ou corporations.\n- Et une Sainte au cœur transpercé d'une flèche et tenant la palme."
        ],
        "es": [
          "Esta exvoto capilla del Dios de la Piedad tiene su historia. Fue una ofrenda realizada en agradecimiento por un favor recibido.\nEn 1730, vivía en Pichanges un rico terrateniente perteneciente a una de las antiguas familias locales. Se llamaba Claude Pitolet y su esposa era Jeanne Belin. Un día, Claude Pitolet regresaba del campo con su carruaje cuando le sorprendió una fuerte tormenta.  Los relámpagos cruzaban la calle y retumbaban los truenos. De repente, cayó un rayo y los caballos de Claude Pitolet murieron a su lado; él, que los conducía, se salvó y resultó ileso.\nClaude Pitolet y Jeanne Belin, cristianos llenos de fe, dieron gracias a Dios por haberles protegido, y juntos decidieron mostrar su gratitud erigiendo la pequeña capilla en honor del \"Dios de la Piedad\".\nEn la parte superior de la puerta de entrada está grabada la siguiente inscripción, un recordatorio de a quién estaba dedicado este modesto santuario: \"Transeúntes, considerad mi aflicción, mirad si hay alguna igual\".\nLa capilla contiene tres estatuas:\n- Cristo Ecce Homo o Dios de la Piedad. El Hombre de los Dolores de la Pasión está representado sentado en su trono de ignominia, con los brazos atados y la cabeza coronada de espinas.\n- Un San Roque, patrón de los peregrinos y de numerosas hermandades y cofradías.\n- Y una Santa con el corazón atravesado por una flecha y sosteniendo una palma."
        ],
        "nl": [
          "Deze ex-voto kapel van de God van Medelijden heeft een geschiedenis. Het was een offer uit dankbaarheid voor een ontvangen gunst.\nIn 1730 woonde er in Pichanges een rijke landeigenaar uit een van de oude lokale families. Zijn naam was Claude Pitolet en zijn vrouw was Jeanne Belin. Op een dag kwam Claude Pitolet met zijn koets terug van de velden toen hij werd verrast door een hevig onweer.  De bliksem flitste over de straat en de donder rommelde. Plotseling sloeg de bliksem in en de paarden van Claude Pitolet werden naast hem gedood; hij, die ze bestuurde, werd gespaard en bleef ongedeerd.\nClaude Pitolet en Jeanne Belin, gelovige christenen, dankten God voor zijn bescherming en samen besloten ze hun dankbaarheid te tonen door een kapelletje op te richten ter ere van de \"God van Medelijden\".\nBovenop de toegangsdeur staat de volgende inscriptie gegraveerd, een herinnering aan wie dit bescheiden heiligdom was opgedragen: \"Voorbijgangers, denk aan mijn lijden, kijk of er een is zoals deze\".\nDe kapel bevat drie beelden:\n- Christus Ecce Homo of God van Medelijden. De Man van de Smarten van het Lijden is afgebeeld zittend op zijn troon van schande, zijn armen gebonden en zijn hoofd gekroond met doornen.\n- Een heilige Roch, beschermheilige van pelgrims en talrijke broederschappen en gilden.\n- En een heilige met haar hart doorboord door een pijl en die een palmblad vasthoudt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0416edbd-d174-3e04-82b1-8a97431b816d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a8087c3-832c-3e5e-99ce-9d4926fb2cc0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d046d9cd-205f-3283-bfeb-1210bcb93d0e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/37f1d1f7-a8b7-39f2-9217-6ec79d41599d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f2b52203-c3fd-33de-b3fc-d66ccbc39ff9",
          "schema:addressLocality": "Pichanges",
          "schema:postalCode": "21120",
          "schema:streetAddress": [
            "Place de la Chapelle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21483",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pichanges"
              ],
              "pt": [
                "Pichanges"
              ],
              "en": [
                "Pichanges"
              ],
              "it": [
                "Pichanges"
              ],
              "fr": [
                "Pichanges"
              ],
              "nl": [
                "Pichanges"
              ],
              "es": [
                "Pichanges"
              ]
            },
            "insee": "21483",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3477af7c-c3e4-3ce7-9ddf-fbadbe559a4c",
        "schema:latitude": "47.46186",
        "schema:longitude": "5.15282",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-17",
  "lastUpdateDatatourisme": "2025-06-18T23:24:43.327Z"
}