{
  "@id": "https://data.datatourisme.fr/10/04b25867-4dd7-3c1a-86b0-a43329bc389f",
  "dc:identifier": "939003623",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite",
    "RemembranceSite"
  ],
  "rdfs:comment": {
    "de": [
      "Ornes war ein richtiger Marktflecken, größer als die anderen zerstörten Dörfer, aber letztlich nach dem Großen Krieg am selben Punkt wie diese oder fast am selben Punkt unter ihren Steinen.\n\nIm Laufe seiner Geschichte erlitt das Schloss seines Herrn das gleiche Schicksal, als es im Februar 1653 von den katholischen Truppen Lothringens eingenommen und anschließend zerstört wurde, während er selbst wie seine Vorfahren seit 1563 den Protestantismus standhaft verteidigte.\nBereits 1587 war es zu einem sehr blutigen Kampf zwischen seinen Truppen und den katholischen Truppen des Herzogs von Lothringen gekommen.\n\nJahrhunderts hatte der Ort 1367 Einwohner und fiel bis 1914 auf 750 zurück, was hauptsächlich auf die Landflucht zurückzuführen war, die die großen Industriezentren, die Ende des 19. Jahrhunderts wuchsen, mit Arbeitskräften versorgte.\nDennoch verfügte der Ort über eine Textil- und Verarbeitungsindustrie, die gut an die lokalen landwirtschaftlichen Erzeugnisse und die Erzeugnisse aus der benachbarten Woëvre-Ebene angepasst war.\n\nSeine geografische Lage nahe der Grenze zum annektierten Moselgebiet und der nach der Marneschlacht stabilisierten Front ist jedoch nicht gerade förderlich, da er sich im Falle einer feindlichen Offensive sehr schnell in der vordersten Linie wiederfinden würde.\nDie Bevölkerung wurde daher aufgefordert, das Dorf ab dem 25. August 1914 zu evakuieren.\nDie Bombardierungen und die deutschen Patrouillen, die in das Dorf eindrangen, wurden immer stärker.\n\nIm September 1914 wurden zwei Kinder durch Granatsplitter getötet. Im Oktober 1914 wurde ein Teil der Dorfbewohner, die sich auf den Weg gemacht hatten, von den Deutschen gefangen genommen\nIm Jahr 1915 und bis Februar 1916 hielten die französischen Truppen das Dorf, in dem Einheiten in der zweiten Reihe vor der Front stationiert waren, als die deutsche Großoffensive begann.\n\nVom 21. bis 24. Februar war der deutsche Vorstoß jedoch so stark, dass das Dorf Ornes am 24. Februar 1916 nach heftigen Bombenangriffen, die alle Häuser und Gebäude des Dorfes zum Einsturz brachten, von ihren Infanteristen eingenommen wurde.\nErst am 23. August 1917 wurde das Dorf von unseren Soldaten zurückerobert.\n\nAm Ende des Krieges wurde es als \"rote Zone\" eingestuft und durfte nie wieder aufgebaut werden.\n\nDer Status eines zerstörten Dorfes erlaubte jedoch die Errichtung eines Kriegerdenkmals auf dem alten Friedhof und der Kapelle Saint-Michel, die am 14. August 1932 eingeweiht wurde.\n\nDie rührenden Überreste der noch stehenden Kirche zeugen von einem blühenden Leben in der Vergangenheit und von der Härte der Kämpfe, die auf dem verwüsteten Boden stattfanden\n\nZu sehen:\n- Die rührenden Überreste der alten Kirche;\n- Die Kapelle Saint-Michel (Gedenkfenster) ;\n- Das Kriegsdenkmal (mit der Darstellung Frankreichs, das eine Mutter und ihre Kinder verteidigt, mit Soldaten, die sie verteidigen, im Hintergrund und mit Fotos des Dorfes vor 1914 und 1918 an den Seiten);\n- Der alte Friedhof."
    ],
    "en": [
      "Ornes was a real market town, larger than the other destroyed villages, but in the end, after the Great War, it found itself in the same position as them, or almost, under their stones.\n\nIn the course of its history, the castle of its lord suffered the same fate, in February 1653, when it was taken, then destroyed, by Catholic Lorraine troops, while he had been firmly defending Protestantism like his ancestors since 1563.\nAlready in 1587, a bloody battle had taken place between his troops and those of the Catholic Duke of Lorraine.\n\nBy the middle of the 19th century, it had a population of 1,367, dropping to 750 by 1914, mainly as a result of the rural exodus that fed the growing industrial centers of the late 19th century.\nNevertheless, the town had a textile and processing industry well adapted to local agricultural production and that of the neighboring Woëvre plain.\n\nBut its geographical location, close to the border with the annexed Moselle, and then to the front line stabilized after the Battle of the Marne, did not favor it, as it would very quickly find itself in the front line in the event of an enemy offensive.\nThe population was therefore asked to evacuate the village on August 25, 1914.\nBut not everyone left, at their peril, as bombardments and German patrols making incursions into the village intensified.\n\nIn September 1914, two children were killed by shrapnel. In October 1914, some of the departing villagers were captured and taken prisoner by the Germans?\nIn 1915 and until February 1916, French troops held the village, where units were positioned in the 2nd line facing the front, when the great German offensive began.\n\nBut from February 21 to 24, the German push was so strong that the village of Ornes was taken by their infantrymen on February 24, 1916, after violent bombardments that destroyed all the village?s houses and buildings.\nIt was not recaptured by our poilus until August 23, 1917.\n\nClassified as a \"red zone\" at the end of the war, it could never be rebuilt.\n\nIts status as a destroyed village nevertheless allowed the construction of a war memorial in the old cemetery and the Saint-Michel chapel-shelter, which was inaugurated on August 14, 1932.\n\nFinally, the moving remains of its church, still standing, bear witness to both the existence of a prosperous past and the bitterness of the fighting that took place on this ravaged ground?\n\nWhat to see\n- The moving remains of the former church;\n- The Saint-Michel chapel (commemorative stained-glass windows);\n- The war memorial (depicting France defending a mother and her children, with soldiers defending them in the background, and featuring photos of the village before 1914 and in 1918 on its sides);\n- The old cemetery."
    ],
    "it": [
      "Ornes era un vero e proprio villaggio, più grande degli altri villaggi distrutti, ma alla fine, dopo la Grande Guerra, si trovò nella loro stessa posizione, o quasi, sotto le loro pietre.\n\nNel corso della sua storia, il castello del suo signore subì la stessa sorte, nel febbraio del 1653, quando fu preso e poi distrutto dalle truppe cattoliche della Lorena, nonostante egli avesse difeso fermamente il protestantesimo come i suoi antenati fin dal 1563.\nGià nel 1587 si era svolta una battaglia molto cruenta tra le sue truppe e quelle cattoliche del Duca di Lorena.\n\nA metà del XIX secolo la popolazione era di 1.367 abitanti, per poi scendere a 750 nel 1914, soprattutto a causa dell'esodo rurale che forniva manodopera ai grandi centri industriali in rapida espansione alla fine dell'Ottocento.\nTuttavia, la città aveva un'industria tessile e di trasformazione che ben si adattava alla produzione agricola locale e a quella della vicina pianura di Woëvre.\n\nTuttavia, la sua posizione geografica, vicina al confine con l'annessa Mosella e alla linea del fronte stabilizzatasi dopo la battaglia della Marna, non la favoriva, poiché si sarebbe trovata molto rapidamente in prima linea in caso di offensiva nemica.\nAlla popolazione fu quindi chiesto di evacuare il villaggio a partire dal 25 agosto 1914.\nMa non tutti se ne andarono, a loro rischio e pericolo, poiché i bombardamenti e le pattuglie tedesche che rastrellavano il villaggio si intensificarono.\n\nNel settembre 1914, due bambini furono uccisi dalle schegge. Nell'ottobre 1914, alcuni degli abitanti del villaggio che erano partiti furono catturati e fatti prigionieri dai tedeschi\nNel 1915 e fino al febbraio 1916, le truppe francesi tennero il villaggio, dove le unità erano posizionate in seconda linea di fronte all'inizio della grande offensiva tedesca.\n\nMa dal 21 al 24 febbraio, la spinta tedesca fu così forte che il villaggio di Ornes fu conquistato dalla loro fanteria il 24 febbraio 1916, dopo violenti bombardamenti che distrussero tutte le case e gli edifici del villaggio.\nI nostri soldati lo ripresero solo il 23 agosto 1917.\n\nClassificato come \"zona rossa\" alla fine della guerra, non poté mai essere ricostruito.\n\nLa sua condizione di villaggio distrutto permise tuttavia di erigere un monumento ai caduti nel vecchio cimitero e di inaugurare la cappella e il rifugio Saint-Michel il 14 agosto 1932.\n\nInfine, i commoventi resti della sua chiesa, ancora in piedi, testimoniano sia l'esistenza di un passato prospero sia gli aspri combattimenti che hanno avuto luogo su questa terra devastata?\n\nDa non perdere\n- I commoventi resti dell'antica chiesa;\n- La cappella Saint-Michel (vetrate commemorative);\n- Il monumento ai caduti (raffigurante la Francia che difende una madre e i suoi figli, con i soldati che li difendono sullo sfondo, e con foto del villaggio prima del 1914 e nel 1918 sui lati);\n- Il vecchio cimitero."
    ],
    "fr": [
      "Ornes était un vrai bourg, plus grand que les autres villages détruits, mais qui, en fin de compte, après la Grande Guerre, se retrouve au même point qu’eux, ou presque, sous leurs pierres.\n\nAu cours de son histoire, le château de son seigneur subit le même sort, en février 1653, lorsqu’il fut pris, puis détruit, par les troupes lorraines catholiques, alors que, lui, défendait fermement le protestantisme comme ses ancêtres depuis 1563.\nEn 1587, déjà, un combat très sanglant s’était produit entre ses troupes et celles, catholiques, du Duc de Lorraine.\n\nA la moitié du XIXe siècle, il comporte 1367 habitants, puis retombe à 750 habitants en 1914, principalement à cause de l’exode rural qui alimente en main d’œuvre les grands centres industriels en pleine croissance à la fin du XIXe siècle.\nPourtant, ce bourg dispose d’un tissu industriel textile et de transformation bien adapté aux productions agricoles locales et venant de la plaine de la Woëvre voisine.\n\nMais sa situation géographique, proche de la frontière avec la Moselle annexée, puis du front stabilisé après la Bataille de la Marne, ne le favorise pas, car il se retrouverait très rapidement en première ligne en cas d’offensive ennemie.\nIl est donc demandé à la population d’évacuer le village dès le 25 août 1914.\nMais tous ne partent pas, à leur risque et péril, car les bombardements et les patrouilles allemandes faisant des incursions dans le village s’intensifient.\n\nEn septembre 1914, deux enfants sont tués par des éclats d’obus. En octobre 1914 une partie des villageois sur le départ sont capturés et faits prisonniers par les Allemands…\nEn 1915 et jusqu’en février 1916, les troupes françaises tiennent le village où sont positionnées des unités, en 2e ligne face au front, lors du déclenchement de la grande offensive allemande.\n\nMais du 21 au 24 février, la poussée allemande est si forte que le village d’Ornes est pris par leurs fantassins le 24 février 1916, après de violents bombardements mettant à bas l’ensemble des habitations et bâtisses du village.\nIl n’est repris par nos poilus que le 23 août 1917.\n\nClassé en « zone rouge » à la fin de la guerre, il ne peut plus jamais être reconstruit.\n\nSon statut de village détruit autorise néanmoins l’édification d’un monument aux morts dans l’ancien cimetière et de la chapelle-abri Saint-Michel qui est inaugurée le 14 août 1932.\n\nEnfin, les émouvants vestiges de son église, encore debout, témoignent à la fois de l’existence d’une vie passée prospère et de l’âpreté des combats qui se sont déroulés sur ce sol ravagé…\n\nA voir :\n- Les émouvants vestiges de l’ancienne église ;\n- La chapelle Saint-Michel (vitraux commémoratifs) ;\n- Le monument aux morts (représentant la France défendant une mère et ses enfants avec des soldats les défendant en arrière-plan et présentant des photos du village avant 1914 et en 1918 sur ses flancs) ;\n- L’ancien cimetière."
    ],
    "nl": [
      "Ornes was een echt dorp, groter dan de andere dorpen die werden vernietigd, maar uiteindelijk, na de Grote Oorlog, bevond het zich in dezelfde positie als hen, of bijna, onder hun stenen.\n\nIn de loop van zijn geschiedenis onderging het kasteel van zijn heer hetzelfde lot, in februari 1653, toen het werd ingenomen en vervolgens verwoest door katholieke troepen uit Lotharingen, hoewel hij sinds 1563 net als zijn voorouders het protestantisme met hand en tand verdedigde.\nAl in 1587 had er een zeer bloedige strijd plaatsgevonden tussen zijn troepen en de katholieke troepen van de hertog van Lotharingen.\n\nHalverwege de 19e eeuw telde de stad 1.367 inwoners, maar in 1914 was dit aantal gedaald tot 750, voornamelijk als gevolg van de plattelandsvlucht die arbeidskrachten leverde aan de grote industriële centra die aan het eind van de 19e eeuw snel groeiden.\nNiettemin had de stad een textiel- en verwerkingsindustrie die goed was aangepast aan de lokale landbouwproductie en aan die van de naburige Woëvrevlakte.\n\nDe geografische ligging, dicht bij de grens met de geannexeerde Moezel en de frontlinie die na de Slag om de Marne gestabiliseerd was, was echter niet gunstig voor de stad omdat ze zich bij een vijandelijk offensief zeer snel in de frontlinie zou bevinden.\nDe bevolking werd daarom gevraagd om het dorp vanaf 25 augustus 1914 te evacueren.\nMaar niet iedereen vertrok, met gevaar voor eigen leven, want de Duitse bombardementen en patrouilles die het dorp bestormden, werden intensiever.\n\nIn september 1914 werden twee kinderen gedood door granaatscherven. In oktober 1914 werden enkele van de dorpelingen die het dorp hadden verlaten gevangen genomen door de Duitsers\nIn 1915 en tot februari 1916 hielden Franse troepen het dorp in handen, waar eenheden in de 2e linie tegenover het front stonden toen het grote Duitse offensief begon.\n\nMaar van 21 tot 24 februari was de Duitse opmars zo sterk dat het dorp Ornes op 24 februari 1916 door hun infanterie werd ingenomen, na hevige bombardementen die alle huizen en gebouwen in het dorp verwoestten.\nHet werd pas op 23 augustus 1917 door onze soldaten heroverd.\n\nHet werd aan het einde van de oorlog geclassificeerd als een \"rode zone\" en kon nooit meer worden herbouwd.\n\nOmdat het een verwoest dorp was, kon er wel een oorlogsmonument worden opgericht op het oude kerkhof en werden de Saint-Michel kapel en schuilplaats op 14 augustus 1932 ingehuldigd.\n\nTot slot getuigen de ontroerende overblijfselen van de kerk, die nog steeds overeind staat, zowel van het bestaan van een welvarend verleden als van de bittere gevechten die plaatsvonden op dit verwoeste land?\n\nNiet te missen\n- De ontroerende overblijfselen van de voormalige kerk;\n- De Saint-Michel kapel (herdenkingsramen met glas in lood);\n- Het oorlogsmonument (waarop Frankrijk een moeder en haar kinderen afbeeldt, met op de achtergrond soldaten die hen verdedigen, en met op de zijkanten foto's van het dorp vóór 1914 en in 1918);\n- De oude begraafplaats."
    ],
    "es": [
      "Ornes era un pueblo de verdad, más grande que los otros pueblos que fueron destruidos, pero al final, después de la Gran Guerra, se encontró en la misma posición que ellos, o casi, debajo de sus piedras.\n\nEn el curso de su historia, el castillo de su señor sufrió la misma suerte, en febrero de 1653, cuando fue tomado y luego destruido por las tropas católicas de Lorena, a pesar de que él defendía firmemente el protestantismo como sus antepasados desde 1563.\nYa en 1587 había tenido lugar una batalla muy sangrienta entre sus tropas y las tropas católicas del duque de Lorena.\n\nA mediados del siglo XIX, contaba con 1.367 habitantes, antes de descender a 750 en 1914, debido principalmente al éxodo rural que abastecía de mano de obra a los grandes centros industriales en plena expansión a finales del siglo XIX.\nNo obstante, la ciudad contaba con una industria textil y de transformación bien adaptada a la producción agrícola local y a la de la vecina llanura de Woëvre.\n\nSin embargo, su situación geográfica, cerca de la frontera con el Mosela anexionado y de la línea del frente estabilizada tras la batalla del Marne, no la favorecía, ya que se encontraría muy rápidamente en primera línea en caso de ofensiva enemiga.\nPor ello, se pidió a la población que evacuara el pueblo a partir del 25 de agosto de 1914.\nPero no todos se fueron, por su cuenta y riesgo, ya que los bombardeos alemanes y las patrullas que asaltaban el pueblo se intensificaron.\n\nEn septiembre de 1914, dos niños murieron por la metralla. En octubre de 1914, algunos de los aldeanos que se habían marchado fueron capturados y hechos prisioneros por los alemanes?\nEn 1915 y hasta febrero de 1916, las tropas francesas mantuvieron el pueblo, donde las unidades se situaron en 2ª línea frente al frente cuando comenzó la gran ofensiva alemana.\n\nPero del 21 al 24 de febrero, el empuje alemán fue tan fuerte que el pueblo de Ornes fue tomado por su infantería el 24 de febrero de 1916, tras violentos bombardeos que destruyeron todas las casas y edificios del pueblo.\nNo fue retomada por nuestros soldados hasta el 23 de agosto de 1917.\n\nClasificada como \"zona roja\" al final de la guerra, nunca pudo ser reconstruida.\n\nSin embargo, su condición de pueblo destruido permitió erigir un monumento de guerra en el antiguo cementerio e inaugurar la capilla y el refugio Saint-Michel el 14 de agosto de 1932.\n\nPor último, los conmovedores restos de su iglesia, aún en pie, dan testimonio tanto de la existencia de un pasado próspero como de los encarnizados combates que tuvieron lugar en esta tierra devastada...\"\n\nNo se pierda\n- Los conmovedores restos de la antigua iglesia;\n- La capilla Saint-Michel (vidrieras conmemorativas);\n- El memorial de guerra (que representa a Francia defendiendo a una madre y sus hijos, con soldados defendiéndolos al fondo, y con fotos del pueblo antes de 1914 y en 1918 en sus laterales);\n- El antiguo cementerio."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Village détruit de Ornes"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q627493"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/3df1d4b9-6d89-36ff-9986-393e8767f5b2",
    "dc:identifier": "939",
    "schema:legalName": "OT GRAND VERDUN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/afa0f517-36cf-3f1b-aab0-910fafb4c3c7",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/010acf13-67c7-344c-acec-ad19bcab7b1c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/14223bb9-46b9-3c8d-9c9e-d0b6f247aec3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/584cbc76-a76a-39ea-b962-d39577daceea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/824e04d6-9f2e-321c-a3ea-e3b1fc8a6301",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b453dc44-2974-3459-a7f6-8f43b123ac6d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ornes war ein richtiger Marktflecken, größer als die anderen zerstörten Dörfer, aber letztlich nach dem Großen Krieg am selben Punkt wie diese oder fast am selben Punkt unter ihren Steinen.\n\nIm Laufe seiner Geschichte erlitt das Schloss seines Herrn das gleiche Schicksal, als es im Februar 1653 von den katholischen Truppen Lothringens eingenommen und anschließend zerstört wurde, während er selbst wie seine Vorfahren seit 1563 den Protestantismus standhaft verteidigte.\nBereits 1587 war es zu einem sehr blutigen Kampf zwischen seinen Truppen und den katholischen Truppen des Herzogs von Lothringen gekommen.\n\nJahrhunderts hatte der Ort 1367 Einwohner und fiel bis 1914 auf 750 zurück, was hauptsächlich auf die Landflucht zurückzuführen war, die die großen Industriezentren, die Ende des 19. Jahrhunderts wuchsen, mit Arbeitskräften versorgte.\nDennoch verfügte der Ort über eine Textil- und Verarbeitungsindustrie, die gut an die lokalen landwirtschaftlichen Erzeugnisse und die Erzeugnisse aus der benachbarten Woëvre-Ebene angepasst war.\n\nSeine geografische Lage nahe der Grenze zum annektierten Moselgebiet und der nach der Marneschlacht stabilisierten Front ist jedoch nicht gerade förderlich, da er sich im Falle einer feindlichen Offensive sehr schnell in der vordersten Linie wiederfinden würde.\nDie Bevölkerung wurde daher aufgefordert, das Dorf ab dem 25. August 1914 zu evakuieren.\nDie Bombardierungen und die deutschen Patrouillen, die in das Dorf eindrangen, wurden immer stärker.\n\nIm September 1914 wurden zwei Kinder durch Granatsplitter getötet. Im Oktober 1914 wurde ein Teil der Dorfbewohner, die sich auf den Weg gemacht hatten, von den Deutschen gefangen genommen\nIm Jahr 1915 und bis Februar 1916 hielten die französischen Truppen das Dorf, in dem Einheiten in der zweiten Reihe vor der Front stationiert waren, als die deutsche Großoffensive begann.\n\nVom 21. bis 24. Februar war der deutsche Vorstoß jedoch so stark, dass das Dorf Ornes am 24. Februar 1916 nach heftigen Bombenangriffen, die alle Häuser und Gebäude des Dorfes zum Einsturz brachten, von ihren Infanteristen eingenommen wurde.\nErst am 23. August 1917 wurde das Dorf von unseren Soldaten zurückerobert.\n\nAm Ende des Krieges wurde es als \"rote Zone\" eingestuft und durfte nie wieder aufgebaut werden.\n\nDer Status eines zerstörten Dorfes erlaubte jedoch die Errichtung eines Kriegerdenkmals auf dem alten Friedhof und der Kapelle Saint-Michel, die am 14. August 1932 eingeweiht wurde.\n\nDie rührenden Überreste der noch stehenden Kirche zeugen von einem blühenden Leben in der Vergangenheit und von der Härte der Kämpfe, die auf dem verwüsteten Boden stattfanden\n\nZu sehen:\n- Die rührenden Überreste der alten Kirche;\n- Die Kapelle Saint-Michel (Gedenkfenster) ;\n- Das Kriegsdenkmal (mit der Darstellung Frankreichs, das eine Mutter und ihre Kinder verteidigt, mit Soldaten, die sie verteidigen, im Hintergrund und mit Fotos des Dorfes vor 1914 und 1918 an den Seiten);\n- Der alte Friedhof."
        ],
        "en": [
          "Ornes was a real market town, larger than the other destroyed villages, but in the end, after the Great War, it found itself in the same position as them, or almost, under their stones.\n\nIn the course of its history, the castle of its lord suffered the same fate, in February 1653, when it was taken, then destroyed, by Catholic Lorraine troops, while he had been firmly defending Protestantism like his ancestors since 1563.\nAlready in 1587, a bloody battle had taken place between his troops and those of the Catholic Duke of Lorraine.\n\nBy the middle of the 19th century, it had a population of 1,367, dropping to 750 by 1914, mainly as a result of the rural exodus that fed the growing industrial centers of the late 19th century.\nNevertheless, the town had a textile and processing industry well adapted to local agricultural production and that of the neighboring Woëvre plain.\n\nBut its geographical location, close to the border with the annexed Moselle, and then to the front line stabilized after the Battle of the Marne, did not favor it, as it would very quickly find itself in the front line in the event of an enemy offensive.\nThe population was therefore asked to evacuate the village on August 25, 1914.\nBut not everyone left, at their peril, as bombardments and German patrols making incursions into the village intensified.\n\nIn September 1914, two children were killed by shrapnel. In October 1914, some of the departing villagers were captured and taken prisoner by the Germans?\nIn 1915 and until February 1916, French troops held the village, where units were positioned in the 2nd line facing the front, when the great German offensive began.\n\nBut from February 21 to 24, the German push was so strong that the village of Ornes was taken by their infantrymen on February 24, 1916, after violent bombardments that destroyed all the village?s houses and buildings.\nIt was not recaptured by our poilus until August 23, 1917.\n\nClassified as a \"red zone\" at the end of the war, it could never be rebuilt.\n\nIts status as a destroyed village nevertheless allowed the construction of a war memorial in the old cemetery and the Saint-Michel chapel-shelter, which was inaugurated on August 14, 1932.\n\nFinally, the moving remains of its church, still standing, bear witness to both the existence of a prosperous past and the bitterness of the fighting that took place on this ravaged ground?\n\nWhat to see\n- The moving remains of the former church;\n- The Saint-Michel chapel (commemorative stained-glass windows);\n- The war memorial (depicting France defending a mother and her children, with soldiers defending them in the background, and featuring photos of the village before 1914 and in 1918 on its sides);\n- The old cemetery."
        ],
        "it": [
          "Ornes era un vero e proprio villaggio, più grande degli altri villaggi distrutti, ma alla fine, dopo la Grande Guerra, si trovò nella loro stessa posizione, o quasi, sotto le loro pietre.\n\nNel corso della sua storia, il castello del suo signore subì la stessa sorte, nel febbraio del 1653, quando fu preso e poi distrutto dalle truppe cattoliche della Lorena, nonostante egli avesse difeso fermamente il protestantesimo come i suoi antenati fin dal 1563.\nGià nel 1587 si era svolta una battaglia molto cruenta tra le sue truppe e quelle cattoliche del Duca di Lorena.\n\nA metà del XIX secolo la popolazione era di 1.367 abitanti, per poi scendere a 750 nel 1914, soprattutto a causa dell'esodo rurale che forniva manodopera ai grandi centri industriali in rapida espansione alla fine dell'Ottocento.\nTuttavia, la città aveva un'industria tessile e di trasformazione che ben si adattava alla produzione agricola locale e a quella della vicina pianura di Woëvre.\n\nTuttavia, la sua posizione geografica, vicina al confine con l'annessa Mosella e alla linea del fronte stabilizzatasi dopo la battaglia della Marna, non la favoriva, poiché si sarebbe trovata molto rapidamente in prima linea in caso di offensiva nemica.\nAlla popolazione fu quindi chiesto di evacuare il villaggio a partire dal 25 agosto 1914.\nMa non tutti se ne andarono, a loro rischio e pericolo, poiché i bombardamenti e le pattuglie tedesche che rastrellavano il villaggio si intensificarono.\n\nNel settembre 1914, due bambini furono uccisi dalle schegge. Nell'ottobre 1914, alcuni degli abitanti del villaggio che erano partiti furono catturati e fatti prigionieri dai tedeschi\nNel 1915 e fino al febbraio 1916, le truppe francesi tennero il villaggio, dove le unità erano posizionate in seconda linea di fronte all'inizio della grande offensiva tedesca.\n\nMa dal 21 al 24 febbraio, la spinta tedesca fu così forte che il villaggio di Ornes fu conquistato dalla loro fanteria il 24 febbraio 1916, dopo violenti bombardamenti che distrussero tutte le case e gli edifici del villaggio.\nI nostri soldati lo ripresero solo il 23 agosto 1917.\n\nClassificato come \"zona rossa\" alla fine della guerra, non poté mai essere ricostruito.\n\nLa sua condizione di villaggio distrutto permise tuttavia di erigere un monumento ai caduti nel vecchio cimitero e di inaugurare la cappella e il rifugio Saint-Michel il 14 agosto 1932.\n\nInfine, i commoventi resti della sua chiesa, ancora in piedi, testimoniano sia l'esistenza di un passato prospero sia gli aspri combattimenti che hanno avuto luogo su questa terra devastata?\n\nDa non perdere\n- I commoventi resti dell'antica chiesa;\n- La cappella Saint-Michel (vetrate commemorative);\n- Il monumento ai caduti (raffigurante la Francia che difende una madre e i suoi figli, con i soldati che li difendono sullo sfondo, e con foto del villaggio prima del 1914 e nel 1918 sui lati);\n- Il vecchio cimitero."
        ],
        "fr": [
          "Ornes était un vrai bourg, plus grand que les autres villages détruits, mais qui, en fin de compte, après la Grande Guerre, se retrouve au même point qu’eux, ou presque, sous leurs pierres.\n\nAu cours de son histoire, le château de son seigneur subit le même sort, en février 1653, lorsqu’il fut pris, puis détruit, par les troupes lorraines catholiques, alors que, lui, défendait fermement le protestantisme comme ses ancêtres depuis 1563.\nEn 1587, déjà, un combat très sanglant s’était produit entre ses troupes et celles, catholiques, du Duc de Lorraine.\n\nA la moitié du XIXe siècle, il comporte 1367 habitants, puis retombe à 750 habitants en 1914, principalement à cause de l’exode rural qui alimente en main d’œuvre les grands centres industriels en pleine croissance à la fin du XIXe siècle.\nPourtant, ce bourg dispose d’un tissu industriel textile et de transformation bien adapté aux productions agricoles locales et venant de la plaine de la Woëvre voisine.\n\nMais sa situation géographique, proche de la frontière avec la Moselle annexée, puis du front stabilisé après la Bataille de la Marne, ne le favorise pas, car il se retrouverait très rapidement en première ligne en cas d’offensive ennemie.\nIl est donc demandé à la population d’évacuer le village dès le 25 août 1914.\nMais tous ne partent pas, à leur risque et péril, car les bombardements et les patrouilles allemandes faisant des incursions dans le village s’intensifient.\n\nEn septembre 1914, deux enfants sont tués par des éclats d’obus. En octobre 1914 une partie des villageois sur le départ sont capturés et faits prisonniers par les Allemands…\nEn 1915 et jusqu’en février 1916, les troupes françaises tiennent le village où sont positionnées des unités, en 2e ligne face au front, lors du déclenchement de la grande offensive allemande.\n\nMais du 21 au 24 février, la poussée allemande est si forte que le village d’Ornes est pris par leurs fantassins le 24 février 1916, après de violents bombardements mettant à bas l’ensemble des habitations et bâtisses du village.\nIl n’est repris par nos poilus que le 23 août 1917.\n\nClassé en « zone rouge » à la fin de la guerre, il ne peut plus jamais être reconstruit.\n\nSon statut de village détruit autorise néanmoins l’édification d’un monument aux morts dans l’ancien cimetière et de la chapelle-abri Saint-Michel qui est inaugurée le 14 août 1932.\n\nEnfin, les émouvants vestiges de son église, encore debout, témoignent à la fois de l’existence d’une vie passée prospère et de l’âpreté des combats qui se sont déroulés sur ce sol ravagé…\n\nA voir :\n- Les émouvants vestiges de l’ancienne église ;\n- La chapelle Saint-Michel (vitraux commémoratifs) ;\n- Le monument aux morts (représentant la France défendant une mère et ses enfants avec des soldats les défendant en arrière-plan et présentant des photos du village avant 1914 et en 1918 sur ses flancs) ;\n- L’ancien cimetière."
        ],
        "nl": [
          "Ornes was een echt dorp, groter dan de andere dorpen die werden vernietigd, maar uiteindelijk, na de Grote Oorlog, bevond het zich in dezelfde positie als hen, of bijna, onder hun stenen.\n\nIn de loop van zijn geschiedenis onderging het kasteel van zijn heer hetzelfde lot, in februari 1653, toen het werd ingenomen en vervolgens verwoest door katholieke troepen uit Lotharingen, hoewel hij sinds 1563 net als zijn voorouders het protestantisme met hand en tand verdedigde.\nAl in 1587 had er een zeer bloedige strijd plaatsgevonden tussen zijn troepen en de katholieke troepen van de hertog van Lotharingen.\n\nHalverwege de 19e eeuw telde de stad 1.367 inwoners, maar in 1914 was dit aantal gedaald tot 750, voornamelijk als gevolg van de plattelandsvlucht die arbeidskrachten leverde aan de grote industriële centra die aan het eind van de 19e eeuw snel groeiden.\nNiettemin had de stad een textiel- en verwerkingsindustrie die goed was aangepast aan de lokale landbouwproductie en aan die van de naburige Woëvrevlakte.\n\nDe geografische ligging, dicht bij de grens met de geannexeerde Moezel en de frontlinie die na de Slag om de Marne gestabiliseerd was, was echter niet gunstig voor de stad omdat ze zich bij een vijandelijk offensief zeer snel in de frontlinie zou bevinden.\nDe bevolking werd daarom gevraagd om het dorp vanaf 25 augustus 1914 te evacueren.\nMaar niet iedereen vertrok, met gevaar voor eigen leven, want de Duitse bombardementen en patrouilles die het dorp bestormden, werden intensiever.\n\nIn september 1914 werden twee kinderen gedood door granaatscherven. In oktober 1914 werden enkele van de dorpelingen die het dorp hadden verlaten gevangen genomen door de Duitsers\nIn 1915 en tot februari 1916 hielden Franse troepen het dorp in handen, waar eenheden in de 2e linie tegenover het front stonden toen het grote Duitse offensief begon.\n\nMaar van 21 tot 24 februari was de Duitse opmars zo sterk dat het dorp Ornes op 24 februari 1916 door hun infanterie werd ingenomen, na hevige bombardementen die alle huizen en gebouwen in het dorp verwoestten.\nHet werd pas op 23 augustus 1917 door onze soldaten heroverd.\n\nHet werd aan het einde van de oorlog geclassificeerd als een \"rode zone\" en kon nooit meer worden herbouwd.\n\nOmdat het een verwoest dorp was, kon er wel een oorlogsmonument worden opgericht op het oude kerkhof en werden de Saint-Michel kapel en schuilplaats op 14 augustus 1932 ingehuldigd.\n\nTot slot getuigen de ontroerende overblijfselen van de kerk, die nog steeds overeind staat, zowel van het bestaan van een welvarend verleden als van de bittere gevechten die plaatsvonden op dit verwoeste land?\n\nNiet te missen\n- De ontroerende overblijfselen van de voormalige kerk;\n- De Saint-Michel kapel (herdenkingsramen met glas in lood);\n- Het oorlogsmonument (waarop Frankrijk een moeder en haar kinderen afbeeldt, met op de achtergrond soldaten die hen verdedigen, en met op de zijkanten foto's van het dorp vóór 1914 en in 1918);\n- De oude begraafplaats."
        ],
        "es": [
          "Ornes era un pueblo de verdad, más grande que los otros pueblos que fueron destruidos, pero al final, después de la Gran Guerra, se encontró en la misma posición que ellos, o casi, debajo de sus piedras.\n\nEn el curso de su historia, el castillo de su señor sufrió la misma suerte, en febrero de 1653, cuando fue tomado y luego destruido por las tropas católicas de Lorena, a pesar de que él defendía firmemente el protestantismo como sus antepasados desde 1563.\nYa en 1587 había tenido lugar una batalla muy sangrienta entre sus tropas y las tropas católicas del duque de Lorena.\n\nA mediados del siglo XIX, contaba con 1.367 habitantes, antes de descender a 750 en 1914, debido principalmente al éxodo rural que abastecía de mano de obra a los grandes centros industriales en plena expansión a finales del siglo XIX.\nNo obstante, la ciudad contaba con una industria textil y de transformación bien adaptada a la producción agrícola local y a la de la vecina llanura de Woëvre.\n\nSin embargo, su situación geográfica, cerca de la frontera con el Mosela anexionado y de la línea del frente estabilizada tras la batalla del Marne, no la favorecía, ya que se encontraría muy rápidamente en primera línea en caso de ofensiva enemiga.\nPor ello, se pidió a la población que evacuara el pueblo a partir del 25 de agosto de 1914.\nPero no todos se fueron, por su cuenta y riesgo, ya que los bombardeos alemanes y las patrullas que asaltaban el pueblo se intensificaron.\n\nEn septiembre de 1914, dos niños murieron por la metralla. En octubre de 1914, algunos de los aldeanos que se habían marchado fueron capturados y hechos prisioneros por los alemanes?\nEn 1915 y hasta febrero de 1916, las tropas francesas mantuvieron el pueblo, donde las unidades se situaron en 2ª línea frente al frente cuando comenzó la gran ofensiva alemana.\n\nPero del 21 al 24 de febrero, el empuje alemán fue tan fuerte que el pueblo de Ornes fue tomado por su infantería el 24 de febrero de 1916, tras violentos bombardeos que destruyeron todas las casas y edificios del pueblo.\nNo fue retomada por nuestros soldados hasta el 23 de agosto de 1917.\n\nClasificada como \"zona roja\" al final de la guerra, nunca pudo ser reconstruida.\n\nSin embargo, su condición de pueblo destruido permitió erigir un monumento de guerra en el antiguo cementerio e inaugurar la capilla y el refugio Saint-Michel el 14 de agosto de 1932.\n\nPor último, los conmovedores restos de su iglesia, aún en pie, dan testimonio tanto de la existencia de un pasado próspero como de los encarnizados combates que tuvieron lugar en esta tierra devastada...\"\n\nNo se pierda\n- Los conmovedores restos de la antigua iglesia;\n- La capilla Saint-Michel (vidrieras conmemorativas);\n- El memorial de guerra (que representa a Francia defendiendo a una madre y sus hijos, con soldados defendiéndolos al fondo, y con fotos del pueblo antes de 1914 y en 1918 en sus laterales);\n- El antiguo cementerio."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a2738f81-61dd-39cf-a214-cce80cd1fec4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5fc90f66-dad8-38ef-9b95-4a6bef9c1c14",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Tourisme Grand Verdun"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a0123964-05a7-348a-aff4-088dd81e8abb",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/939/939003623_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/58e3b6b2-fc55-3653-84d5-63753a4f7af4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6bb4e155-1177-39fe-966c-6d7e41561816",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Ornes, ruines de l'ancienne église"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "TCY (https://commons.wikimedia.org/wiki/User:TCY)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4bc47c18-f573-31f8-8e9f-1dff4b7bfcf6",
          "ebucore:fileSize": [
            1914045
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1704,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/1/1f/Ornes%2C_ruines_de_l%27ancienne_%C3%A9glise.jpg"
          ],
          "ebucore:width": 2272,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a2738f81-61dd-39cf-a214-cce80cd1fec4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5fc90f66-dad8-38ef-9b95-4a6bef9c1c14",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Tourisme Grand Verdun"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a0123964-05a7-348a-aff4-088dd81e8abb",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/939/939003623_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0c6e7f00-34fb-3baa-a868-061bbc14fc0b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/16b90d0d-988c-380b-ae4d-bd9799c1b51b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4262d78c-5a55-397c-bea6-d69eb33a735f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/66c7995a-c2d2-3c97-89fe-31bf8ff21f7c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/87545730-be90-33a0-b020-9199f41e83b8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1339e8b3-749f-30a9-83ce-87ee4a0bbf9f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/93ef0711-a669-31fa-bda5-5fe4b7bb0a53",
          "schema:addressLocality": "Ornes",
          "schema:postalCode": "55150",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55394",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ornes"
              ],
              "pt": [
                "Ornes"
              ],
              "en": [
                "Ornes"
              ],
              "it": [
                "Ornes"
              ],
              "fr": [
                "Ornes"
              ],
              "nl": [
                "Ornes"
              ],
              "es": [
                "Ornes"
              ]
            },
            "insee": "55394",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9eda2fb7-b494-3baf-8083-6fa7b98080a6",
        "schema:latitude": "49.2524085060676",
        "schema:longitude": "5.47056087993164",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f9e7a27c-a0b5-3b5a-b525-6c92bae849da",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-25",
  "lastUpdateDatatourisme": "2025-07-26T04:12:32.475Z",
  "reducedMobilityAccess": false
}