{
  "@id": "https://data.datatourisme.fr/23/04abe2f2-845b-3dfb-a9ab-5658fd2c67e9",
  "dc:identifier": "ITIAQU033V5008QF",
  "olo:slot": [
    {
      "@id": "https://data.datatourisme.fr/161745d6-ecb0-3f6c-ba1c-df6edb7a27f4",
      "olo:index": 1,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/b65ce9c2-fd3d-30ab-94b9-82a588991e33",
        "dc:description": {
          "de": [
            "Von Bazas aus fahren Sie in Richtung La Réole. Am Kreisverkehr biegen Sie rechts ab in Richtung \"La Réole\". Fahren Sie etwa 150 Meter weiter und biegen Sie dann rechts in den Chemin Saint Michel ein. Die Kirche befindet sich unterhalb des Weges auf der linken Seite."
          ],
          "en": [
            "From Bazas, take the direction of the Réole. At the roundabout, turn right on \"la Réole\"; continue for about 150 meters, then turn right on chemin Saint Michel. The church is below, on the left."
          ],
          "it": [
            "Da Bazas, prendere la direzione di La Réole. Alla rotonda, girare a destra \"la Réole\"; proseguire per circa 150 metri, quindi girare a destra allo Chemin Saint Michel. La chiesa si trova in basso a sinistra."
          ],
          "fr": [
            "Depuis Bazas, prendre direction la Réole. Au rond-point, prendre à droite \"la Réole\"; continuer pendant environ 150 mètres, puis tourner à droite au chemin Saint Michel. L'église se trouve en contrebas, sur la gauche."
          ],
          "nl": [
            "Vanuit Bazas, neem de richting van La Réole. Bij de rotonde rechtsaf \"la Réole\"; ongeveer 150 meter doorrijden, dan rechtsaf bij de Chemin Saint Michel. De kerk staat linksonder."
          ],
          "es": [
            "Desde Bazas, tomar la dirección de La Réole. En la rotonda, gire a la derecha \"la Réole\"; continúe durante unos 150 metros y luego gire a la derecha en el Chemin Saint Michel. La iglesia está abajo a la izquierda."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 1"
          ],
          "en": [
            "Step 1"
          ],
          "fr": [
            "BAZAS; lieu-dit Saint Michel|Etape 1"
          ],
          "nl": [
            "Etappe 1"
          ],
          "es": [
            "Etapa 1"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/6975b2c9-418d-3945-aaae-73defa9ef6e7",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/8d5ee8c4-d20b-3b3b-82a4-7ea370093a8c",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/b794f15f-a38f-36fe-86ef-eb18c274181f",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/cd4001ec-b2ae-3172-b0f9-25ce297307e6",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/fdb98c9f-c112-3c91-b700-d9ab3c4d35bb",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/51941517-16d3-3f49-871d-38a7902b4896",
      "olo:index": 3,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/646a2aa7-ec82-3b1f-9835-e0af25535822",
        "dc:description": {
          "de": [
            "Von der Kirche in Gans aus nehmen Sie die Straße nach rechts. Sie kommen an ein Stoppschild: Biegen Sie rechts ab in Richtung \"Grignols\". Nehmen Sie die zweite Straße rechts. In der Gemeinde Gajac nehmen Sie die Hauptstraße nach rechts. Durchqueren Sie den Ort und nehmen Sie die Straße nach links in Richtung \"Eglise saint Martin de Gajac\". Die Kirche befindet sich auf Ihrer rechten Seite. Um die Kirche von Trazits zu erreichen, fahren Sie zurück in Richtung Bazas und biegen am Ortsausgang von Gajac links ab."
          ],
          "en": [
            "From the church of Gans, take the road to the right. You arrive at a stop sign: turn right towards \"Grignols\". Take the 2nd road on the right. When you arrive in the village of Gajac, take the main road on the right. Drive through the village, then take the road on the left \"Eglise saint Martin de Gajac\". The church is on your right. To reach the church of Trazits, go back to Bazas, then turn left at the exit of Gajac."
          ],
          "it": [
            "Dalla chiesa di Gans, prendere la strada a destra. Arrivate a uno stop: girate a destra verso \"Grignols\". Prendere la seconda strada a destra. Arrivati al villaggio di Gajac, prendere la strada principale sulla destra. Attraversare il villaggio, quindi prendere la strada a sinistra \"Eglise saint Martin de Gajac\". La chiesa si trova sulla destra. Per raggiungere la chiesa di Trazits, tornare indietro a Bazas, poi girare a sinistra all'uscita di Gajac."
          ],
          "fr": [
            "Depuis l'église de Gans, prendre la route à droite. Vous arrivez à un stop: prendre à droite direction \"Grignols\". Prendre la 2ème route à droite. Arrivés dans la commune de Gajac, prendre la route principale à droite. Taverser le bourg, puis prendre la route à gauche \"Eglise saint Martin de Gajac\". L'église se trouve sur votre droite. Pour rejoindre ensuite l'église de Trazits, repartir direction Bazas, puis prendre à gauche à la sortie de Gajac."
          ],
          "nl": [
            "Vanaf de kerk van Gans neemt u de weg naar rechts. U komt bij een stopbord: rechtsaf richting \"Grignols\". Neem de 2e weg rechts. Wanneer u in het dorp Gajac aankomt, neemt u de hoofdweg rechts. Rij door het dorp, neem dan de weg links \"Eglise saint Martin de Gajac\". De kerk is aan de rechterkant. Om de kerk van Trazits te bereiken, gaat u terug richting Bazas en vervolgens linksaf bij de afslag van Gajac."
          ],
          "es": [
            "Desde la iglesia de Gans, tomar la carretera a la derecha. Llegará a una señal de stop: gire a la derecha hacia \"Grignols\". Tome la segunda carretera a la derecha. Al llegar al pueblo de Gajac, tome la carretera principal a la derecha. Atraviese el pueblo y tome la carretera a la izquierda \"Eglise saint Martin de Gajac\". La iglesia está a su derecha. Para llegar a la iglesia de Trazits, vuelva a Bazas, luego gire a la izquierda en la salida de Gajac."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 3"
          ],
          "en": [
            "Step 3"
          ],
          "fr": [
            "GAJAC; églises|Etape 3"
          ],
          "nl": [
            "Etappe 3"
          ],
          "es": [
            "Etapa 3"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/0188559c-57a3-36de-99ab-79764d380ff2",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/076ce3ff-838c-33b9-9fdd-efaef083bc04",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/9146ea9e-e63d-3502-8b6a-6054181d77f0",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c0e4114c-b6a5-394c-b286-934886a32fce",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/ff43e460-bb27-3c65-b03e-97e6d4e06534",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/83dfa430-1fa0-36e9-b944-8ede18399309",
      "olo:index": 6,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/83048b80-b798-3f35-afc8-1418cce15dc1",
        "dc:description": {
          "de": [
            "Von der Kirche in Artiguevieille aus nehmen Sie die Straße nach rechts. Am Stoppschild biegen Sie rechts ab in Richtung \"Bazas\". Dann die erste Straße rechts in Richtung \"Sauviac\" nehmen."
          ],
          "en": [
            "From the church of Artiguevieille, take the road to the right. At the stop sign, turn right towards \"Bazas\". Then take the first right towards \"Sauviac\"."
          ],
          "it": [
            "Dalla chiesa di Artiguevieille, prendere la strada a destra. Allo stop, girare a destra in direzione \"Bazas\". Poi prendere la prima a destra in direzione di \"Sauviac\"."
          ],
          "fr": [
            "Depuis l'église d'Artiguevieille, prendre la route à droite. Au stop, prendre à droite direction \"Bazas\". Puis prendre la 1ère à droite direction \"Sauviac\"."
          ],
          "nl": [
            "Vanaf de kerk van Artiguevieille neemt u de weg naar rechts. Bij het stopbord rechtsaf richting \"Bazas\". Neem dan de eerste rechts richting \"Sauviac\"."
          ],
          "es": [
            "Desde la iglesia de Artiguevieille, tomar la carretera a la derecha. En la señal de stop, gire a la derecha hacia \"Bazas\". A continuación, tome la primera a la derecha en dirección a \"Sauviac\"."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 6"
          ],
          "en": [
            "Step 6"
          ],
          "fr": [
            "SAUVIAC, église|Etape 6"
          ],
          "nl": [
            "Etappe 6"
          ],
          "es": [
            "Etapa 6"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/0a8ca264-de5c-3c69-be52-71fe6481d03f",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/0c8cae79-e4a5-3e7a-887d-3292f69b79d8",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/4f22b5f8-3576-375c-b12e-070384d30125",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/679394e4-4fe8-30a8-b76f-d8a60b956f07",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c628f9af-7392-3a2e-acac-e2e7bfed4035",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c0490116-f909-305b-9821-80928f15e28a",
      "olo:index": 5,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/eadd3d90-566d-31f0-81d2-0fcdf69f0ffb",
        "dc:description": {
          "de": [
            "Von der Kirche in Birac aus nehmen Sie die Straße nach links. Am Gänsefuß gehen Sie geradeaus weiter. Am zweiten Gänsefuß biegen Sie rechts ab. Am Stoppschild fahren Sie geradeaus in Richtung \"Artiguevieille\". Die Kirche befindet sich nach etwa 2,5 km auf der rechten Seite."
          ],
          "en": [
            "From the church of Birac, take the road to the left. At the crow's feet, go straight on. At the second crow's feet, turn right. At the stop sign, go straight on towards \"Artiguevieille\". The church is about 2,5 kms further on the right."
          ],
          "it": [
            "Dalla chiesa di Birac, prendere la strada a sinistra. Alla zampa di gallina, proseguire dritto. Alla seconda zampa di gallina, girare a destra. Allo stop, proseguire dritto in direzione \"Artiguevieille\". La chiesa si trova a circa 2,5 km sulla destra."
          ],
          "fr": [
            "Depuis l'église de Birac, prendre la route à gauche. A la patte d'oie, continuer tout droit. A la 2ème patte d'oie, prendre à droite. Au stop, prenez tout droit direction \"Artiguevieille\". L'église se trouve à 2,5 kms environ sur la droite."
          ],
          "nl": [
            "Vanaf de kerk van Birac neemt u de weg naar links. Ga bij de kraaienpootjes rechtdoor. Bij de tweede kraaienpoot, rechtsaf. Bij het stopbord gaat u rechtdoor richting \"Artiguevieille\". De kerk is ongeveer 2,5 km verder aan de rechterkant."
          ],
          "es": [
            "Desde la iglesia de Birac, tomar la carretera a la izquierda. En la pata de gallo, sigue recto. En la segunda pata de gallo, gire a la derecha. En la señal de stop, siga recto hacia \"Artiguevieille\". La iglesia está a unos 2,5 km más adelante a la derecha."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 5"
          ],
          "en": [
            "Step 5"
          ],
          "fr": [
            "CUDOS; église d'Artiguevieille|Etape 5"
          ],
          "nl": [
            "Etappe 5"
          ],
          "es": [
            "Etapa 5"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/537aedf8-c493-3839-9c7e-c39f88492cb0",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/5b2299fd-75ca-3f34-b429-0c7cfa47c7d1",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/737a933f-316f-3430-b0d4-6144ab9dec57",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/a57e5aa7-45b2-3f42-89e8-089f2b8a32a0",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/a8fb534b-af39-3af7-aa08-9758b2bb110c",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d4764c21-e756-3719-865c-cd7ee17d4488",
      "olo:index": 2,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/6a71acfb-8405-3326-8648-85421e130321",
        "dc:description": {
          "de": [
            "Von der Kirche Saint Michel aus machen Sie eine Kehrtwendung und nehmen die Straße nach La Réole, am Stoppschild rechts. Wenn Sie am Lac de la Prade (unterhalb des Sees) ankommen, biegen Sie links ab und folgen der Richtung \"Gans\". Die Kirche befindet sich in der Ortschaft Gans, direkt vor Ihnen."
          ],
          "en": [
            "From the church of Saint Michel, make a U-turn and take the route de la Réole, on the right at the stop sign. When you reach the level of Lac de la Prade (below), turn left and follow the direction of \"Gans\". The church is in the village of Gans, in front of you."
          ],
          "it": [
            "Dalla chiesa di Saint Michel, girate e prendete la strada per La Réole, sulla destra allo stop. Arrivati al Lac de la Prade (in basso), girate a sinistra e seguite le indicazioni per \"Gans\". La chiesa si trova nel villaggio di Gans, di fronte a voi."
          ],
          "fr": [
            "Depuis l'église de Saint Michel, faire demi-tour et reprendre la route de la Réole, à droite au stop. Quand vous arrivez au niveau de lac de la Prade (en contrebas), tourner à gauche et suivre la direction de \"Gans\". L'église se trouve dans le bourg de Gans, face à vous."
          ],
          "nl": [
            "Vanaf de kerk Saint Michel draait u om en neemt u de weg naar La Réole, rechts bij het stopbord. Wanneer u bij het Lac de la Prade (hieronder) aankomt, slaat u linksaf en volgt u de borden \"Gans\". De kerk staat in het dorp Gans, voor u."
          ],
          "es": [
            "Desde la iglesia de Saint Michel, dar la vuelta y tomar la carretera de La Réole, a la derecha en la señal de stop. Al llegar al Lago de la Prade (abajo), gire a la izquierda y siga las indicaciones hacia \"Gans\". La iglesia está en el pueblo de Gans, frente a ti."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 2"
          ],
          "en": [
            "Step 2"
          ],
          "fr": [
            "GANS, église|Etape 2"
          ],
          "nl": [
            "Etappe 2"
          ],
          "es": [
            "Etapa 2"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/565c915d-b771-39dd-bc02-de29dd219807",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/5c14d4fc-9797-39aa-8680-6a3c1c1a05cb",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/6b4a8dd8-5757-3146-b05b-f0983fbcb659",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/7b2fb278-e90c-325d-a772-ba0f7198e2d7",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/f59b57d0-68e7-3eff-ba5c-b9034197003d",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dbc80c26-f41e-3b03-a53d-112252dce7fd",
      "olo:index": 4,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/5a686262-0dc3-34f9-80e0-356123de2a19",
        "dc:description": {
          "de": [
            "Von der Kirche in Gajac aus nehmen Sie die Straße in entgegengesetzter Richtung in Richtung \"Birac\". Sie kommen an einen Gänsefuß: Biegen Sie rechts ab in Richtung \"Birac\". Die Kirche befindet sich auf der linken Seite, wenn Sie in den Ort kommen. Sie ist samstags geöffnet. Sie können einen Abstecher zur Kapelle und zur Grotte von Bijoux machen."
          ],
          "en": [
            "From the church of Gajac, take the road in the opposite direction \"Birac\". You arrive at a crow's foot: turn right towards \"Birac\". The church is on the left when you arrive in the village. It is open on Saturdays. You can make a detour to the chapel and the cave of Bijoux."
          ],
          "it": [
            "Dalla chiesa di Gajac, prendere la strada in direzione opposta \"Birac\". Si arriva a una zampa di gallina: si gira a destra verso \"Birac\". La chiesa si trova sulla sinistra entrando nel villaggio. È aperto il sabato. È possibile fare una deviazione verso la cappella e la grotta di Bijoux."
          ],
          "fr": [
            "Depuis l'église de Gajac, reprendre la route en sens inverse direction \"Birac\". Vous arrivez à une patte d'oie: prenez à droite direction \"Birac\". L'église est sur la gauche en arrivant dans le bourg. Ouverture le samedi. Vous pouvez faire un détour vers la chapelle et la grotte de Bijoux."
          ],
          "nl": [
            "Vanaf de kerk van Gajac neemt u de weg in de tegenovergestelde richting \"Birac\". U komt bij een kraaienpoot: rechtsaf richting \"Birac\". De kerk is aan de linkerkant als u het dorp binnenkomt. Het is open op zaterdag. U kunt een omweg maken naar de kapel en de grot van Bijoux."
          ],
          "es": [
            "Desde la iglesia de Gajac, tome la carretera en dirección contraria \"Birac\". Llegará a una pata de gallo: gire a la derecha hacia \"Birac\". La iglesia está a la izquierda al entrar en el pueblo. Está abierto los sábados. Puede desviarse hacia la capilla y la cueva de Bijoux."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 4"
          ],
          "en": [
            "Step 4"
          ],
          "fr": [
            "BIRAC, église|Etape 4"
          ],
          "nl": [
            "Etappe 4"
          ],
          "es": [
            "Etapa 4"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/1a64575b-cfb5-3ab4-800f-189015e4abef",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/75e08c75-8893-3c2e-9e67-15b421e0f64e",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/8fe16bdd-2724-3c41-bfe4-d811fde34074",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/ba5462fb-c37f-3d7e-bd96-b0eb05d9b7b3",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/eed59210-c927-3a49-bba0-44d9d58cdbc0",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    }
  ],
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "RoadTour",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Die meisten dieser romanischen Kirchen in Bazadais, die früher zur Diözese Bazas gehörten, stammen aus dem 12. Nach der Zeit der Großen Kriege wurde im 14. Jahrhundert Platz für die Neubesiedlung des Gebiets gemacht, wodurch einige Gebäude vergrößert und/oder ihre Fassaden erneuert wurden."
    ],
    "en": [
      "These Bazadaise Romanesque churches, once attached to the diocese of Bazas, date for the most part from the 12th century. After the period of the Great Wars, the 14th century gave way to the repopulation of the territory, which allowed the enlargement of certain buildings and/or the restoration of façades."
    ],
    "it": [
      "Le chiese romaniche di Bazas, un tempo annesse alla diocesi di Bazas, risalgono per la maggior parte al XII secolo. Dopo il periodo delle Grandi Guerre, il XIV secolo vide il ripopolamento dell'area, che portò all'ampliamento di alcuni edifici e/o al restauro delle facciate."
    ],
    "fr": [
      "Ces églises romanes bazadaises, rattachées autrefois au diocèse de Bazas, datent pour la plupart du XIIème siècle. Après la période des Grandes Guerres, le XIVème siècle a laissé place au repeuplement du territoire, qui a permis l'agrandissement de certains édifices et/ou la reprise de façades."
    ],
    "es": [
      "Estas iglesias románicas de Bazazas, antiguamente adscritas a la diócesis de Bazas, datan en su mayoría del siglo XII. Tras el periodo de las Grandes Guerras, el siglo XIV fue testigo de la repoblación de la zona, lo que llevó a la ampliación de algunos edificios y/o a la restauración de las fachadas."
    ],
    "nl": [
      "Deze romaanse kerken in Bazazas, die vroeger bij het bisdom Bazas hoorden, dateren grotendeels uit de 12e eeuw. Na de periode van de Grote Oorlogen vond in de 14e eeuw een herbevolking van het gebied plaats, waardoor bepaalde gebouwen werden vergroot en/of gevels werden gerestaureerd."
    ]
  },
  "rdfs:label": {
    "de": [
      "Les églises romanes à l'Est de Bazas"
    ],
    "en": [
      "Les églises romanes à l'Est de Bazas"
    ],
    "fr": [
      "Les églises romanes à l'Est de Bazas"
    ],
    "nl": [
      "Les églises romanes à l'Est de Bazas"
    ],
    "es": [
      "Les églises romanes à l'Est de Bazas"
    ]
  },
  "creationDate": "2014-02-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/23/d4acc75d-3ec4-3aa1-abe9-e2b9771d7503",
    "dc:identifier": "1e00b8f1-1cc2-4565-905b-8c654b50da6f",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/89e8d382-5e30-3448-96c4-0f7989e33836",
        "schema:addressLocality": "Langon",
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:35145",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Langon"
            ],
            "pt": [
              "Langon"
            ],
            "en": [
              "Langon"
            ],
            "it": [
              "Langon"
            ],
            "fr": [
              "Langon"
            ],
            "nl": [
              "Langon"
            ],
            "es": [
              "Langon"
            ]
          },
          "insee": "35145",
          "isPartOfDepartment": {
            "@id": "kb:France5335",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Ille-et-Vilaine"
              ],
              "pt": [
                "Ille-et-Vilaine"
              ],
              "en": [
                "Ille-et-Vilaine"
              ],
              "it": [
                "Ille-et-Vilaine"
              ],
              "fr": [
                "Ille-et-Vilaine"
              ],
              "nl": [
                "Ille-et-Vilaine"
              ],
              "es": [
                "Ille-et-Vilaine"
              ]
            },
            "insee": "35",
            "isPartOfRegion": {
              "@id": "kb:France53",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bretagne"
                ],
                "pt": [
                  "Bretagne"
                ],
                "en": [
                  "Bretagne"
                ],
                "it": [
                  "Bretagne"
                ],
                "fr": [
                  "Bretagne"
                ],
                "nl": [
                  "Bretagne"
                ],
                "es": [
                  "Bretagne"
                ]
              },
              "insee": "53",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@lagirondedusud.com"
    ],
    "schema:legalName": "La Gironde du Sud",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/05dc9cb8-2fa5-383d-b87b-497de06649a2",
      "schema:email": [
        "sirtaqui@na-tourisme.com"
      ],
      "schema:legalName": "SIRTAQUI Nouvelle-Aquitaine",
      "schema:logo": "http://aquitaine.media.tourinsoft.eu/upload/Logo-Sirtaqui-1280x405.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "en": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "it": [
          "L'obiettivo di SIRTAQUI, il Sistema Regionale di Informazione Turistica della Nuova Aquitania, è quello di raccogliere, mettere in comune e diffondere il più possibile informazioni complete e di qualità a beneficio dei nostri residenti e visitatori. Il sistema è realizzato congiuntamente dal Comité Régional de Tourisme de Nouvelle-Aquitaine, dai servizi turistici di Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne e Haute-Vienne, in collaborazione con gli Uffici del Turismo e con il sostegno finanziario dell'Europa e del Conseil Régional."
        ],
        "fr": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "nl": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "es": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ]
      },
      "foaf:homepage": [
        "http://www.sirtaqui-aquitaine.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/eef27e75-4a23-313e-a6ee-797e7b64a1cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1ecb08a0-6495-31c6-a82c-feb0047cc586",
      "schema:legalName": "Office de Tourisme du Bazadais",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/97193541-95a5-3407-9ece-ba041802ff2b",
      "dc:description": {
        "de": [
          "Diese romanischen Kirchen im Bazadais gehörten alle zur Diözese Bazas. Jahrhundert errichtet, wobei es manchmal auch frühere Baukampagnen gab, wovon einige Mauerabschnitte aus kleinen Bruchsteinen in Verbindung mit schmalen, länglichen Fensteröffnungen mit monolithischen Scheiteln zeugen. Die Apsiden sind oft halbkreisförmig, wobei die von Gajac ein bemerkenswertes Arkadendekor im Inneren aufweist. Die Kapitelle sind nicht ohne Originalität. Die geraden Kopfseiten der Kirchen Sainte-Praxède de Sauviac und Saint Michel de la Prade, die sich an ein großes und hohes Kirchenschiff anschließen, sind typisch für Gebäude mit einfachem Grundriss aus dem 11. Aufgrund der Katastrophen der Zeit (Hundertjähriger Krieg, Religionskriege) haben alle diese Kirchen stark gelitten. Mit der Wiederbesiedlung des Bazadais im 14. Jahrhundert kam es zu Vergrößerungen, der Wiedererrichtung der Kirche und der Wi"
        ],
        "en": [
          "These Romanesque churches of the Bazadais were all attached to the diocese of Bazas. Most of them were built in the 12th century, sometimes with earlier construction campaigns, as evidenced by certain portions of the walls made of small rubble stones, associated with narrow elongated bays with monolithic skirting boards. The apses are often semi-circular, the one of Gajac presenting a remarkable decoration of interior arcatures. The capitals are not without originality. Extending a vast and high nave, the straight chevets of the churches of Sainte-Praxède de Sauviac and Saint Michel de la Prade are characteristic of buildings with a simple 11th century plan. Due to the disasters of the time (Hundred Years War, Wars of Religion), all these churches have suffered a lot. With the repopulation of the Bazadais region in the 14th century, we witnessed the enlargement of the churches, the rebui"
        ],
        "it": [
          "Queste chiese romaniche del Bazadais erano tutte annesse alla diocesi di Bazas. La maggior parte di essi è stata costruita nel XII secolo, talvolta con campagne costruttive precedenti, come testimoniano alcuni tratti di muro in piccole pietre, associati a campate strette e allungate con zoccolatura monolitica. Le absidi sono spesso semicircolari, quella di Gajac presenta una notevole decorazione interna ad arcate. I capitelli non sono privi di originalità. Estese su una vasta e alta navata, le chevets rettilinee delle chiese di Sainte-Praxède de Sauviac e di Saint Michel de la Prade sono caratteristiche di edifici a pianta semplice dell'XI secolo. A causa dei disastri dell'epoca (Guerra dei Cento Anni, Guerre di Religione), tutte queste chiese hanno sofferto molto. Con il ripopolamento della regione di Bazadais nel XIV secolo, abbiamo assistito all'ampliamento delle chiese, alla ricostruzione delle chiese e alla costruzione di una nuova chiesa"
        ],
        "fr": [
          "Ces églises romanes du Bazadais étaient toutes rattachées au diocèse de Bazas. Ce sont pour l'essentiel des édifices construits au XIIème siècle, avec parfois des campagnes de construction antérieures dont témoignent certains portions de murs en petits moellons, associées à d'étroites baies allongées à lintheau monolithe. Les absides sont souvent en hémicycle, celle de Gajac présentant un décor d'arcatures intérieures tout à fait remarquables. Les chapiteaux ne sont pas sans originalité. Prolongeant une nef vaste et haute, les chevets droits des églises Sainte-Praxède de Sauviac et Saint Michel de la Prade sont quant à eux caractéristiques des édifices à plan simple du XIème siècle. Du fait des désastres du temps (Guerre de Cent Ans, Guerres de Religion), toutes ces églises ont beaucoup souffert. Avec le repeuplement du Bazadais au XIVème siècle, on assiste à des agrandissements, à la re"
        ],
        "es": [
          "Estas iglesias románicas de los Bazadais estaban todas adscritas a la diócesis de Bazas. La mayoría de ellas fueron construidas en el siglo XII, a veces con campañas de construcción anteriores, como lo demuestran algunos tramos de muro de pequeñas piedras de escombros, asociados a estrechos vanos alargados con zócalos monolíticos. Los ábsides son a menudo semicirculares; el de Gajac presenta una notable decoración interior de arcos. Las capitales no carecen de originalidad. Con una vasta y alta nave, las cabeceras rectas de las iglesias de Sainte-Praxède de Sauviac y Saint Michel de la Prade son características de los edificios de planta sencilla del siglo XI. Debido a los desastres de la época (Guerra de los Cien Años, Guerras de Religión), todas estas iglesias han sufrido mucho. Con la repoblación de la región de Bazadais en el siglo XIV, asistimos a la ampliación de las iglesias, a la"
        ],
        "nl": [
          "Deze Romaanse kerken van de Bazadais waren alle verbonden aan het bisdom Bazas. De meeste zijn gebouwd in de 12e eeuw, soms met eerdere bouwcampagnes, zoals blijkt uit bepaalde muurgedeelten van kleine puinstenen, geassocieerd met smalle langwerpige traveeën met monolithische plinten. De apsissen zijn vaak hemicyclisch, die in Gajac heeft een opmerkelijke decoratie van binnenbogen. De kapitalen zijn niet zonder originaliteit. De rechte chevets van de kerken Sainte-Praxède de Sauviac en Saint Michel de la Prade, die een groot en hoog schip hebben, zijn kenmerkend voor gebouwen met een eenvoudige plattegrond uit de 11e eeuw. Door de rampen van die tijd (Honderdjarige Oorlog, Godsdienstoorlogen) hebben al deze kerken zwaar geleden. Met de herbevolking van de Bazadais in de 14e eeuw zijn we getuige geweest van de uitbreiding van de kerken, de verbouwing van de kerken en de bouw van een nieuw"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/55afb456-8b2d-34b1-b5a5-a846519ef821",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99ea43d1-bf30-39bc-ad5f-ee7f75eb566f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c411b2d3-2ba8-3db7-bbe4-5281598b3dac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed001f57-fbe1-3a0c-b5ab-2059ef2b186d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die meisten dieser romanischen Kirchen in Bazadais, die früher zur Diözese Bazas gehörten, stammen aus dem 12. Nach der Zeit der Großen Kriege wurde im 14. Jahrhundert Platz für die Neubesiedlung des Gebiets gemacht, wodurch einige Gebäude vergrößert und/oder ihre Fassaden erneuert wurden."
        ],
        "en": [
          "These Bazadaise Romanesque churches, once attached to the diocese of Bazas, date for the most part from the 12th century. After the period of the Great Wars, the 14th century gave way to the repopulation of the territory, which allowed the enlargement of certain buildings and/or the restoration of façades."
        ],
        "it": [
          "Le chiese romaniche di Bazas, un tempo annesse alla diocesi di Bazas, risalgono per la maggior parte al XII secolo. Dopo il periodo delle Grandi Guerre, il XIV secolo vide il ripopolamento dell'area, che portò all'ampliamento di alcuni edifici e/o al restauro delle facciate."
        ],
        "fr": [
          "Ces églises romanes bazadaises, rattachées autrefois au diocèse de Bazas, datent pour la plupart du XIIème siècle. Après la période des Grandes Guerres, le XIVème siècle a laissé place au repeuplement du territoire, qui a permis l'agrandissement de certains édifices et/ou la reprise de façades."
        ],
        "es": [
          "Estas iglesias románicas de Bazazas, antiguamente adscritas a la diócesis de Bazas, datan en su mayoría del siglo XII. Tras el periodo de las Grandes Guerras, el siglo XIV fue testigo de la repoblación de la zona, lo que llevó a la ampliación de algunos edificios y/o a la restauración de las fachadas."
        ],
        "nl": [
          "Deze romaanse kerken in Bazazas, die vroeger bij het bisdom Bazas hoorden, dateren grotendeels uit de 12e eeuw. Na de periode van de Grote Oorlogen vond in de 14e eeuw een herbevolking van het gebied plaats, waardoor bepaalde gebouwen werden vergroot en/of gevels werden gerestaureerd."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/66e2782f-b82f-3814-83f2-a4e36b9413bf",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a49b89aa-3442-3e2a-8c6a-7ac274570888",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Gans - église (ph. Cathy F) (3)"
            ],
            "en": [
              "Gans - église (ph. Cathy F) (3)"
            ],
            "fr": [
              "Gans - église (ph. Cathy F) (3)"
            ],
            "nl": [
              "Gans - église (ph. Cathy F) (3)"
            ],
            "es": [
              "Gans - église (ph. Cathy F) (3)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CF - OT du Bazadais"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/92bd910b-97aa-3f14-ab10-6096461e79a7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Gans---eglise--ph.-Cathy-F---3-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/1e383da3-ae3d-318e-af87-8a270b33461d",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:CarMode",
          "@type": [
            "RoadsideLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Auto"
            ],
            "pt": [
              "Automóvel"
            ],
            "en": [
              "Car"
            ],
            "it": [
              "Auto"
            ],
            "fr": [
              "Voiture"
            ],
            "es": [
              "Coche"
            ],
            "nl": [
              "Auto"
            ]
          }
        }
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5896e334-3f2c-3a86-a801-b5d13059fbee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "practicalTips"
          ]
        }
      ],
      "practicalTips": {
        "de": [
          "Durée: 2h30"
        ],
        "en": [
          "Durée: 2h30"
        ],
        "it": [
          "Durata: 2h30"
        ],
        "fr": [
          "Durée: 2h30"
        ],
        "nl": [
          "Durée: 2h30"
        ],
        "es": [
          "Durée: 2h30"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/66e2782f-b82f-3814-83f2-a4e36b9413bf",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a49b89aa-3442-3e2a-8c6a-7ac274570888",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Gans - église (ph. Cathy F) (3)"
            ],
            "en": [
              "Gans - église (ph. Cathy F) (3)"
            ],
            "fr": [
              "Gans - église (ph. Cathy F) (3)"
            ],
            "nl": [
              "Gans - église (ph. Cathy F) (3)"
            ],
            "es": [
              "Gans - église (ph. Cathy F) (3)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CF - OT du Bazadais"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/92bd910b-97aa-3f14-ab10-6096461e79a7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Gans---eglise--ph.-Cathy-F---3-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1ac8e7c7-3649-335b-84a4-4488f3f8a05d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/24d1b262-95c1-3651-aa6f-47b37502b76f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/41cb40cb-4a39-3dad-8832-95754ee000bc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/70fc790a-513f-3f15-b24c-8ec6b0c40d4c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eea29897-6350-36f3-b485-fb7dc4a489af",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/77225f66-a719-364e-9456-b34448577d9c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/72c931d5-6ade-3758-bc40-bf7fb15498a8",
          "schema:addressLocality": "Bazas",
          "schema:postalCode": "33430",
          "schema:streetAddress": [
            "1, place de la Cathédrale"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:33036",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bazas"
              ],
              "pt": [
                "Bazas"
              ],
              "en": [
                "Bazas"
              ],
              "it": [
                "Bazas"
              ],
              "fr": [
                "Bazas"
              ],
              "nl": [
                "Bazas"
              ],
              "es": [
                "Bazas"
              ]
            },
            "insee": "33036",
            "isPartOfDepartment": {
              "@id": "kb:France7533",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gironde"
                ],
                "pt": [
                  "Gironde"
                ],
                "en": [
                  "Gironde"
                ],
                "it": [
                  "Gironde"
                ],
                "fr": [
                  "Gironde"
                ],
                "nl": [
                  "Gironde"
                ],
                "es": [
                  "Gironde"
                ]
              },
              "insee": "33",
              "isPartOfRegion": {
                "@id": "kb:France75",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Nouvelle-Aquitaine"
                  ],
                  "pt": [
                    "Nouvelle-Aquitaine"
                  ],
                  "en": [
                    "Nouvelle-Aquitaine"
                  ],
                  "it": [
                    "Nouvelle-Aquitaine"
                  ],
                  "fr": [
                    "Nouvelle-Aquitaine"
                  ],
                  "nl": [
                    "Nouvelle-Aquitaine"
                  ],
                  "es": [
                    "Nouvelle-Aquitaine"
                  ]
                },
                "insee": "75",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a89e806e-024f-31bd-bf8b-ed6fc3a992db",
        "schema:latitude": "44.4308303",
        "schema:longitude": "-0.2115418",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "BAZAS"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/1ecb08a0-6495-31c6-a82c-feb0047cc586",
      "schema:legalName": "Office de Tourisme du Bazadais",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-01-27",
  "lastUpdateDatatourisme": "2025-07-15T08:18:55.334Z",
  "tourDistance": "22000.0"
}