{
  "@id": "https://data.datatourisme.fr/3/04dd50c7-0f56-3c9e-a003-120f9f52e7b5",
  "dc:identifier": "sitra2i-TROYES-7440183",
  "schema:endDate": [
    "2025-08-12"
  ],
  "schema:startDate": [
    "2025-08-12"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Evénement’ciel"
    ]
  },
  "creationDate": "2025-07-02",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef971846-61e2-3e36-a7ba-8f9546ebfbd3",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/d50a9103-ca79-365f-aad8-705ee9739035",
        "schema:addressLocality": "Troyes",
        "schema:postalCode": "10000",
        "schema:streetAddress": [
          "16 Rue Aristide Briand"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:10387",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Troyes"
            ],
            "pt": [
              "Troyes"
            ],
            "en": [
              "Troyes"
            ],
            "it": [
              "Troyes"
            ],
            "fr": [
              "Troyes"
            ],
            "nl": [
              "Troyes"
            ],
            "es": [
              "Troyes"
            ]
          },
          "insee": "10387",
          "isPartOfDepartment": {
            "@id": "kb:France4410",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aube"
              ],
              "pt": [
                "Aube"
              ],
              "en": [
                "Aube"
              ],
              "it": [
                "Aube"
              ],
              "fr": [
                "Aube"
              ],
              "nl": [
                "Aube"
              ],
              "es": [
                "Aube"
              ]
            },
            "insee": "10",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@troyeslachampagne.com"
    ],
    "schema:legalName": "Office de Tourisme Troyes la Champagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.troyeslachampagne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9764ff09-9e3c-36ba-9c61-65a81839dc85",
      "schema:email": [
        "bonjour@aube-champagne.com"
      ],
      "schema:legalName": "Aube en Champagne Tourisme",
      "schema:telephone": [
        "+33 3 25 42 50 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.aube-champagne.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1657bde6-09b7-38d9-a1c2-d6c70ba858a9",
      "schema:email": [
        "musart@ville-troyes.fr"
      ],
      "schema:legalName": "Evénement’ciel",
      "schema:telephone": [
        "+33 3 25 76 26 81"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://musees-troyes.com/actualites/evenementciel/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c4fdaf80-6660-39de-985c-568caa24e808",
      "dc:description": {
        "de": [
          "Treffen Sie sich am 12. August mit passionierten Vereinen, der Association Astronomique Auboise, der Association Géologique Auboise, den Kulturvermittlern der Museen und dem Maison de la Science Hubert Curien, um unser Sonnensystem zu entdecken. Professionelle Ausrüstung ermöglicht es Ihnen, die Sonne zu studieren, und Sie können Ihre Steine mitbringen, damit sie Ihnen erzählt werden, ob sie nun vom Himmel gefallen sind oder aus dem Inneren der Erde stammen. Die Astronomie wird dank der verschiedenen Entdeckungstouren und Experimente, die für alle angeboten werden, keine Geheimnisse mehr vor Ihnen haben. Bei Einbruch der Dunkelheit findet eine Musik- und Wortschau im Schein der Sterne statt, die vom Ensemble Sangs-Mêlés aufgeführt wird: Novastella, die Reise eines Astronomen in unendliche Welten.\r\nOb Sie sich für Astronomie begeistern oder einfach nur neugierig sind, Ihre Augen zum Himmel zu richten, dieser Abend verspricht, Sie in Staunen zu versetzen!\r\nDie Ausstellung \"Meteoriten, zwischen Himmel und Erde\" und die Animationen sind für alle kostenlos.\r\n\r\nVon 10:00 bis 12:00 Uhr und von 14:00 bis 18:00 Uhr\r\n> Beobachtung und Sensibilisierung für die Sonne\r\nmit den Freiwilligen der Association Astronomique Auboise\r\n> Operation Amène ton caillou!\r\nvon der Association Géologique Auboise\r\n> Animation: Ist das ein Meteorit?\r\nvon den Vermittlern der Museen von Troyes\r\n> Experimente und Animationen rund um Meteoriten und Astronomie\r\ndurch das Maison de la Science Hubert Curien\r\n \r\nVon 10 bis 18 Uhr\r\n> Sonderausstellung \"Meteoriten, zwischen Himmel und Erde\" (Météorites, entre ciel et terre)\r\n \r\nUm 11 Uhr, 14:30 Uhr und 16 Uhr\r\n> Führungen durch die Sonderausstellung \"Meteoriten, zwischen Himmel und Erde\"\r\nvon den Vermittlern der Museen von Troyes\r\nReservierung per Tel. beim Museum für moderne Kunst (im Rahmen der verfügbaren Plätze)\r\n\r\nUm 21.30 Uhr\r\n> \"Novastella\", ein Märchen mit Musik und Worten unter freiem Himmel\r\nvon der Compagnie Sangs Mêlés\r\nReservierung per Tel. beim Museum für moderne Kunst (je nach Verfügbarkeit der Plätze)."
        ],
        "en": [
          "On August 12, come and meet passionate associations, the Association Astronomique Auboise, the Association Géologique Auboise, cultural mediators from museums and the Maison de la Science Hubert Curien to discover our solar system. Professional equipment will enable you to study the sun, and you'll be able to bring your own stones to be told to you, whether they've fallen from the sky or come from the bowels of the earth. Astronomy will hold no secrets for you, thanks to the various tours and experiments on offer. As night falls, the Sangs-Mêlés company will present a starlight show of music and words: Novastella, an astronomer?s journey to infinite worlds.\r\nWhether you're an astronomy enthusiast or simply curious to look up at the sky, this evening promises to fill you with wonder!\r\nThe \"Météorites, entre ciel et terre\" exhibition and other activities are free for all.\r\n\r\nFrom 10am to 12pm and from 2pm to 6pm\r\n> Sun observation and awareness\r\nwith volunteers from the Association Astronomique Auboise\r\n> Operation Amène ton caillou !\r\nby the Association Géologique Auboise\r\n> Animation: Is it a meteorite?\r\nby mediators from Troyes museums\r\n> Experiments and activities on meteorites and astronomy\r\nby the Maison de la Science Hubert Curien\r\n \r\nFrom 10am to 6pm\r\n> Temporary exhibition \"Météorites, entre ciel et terre\" (\"Meteorites, between heaven and earth\")\r\n \r\n11am, 2.30pm and 4pm\r\n> Visits to the temporary exhibition \"Meteorites, between heaven and earth\r\nby Troyes museum mediators\r\nReservations by phone with the Musée d'Art Moderne (subject to availability)\r\n\r\nAt 9:30pm\r\n> \"Novastella\", a tale of music and words under the stars\r\nby the Sangs Mêlés company\r\nReservations by phone with the Musée d'Art Moderne (subject to availability)."
        ],
        "it": [
          "Il 12 agosto, venite a incontrare alcune associazioni entusiaste, l'Association Astronomique Auboise, l'Association Géologique Auboise, i mediatori culturali dei musei e la Maison de la Science Hubert Curien per scoprire il nostro sistema solare. Attrezzature professionali vi permetteranno di studiare il sole e potrete portare le vostre pietre per farvi raccontare se sono cadute dal cielo o provengono dalle viscere della terra. L'astronomia non avrà segreti per voi grazie ai vari tour di scoperta e agli esperimenti proposti. Al calar della sera, la compagnia Sangs-Mêlés proporrà uno spettacolo di musica e parole illuminato dalle stelle: Novastella, un viaggio astronomico in mondi infiniti.\r\nChe siate appassionati di astronomia o semplicemente curiosi di guardare il cielo, questa serata promette di riempirvi di meraviglia!\r\nLa mostra \"Meteoriti, tra cielo e terra\" e tutte le attività sono gratuite per tutti.\r\n\r\nDalle 10.00 alle 12.00 e dalle 14.00 alle 18.00\r\n> Osservazione e sensibilizzazione del Sole\r\ncon i volontari dell'Associazione Astronomique Auboise\r\n> Operazione Amène ton caillou!\r\na cura dell'Associazione Géologica Auboise\r\n> Animazione: È un meteorite?\r\na cura dei mediatori dei musei di Troyes\r\n> Esperimenti e attività su meteoriti e astronomia\r\na cura della Maison de la Science Hubert Curien\r\n \r\nDalle 10.00 alle 18.00\r\n> Mostra temporanea \"Meteoriti, tra cielo e terra\"\r\n \r\nAlle 11.00, 14.30 e 16.00\r\n> Visite alla mostra temporanea \"Meteoriti, tra cielo e terra\r\na cura di mediatori dei musei di Troyes\r\nPrenotazione telefonica presso il Musée d'Art Moderne (in base alla disponibilità)\r\n\r\nAlle 21.30\r\n> Novastella\", un racconto di musica e parole sotto le stelle\r\na cura della compagnia Sangs Mêlés\r\nPrenotazione telefonica al Musée d'Art Moderne (fino a esaurimento dei posti disponibili)."
        ],
        "fr": [
          "Le 12 août, venez rencontrer des associations passionnées, l’Association Astronomique Auboise, l’Association Géologique Auboise, les médiateurs culturels des musées et la Maison de la Science Hubert Curien pour découvrir notre système solaire. Un matériel professionnel vous permettra d’étudier le soleil et vous pourrez apporter vos pierres pour qu’elles vous soient contées, qu’elles soient tombées du ciel ou qu’elles proviennent des entrailles de la terre. L’astronomie n’aura plus de secrets pour vous grâce aux diverses visites découvertes et aux expériences offertes à tous. La tombée de la nuit accueillera un spectacle de musiques et de mots à la lueur des étoiles par la compagnie Sangs-Mêlés : Novastella, le voyage d’un astronome vers des mondes infinis.\r\nQue vous soyez passionné d’astronomie ou simplement curieux de lever les yeux vers le ciel, cette soirée promet de vous émerveiller !\r\nL’exposition « Météorites, entre ciel et terre » et les animations sont gratuites pour tous.\r\n\r\nDe 10h à 12h et de 14h à 18h\r\n> Observation et sensibilisation au soleil \r\navec les bénévoles de l’Association Astronomique Auboise\r\n> Opération Amène ton caillou !\r\npar l’Association Géologique Auboise\r\n> Animation : Est-ce une météorite ?\r\npar les médiateurs des musées de Troyes\r\n> Expériences et animations autour des météorites et de l’astronomie\r\npar la Maison de la Science Hubert Curien\r\n \r\nDe 10h à 18h\r\n> Exposition temporaire « Météorites, entre ciel et terre »\r\n \r\nÀ 11h, 14h30 et 16h\r\n> Visites dans l’exposition temporaire « Météorites, entre ciel et terre »\r\npar les médiateurs des musées de Troyes \r\nRéservation par tél auprès du musée d'art moderne (dans la limite des places disponibles)\r\n\r\nÀ 21h30\r\n> « Novastella », conte de musique et de mots à la belle étoile\r\npar la compagnie Sangs Mêlés\r\nRéservation par tél auprès du musée d'art moderne (dans la limite des places disponibles)."
        ],
        "nl": [
          "Kom op 12 augustus naar enkele enthousiaste verenigingen, de Association Astronomique Auboise, de Association Géologique Auboise, culturele bemiddelaars van de musea en het Maison de la Science Hubert Curien om ons zonnestelsel te ontdekken. Met professionele apparatuur kun je de zon bestuderen en je kunt je eigen stenen meebrengen om je te laten vertellen of ze uit de hemel zijn gevallen of uit het binnenste van de aarde komen. De sterrenkunde zal geen geheimen meer voor je hebben dankzij de verschillende ontdekkingstochten en experimenten die worden aangeboden. Bij het vallen van de avond brengt het gezelschap Sangs-Mêlés een sterrenvoorstelling met muziek en woorden: Novastella, de reis van de astronoom naar oneindige werelden.\r\nOf je nu een liefhebber van astronomie bent of gewoon nieuwsgierig naar de hemel kijkt, deze avond belooft je te vervullen met verwondering!\r\nDe tentoonstelling \"Meteorieten, tussen hemel en aarde\" en alle activiteiten zijn gratis voor iedereen.\r\n\r\nVan 10.00 tot 12.00 uur en van 14.00 tot 18.00 uur\r\n> Observatie en bewustmaking van de zon\r\nmet vrijwilligers van de Association Astronomique Auboise\r\n> Operatie Amène ton caillou!\r\ndoor de Association Géologique Auboise\r\n> Animatie: Is het een meteoriet?\r\ndoor bemiddelaars van de musea van Troyes\r\n> Experimenten en activiteiten over meteorieten en astronomie\r\ndoor het Maison de la Science Hubert Curien\r\n \r\nVan 10 tot 18 uur\r\n> Tijdelijke tentoonstelling \"Meteorieten, tussen hemel en aarde\"\r\n \r\nOm 11u, 14u30 en 16u\r\n> Bezoek aan de tijdelijke tentoonstelling \"Meteorieten, tussen hemel en aarde\r\ndoor bemiddelaars van de musea van Troyes\r\nReserveer telefonisch bij het Musée d'Art Moderne (onder voorbehoud van beschikbaarheid)\r\n\r\nOm 21u30\r\n> Novastella\", een verhaal van muziek en woorden onder de sterren\r\ndoor het gezelschap Sangs Mêlés\r\nReserveer telefonisch bij het Musée d'Art Moderne (zolang de voorraad strekt)."
        ],
        "es": [
          "El 12 de agosto, venga al encuentro de algunas asociaciones entusiastas, la Association Astronomique Auboise, la Association Géologique Auboise, mediadores culturales de los museos y de la Maison de la Science Hubert Curien para descubrir nuestro sistema solar. Un equipo profesional le permitirá estudiar el Sol, y podrá traer sus propias piedras para que se las cuenten, tanto si han caído del cielo como si proceden de las entrañas de la Tierra. La astronomía no tendrá secretos para usted gracias a los diversos recorridos de descubrimiento y experimentos que se le ofrecen. Al caer la noche, la compañía Sangs-Mêlés ofrecerá un espectáculo estelar de música y palabras: Novastella, un viaje astronómico a mundos infinitos.\r\nTanto si es aficionado a la astronomía como si simplemente siente curiosidad por mirar al cielo, esta velada promete llenarle de asombro\r\nLa exposición \"Meteoritos, entre el cielo y la tierra\" y todas las actividades son gratuitas.\r\n\r\nDe 10.00 a 12.00 h. y de 14.00 a 18.00 h\r\n> Observación y sensibilización al Sol\r\ncon los voluntarios de la Asociación Astronómica Auboise\r\n> Operación ¡Amène ton caillou!\r\npor la Association Géologique Auboise\r\n> Animación: ¿Es un meteorito?\r\npor mediadores de los museos de Troyes\r\n> Experimentos y actividades sobre meteoritos y astronomía\r\npor la Maison de la Science Hubert Curien\r\n \r\nDe 10:00 a 18:00 h\r\n> Exposición temporal \"Meteoritos, entre el cielo y la tierra\"\r\n \r\nA las 11 h, 14.30 h y 16 h\r\n> Visitas a la exposición temporal \"Meteoritos, entre el cielo y la tierra\r\npor mediadores de los museos de Troyes\r\nReservar por teléfono con el Musée d'Art Moderne (según disponibilidad)\r\n\r\nA las 21.30 h\r\n> Novastella\", un cuento de música y palabras bajo las estrellas\r\npor la compañía Sangs Mêlés\r\nReservar por teléfono en el museo de Arte Moderno (bajo reserva de disponibilidad)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/27a8b645-0008-3c28-a36e-84efcba7f2f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42027eab-6b77-3b75-8245-a76ac1d35816",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/453a22e3-a369-33f5-b35d-08f778896a7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88a50910-43be-38c4-a105-b2925d7fcff6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a311cdb5-d1a6-3ae5-840f-ef1232359b7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b15f2c0e-619b-3bac-ac49-21f9490dcee9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4d5ac2f6-fd95-330d-8d48-5a787792d663",
          "ebucore:comments": {
            "fr": [
              "Nébuleuse de la Carène (ESO)"
            ]
          },
          "ebucore:isCoveredBy": "Ville de Troyes",
          "ebucore:title": {
            "fr": [
              "Evénement’ciel_Troyes"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ville de Troyes"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b1986dae-49d8-3598-af4d-ba33a23e42cf",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/127/107/32467839.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1d4b4900-fd71-37ac-bc11-96a7649edc8c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/59d93333-ac93-3c3b-bb00-f58b3650b1ed",
          "ebucore:comments": {
            "fr": [
              "Nébuleuse de la Carène (ESO)"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Evénement’ciel_Troyes",
              "Programme-EvenementCiel"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ville de Troyes"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/159d13f1-e956-3cd1-98a6-9ee225b39f62",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/127/107/32467839.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b15f2c0e-619b-3bac-ac49-21f9490dcee9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4d5ac2f6-fd95-330d-8d48-5a787792d663",
          "ebucore:comments": {
            "fr": [
              "Nébuleuse de la Carène (ESO)"
            ]
          },
          "ebucore:isCoveredBy": "Ville de Troyes",
          "ebucore:title": {
            "fr": [
              "Evénement’ciel_Troyes"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ville de Troyes"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b1986dae-49d8-3598-af4d-ba33a23e42cf",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/127/107/32467839.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Astronomy",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Astronomie"
        ],
        "pt": [
          "Astronomia"
        ],
        "en": [
          "Astronomy"
        ],
        "it": [
          "Astronomia"
        ],
        "fr": [
          "Astronomie"
        ],
        "nl": [
          "Astronomie"
        ],
        "es": [
          "Astronomía"
        ]
      }
    },
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/37b666b0-3cc3-3d21-9e08-12bdf868dd82",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4736a3ee-110e-356b-bf25-1c8d057cd19d",
          "schema:addressLocality": "Troyes",
          "schema:postalCode": "10000",
          "schema:streetAddress": [
            "Musée d'Art moderne - Collections nationales Pierre et Denise Lévy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10387",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Troyes"
              ],
              "pt": [
                "Troyes"
              ],
              "en": [
                "Troyes"
              ],
              "it": [
                "Troyes"
              ],
              "fr": [
                "Troyes"
              ],
              "nl": [
                "Troyes"
              ],
              "es": [
                "Troyes"
              ]
            },
            "insee": "10387",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f16fba64-3533-3aeb-8f2d-0a8d42578369",
        "schema:latitude": "48.29986",
        "schema:longitude": "4.082074",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-31",
  "lastUpdateDatatourisme": "2025-08-01T18:18:25.827Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/572af71f-b721-349a-8088-d20903fae809",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/45216cf6-9d51-3ddd-a088-89824ae204c3",
          "schema:priceCurrency": "Eur",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e18eafe5-b610-37ac-960d-5bdbb01cac31",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-12",
      "startDate": "2025-08-12",
      "startTime": "10:00:00"
    }
  ]
}