{
  "@id": "https://data.datatourisme.fr/3/04fc78ea-62bf-3a4d-9e75-b5266967c3bf",
  "dc:identifier": "sitra2i-TROYES-7457107",
  "schema:endDate": [
    "2025-07-20"
  ],
  "schema:startDate": [
    "2025-07-08"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "VOLVOX - installation éphémère"
    ]
  },
  "creationDate": "2025-07-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef971846-61e2-3e36-a7ba-8f9546ebfbd3",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/d50a9103-ca79-365f-aad8-705ee9739035",
        "schema:addressLocality": "Troyes",
        "schema:postalCode": "10000",
        "schema:streetAddress": [
          "16 Rue Aristide Briand"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:10387",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Troyes"
            ],
            "pt": [
              "Troyes"
            ],
            "en": [
              "Troyes"
            ],
            "it": [
              "Troyes"
            ],
            "fr": [
              "Troyes"
            ],
            "nl": [
              "Troyes"
            ],
            "es": [
              "Troyes"
            ]
          },
          "insee": "10387",
          "isPartOfDepartment": {
            "@id": "kb:France4410",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aube"
              ],
              "pt": [
                "Aube"
              ],
              "en": [
                "Aube"
              ],
              "it": [
                "Aube"
              ],
              "fr": [
                "Aube"
              ],
              "nl": [
                "Aube"
              ],
              "es": [
                "Aube"
              ]
            },
            "insee": "10",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@troyeslachampagne.com"
    ],
    "schema:legalName": "Office de Tourisme Troyes la Champagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.troyeslachampagne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9764ff09-9e3c-36ba-9c61-65a81839dc85",
      "schema:email": [
        "bonjour@aube-champagne.com"
      ],
      "schema:legalName": "Aube en Champagne Tourisme",
      "schema:telephone": [
        "+33 3 25 42 50 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.aube-champagne.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e4fdaa80-fcf7-38d8-ad9d-dfc69c3ee2e9",
      "schema:email": [
        "contact.citeduvitrail@aube.fr"
      ],
      "schema:legalName": "VOLVOX - installation éphémère",
      "schema:telephone": [
        "+33 3 25 42 52 87"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://cite-vitrail.fr/fr/volvox-installation-ephemere"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0bbab6d6-9f63-36d5-b56b-62e70dbeda91",
      "dc:description": {
        "de": [
          "Volvox ist eine große magische Laterne, die die Zuschauer in eine Licht- und Klangumgebung eintauchen lässt, das physikalische Phänomen der Plasmonenresonanz enthüllt, die Relativität von Farbe hinterfragt und die Veränderung der optischen Eigenschaften von Materie in kleinem Maßstab untersucht.\r\n\r\nDie Installation Volvox ist das Ergebnis einer Zusammenarbeit zwischen Wissenschaftlern der Universität Paris-Saclay und des Institut Polytechnique de Paris sowie zwei Künstlern, einer Künstlerin und einem Komponisten, und wurde von der gleichnamigen mikroskopisch kleinen Alge inspiriert.\r\nDie Hülle dieser kugelförmigen Süßwasseralge verbindet Hunderte von unabhängigen einzelligen Einheiten. Sie gruppieren sich darin zu Kolonien, die ihrerseits kugelförmig sind. Damit alle Mitglieder einer Kolonie Licht empfangen und Nahrung aufnehmen können, müssen die Bewegungen ihrer Geißeln, mit denen sie sich fortbewegen, synchronisiert werden. Die Volvox führen dann einen Tanz auf, bei dem sich kohärente Bewegungen mit zufälligen Neuorientierungen abwechseln. Für die Biowissenschaften stellt der Volvox ? ein vielzelliger Organismus, der eine mechanische und chemische Kommunikation zwischen den Zellen entwickelt ? einen Schritt in der Evolution dar, einen Schritt in Richtung Komplexität.\r\nDie Volvox-Installation ist eine Metapher für das Leben, in der die endlose Suche nach Licht mithilfe von in Wasser suspendierten Goldnanopartikeln in die Mineralwelt übertragen wird. Sie füllen Glaskapseln, die ihrerseits in einem zufälligen und gleichzeitig synchronisierten Tanz innerhalb einer rotierenden transparenten Kugel gefangen sind. Die Installation wird von einer Klangkreation begleitet, die die Bewegungen der Volvox-Algen von der Koordination bis zum natürlichen Chaosprozess wiedergibt.\r\nDer beobachtete Farbeffekt ist das Ergebnis eines Phänomens, das Plasmonenresonanz genannt wird und in metallischen Nanopartikeln, Metallkörnern mit einer Größe von einigen Nanometern bis einigen hundert Nanometern, lokalisiert ist. Die Elektronen, die in den Metallen für die elektrische und thermische Leitung sorgen, werden in jedem Nanopartikel durch Licht kollektiv in Bewegung gesetzt, indem sie einer oszillierenden elektrischen Kraft ausgesetzt werden. Bei einer bestimmten Frequenz der Schwingung dieser Kraft (die einer bestimmten \"Farbe\" des Lichts entspricht) ist die Amplitude der Elektronenbewegung maximal. Man spricht dann von Resonanz. Sie findet im sichtbaren Bereich oder im nahen Infrarotbereich bei Nanopartikeln aus Edelmetallen (Kupfer, Silber, Gold) statt. Die Photonen, die dieser Farbe entsprechen, werden dann von der Elektronenbewegung wirksam \"verbraucht\" (Absorption) und verschwinden. Das einfallende weiße Licht verliert also durch Absorption eine Farbkomponente, wodurch das durchgelassene Licht eine Farbe (in Volvox blau) erhält, die komplementär zu der absorbierten ist. Dieses Phänomen wird seit mehreren Jahrtausenden in der dekorativen Kunst genutzt. In einer 2700 Jahre alten assyrischen Keilschrifttafel (Assurbanipal-Bibliothek, Ninive, heutiger Irak) wurde ein \"Rezept\" für die Herstellung von rotem, mit Gold gefärbtem Glas entdeckt. Die lokalisierte Plasmonenresonanz wurde insbesondere in der Kunst der Glasmalerei genutzt. So verdankt beispielsweise das Silbergelb (die erste farbige \"Malerei\" auf Glas, die Anfang des 14. Jahrhunderts erfunden wurde) seine Farbe der Einlagerung von Silber-Nanopartikeln in die Oberflächenschichten des Glases. Trotz dieser weit zurückreichenden Verwendung wurde der physikalische Ursprung der plasmonischen Farbe erst Anfang des zwanzigsten Jahrhunderts entschlüsselt. Die Plasmonenresonanz wird immer noch zu Färbezwecken verwendet, aber heute wird weltweit intensiv an Anwendungen in den Bereichen neue funktionelle Materialien, Umweltsensoren und Frühdiagnose von Krankheiten, ultraschnelle optische Informationsverarbeitung, Bildgebung, chemische Katalyse, gezielte Krebstherapien usw. geforscht\r\nWenn die Nanopartikel groß genug sind (etwa 40 bis 150 Nanometer), kommt zum Phänomen der Absorption noch das der Streuung hinzu: Neben dem absorbierten Teil wird ein weiterer Teil des einfallenden Lichts in andere Richtungen umgelenkt, wobei die Resonanzfarbe (Orange in Volvox) am wirksamsten ist. Dieser doppelte Effekt von Absorption und Streuung ist der Grund für den Bichromatismus. Bei der Beobachtung wird je nach Winkel entweder die Absorption oder die Streuung des Lichts bevorzugt. Das Publikum kann die Relativität des Farbbegriffs erleben, wenn Gold von durchscheinendem Blau zu undurchsichtigem Orange wechselt. Dies ist für den Beobachter umso seltsamer, als die Objekte, die das Licht auffangen (große Kugel, Glaskapseln, Nanopartikel), in allen Maßstäben kugelförmig sind und somit eine hohe Symmetrie aufweisen.\r\n\r\n>> Ergebnis einer Zusammenarbeit zwischen :\r\nThomasine Giesecke, bildende Künstlerin\r\nJean-Marc Chomaz, Physiker Künstler, LadHyX, (CNRS, Institut Polytechnique de Paris)\r\nBruno Palpant, Physiker LuMIn (Universität Paris-Saclay, CentraleSupélec, Ecole Normale Supérieure Paris-Saclay und CNRS)\r\nTom Georgel, Klangkünstler\r\nAber auch ....\r\nHynd Remita und Mireille Benoit, Chemiker, Institut de Chimie Physique (Université Paris-Saclay und CNRS) / Jean-Michel Wierniezky, Glasbläser, École Polytechnique / Claude Beghin, Tischler, Maïa Menuiserie / Colin Lopez, Elektroniker LuMIn, ENS Paris-Saclay.\r\n\r\nDiese vorübergehende Installation ist Teil des Programms des 27. Generalkongresses der Französischen Physikalischen Gesellschaft, der vom 30. Juni bis 4. Juli 2025 an der UTT (Université de technologies de Troyes) stattfindet."
        ],
        "en": [
          "A giant magic lantern, Volvox immerses spectators in an environment of light and sound, revealing the physical phenomenon of plasmon resonance, questioning the relativity? of color and the modification of the optical properties of matter on a small scale.\r\n\r\nThe result of a collaboration between scientists - from the Université Paris-Saclay and the Institut Polytechnique de Paris - and two artists, a visual artist and a composer, the Volvox installation is inspired by the eponymous microscopic algae.\r\nThe envelope of this spherical freshwater algae connects hundreds of independent unicellular units. They group together in colonies that are themselves spherical. For all the members of a colony to receive light and feed, the movement of their flagella, which enable them to move, must synchronize. The Volvox then performs a dance alternating coherent movement and random reorientation. For the life sciences, the Volvox - a multicellular organism developing mechanical and chemical communication between cells - represents a milestone in evolution, a step towards complexity.\r\nThe Volvox installation is a metaphor for life, in which the endless search for light is transposed to the mineral world with the help of gold nanoparticles suspended in water. These fill glass capsules, which are themselves caught up in a random yet synchronized dance inside a rotating transparent sphere. The installation is accompanied by a sound creation that transcribes the movements of the Volvox algae, from coordination to the natural process of chaos.\r\nThe colored effect observed is the result of a phenomenon known as plasmon resonance, localized in metal nanoparticles - grains of metal ranging in size from a few nanometers to a few hundred nanometers. The electrons that ensure electrical and thermal conduction in metals are collectively set in motion by light, in each nanoparticle, by being subjected to an oscillating electrical force. For a certain frequency of oscillation of this force (corresponding to a specific \"color\" of light), the amplitude of electron movement is maximal. This is called resonance. This occurs in the visible or near-infrared range for noble metal nanoparticles (copper, silver, gold). The photons corresponding to this color are then effectively \"consumed\" by electronic movement (absorption) and disappear. Incident white light thus loses a colored component through absorption? resulting in transmitted light of a color (blue in Volvox) complementary to that absorbed. This phenomenon has been exploited for thousands of years in the decorative arts. A \"recipe\" for the manufacture of red glass, colored with gold, was discovered in an Assyrian cuneiform tablet dating back 2,700 years (Assurbanipal Library, Nineveh, present-day Iraq). Localized plasmon resonance has been exploited in stained-glass art in particular; for example, silver yellow (the first colored \"paint\" on glass, invented in the early 14th century) owes its color to the incorporation of silver nanoparticles in the surface layers of the glass. Despite this long history of use, the physical origin of plasmonic color was not deciphered until the early twentieth century. Still used for coloring purposes, plasmon resonance is today the subject of intense research worldwide for applications in new functional materials, environmental sensors and early disease diagnosis, ultra-fast optical information processing, imaging, chemical catalysis, targeted cancer therapies?\r\nWhen nanoparticles are sufficiently large (between 40 and 150 nanometers), scattering is added to the absorption phenomenon: in addition to the absorbed part, another fraction of the incident light is redirected in other directions, with maximum efficiency for the resonance color (orange in Volvox). This dual effect of absorption and diffusion is the origin of bichromatism. Depending on the angle at which the light is observed, absorption or scattering is the preferred effect. The public can then experience the relativity of the notion of color, as gold changes from translucent blue to opaque orange. This is all the more strange for the observer given that, at all scales, the objects that intercept light (large spheres, glass capsules, nanoparticles) are spherical, and therefore highly symmetrical.\r\n\r\n>> A collaboration between :\r\nThomasine Giesecke, visual artist\r\nJean-Marc Chomaz, physicist and artist, LadHyX, (CNRS, Institut Polytechnique de Paris)\r\nBruno Palpant, LuMIn physicist (Université Paris-Saclay, CentraleSupélec, Ecole Normale Supérieure Paris-Saclay and CNRS)\r\nTom Georgel, sound artist\r\nAlso ....\r\nHynd Remita and Mireille Benoit, chemists, Institut de Chimie Physique (Université Paris-Saclay and CNRS) / Jean-Michel Wierniezky, glassblower, École Polytechnique / Claude Beghin, carpenter, Maïa Menuiserie / Colin Lopez, LuMIn electronics technician, ENS Paris-Saclay.\r\n\r\nThis ephemeral installation is part of the program for the 27th General Congress of the French Physical Society, to be held at UTT (Université de technologies de Troyes) from June 30 to July 4, 2025."
        ],
        "it": [
          "Lanterna magica gigante, Volvox immerge gli spettatori in un ambiente di luce e suono, rivelando il fenomeno fisico della risonanza plasmonica, mettendo in discussione la relatività del colore e la modifica delle proprietà ottiche della materia su piccola scala.\r\n\r\nL'installazione Volvox è il frutto della collaborazione tra scienziati - dell'Université Paris-Saclay e dell'Institut Polytechnique de Paris - e due artisti, un artista visivo e un compositore, ed è ispirata all'omonima alga microscopica.\r\nL'involucro di questa alga sferica d'acqua dolce collega centinaia di unità unicellulari indipendenti. Esse si raggruppano in colonie che sono a loro volta sferiche. Affinché tutti i membri di una colonia possano ricevere la luce e nutrirsi, il movimento dei loro flagelli, che consente loro di muoversi, deve essere sincronizzato. Il Volvox esegue quindi una danza che alterna movimenti coerenti e riorientamenti casuali. Per le scienze della vita, il Volvox - un organismo multicellulare che sviluppa una comunicazione meccanica e chimica tra le cellule - rappresenta una fase dell'evoluzione, un passo verso la complessità.\r\nL'installazione Volvox è una metafora della vita in cui l'infinita ricerca della luce viene trasposta nel mondo minerale utilizzando nanoparticelle d'oro sospese nell'acqua. Queste riempiono capsule di vetro, a loro volta coinvolte in una danza al tempo stesso casuale e sincronizzata all'interno di una sfera trasparente in rotazione. L'installazione è accompagnata da una creazione sonora che trascrive i movimenti delle alghe Volvox, dalla coordinazione al processo naturale del caos.\r\nL'effetto colorato osservato è il risultato di un fenomeno noto come risonanza plasmonica, localizzato nelle nanoparticelle metalliche, granelli di metallo che misurano da pochi nanometri a qualche centinaio di nanometri. Gli elettroni che assicurano la conduzione elettrica e termica nei metalli sono messi collettivamente in movimento dalla luce, in ogni nanoparticella, sottoponendosi a una forza elettrica oscillante. Per una certa frequenza di oscillazione di questa forza (corrispondente a uno specifico \"colore\" della luce), l'ampiezza del movimento degli elettroni è massima. Questo fenomeno è chiamato risonanza. Per le nanoparticelle di metalli nobili (rame, argento, oro) ciò avviene nella gamma del visibile o del vicino infrarosso. I fotoni corrispondenti a questo colore vengono effettivamente \"consumati\" dal movimento elettronico (assorbimento) e scompaiono. La luce bianca incidente perde così una componente colorata per assorbimento, dando luogo a una luce trasmessa di un colore (blu in Volvox) complementare a quello assorbito. Questo fenomeno è stato sfruttato per migliaia di anni nelle arti decorative. Una \"ricetta\" per la produzione di vetro rosso, colorato con oro, è stata scoperta in una tavoletta cuneiforme assira risalente a 2.700 anni fa (Biblioteca di Assurbanipal, Ninive, oggi Iraq). La risonanza plasmonica localizzata è stata sfruttata in particolare nell'arte delle vetrate; ad esempio, il giallo argento (la prima \"vernice\" colorata su vetro, inventata all'inizio del XIV secolo) deve il suo colore all'incorporazione di nanoparticelle d'argento negli strati superficiali del vetro. Nonostante questa lunga storia di utilizzo, l'origine fisica del colore plasmonico è stata decifrata solo all'inizio del XX secolo. Utilizzata tuttora per la colorazione, la risonanza plasmonica è oggi oggetto di intense ricerche in tutto il mondo per applicazioni nei campi dei nuovi materiali funzionali, dei sensori per l'ambiente e per la diagnosi precoce delle malattie, dell'elaborazione ottica ultraveloce delle informazioni, dell'imaging, della catalisi chimica, delle terapie mirate contro il cancro e così via\r\nQuando le nanoparticelle sono sufficientemente grandi (tra 40 e 150 nanometri), al fenomeno dell'assorbimento si aggiunge la diffusione: oltre alla parte assorbita, un'altra frazione della luce incidente viene reindirizzata in altre direzioni, con la massima efficienza per il colore di risonanza (arancione in Volvox). Questo duplice effetto di assorbimento e diffusione è all'origine del bicromatismo. A seconda dell'angolo di osservazione, la luce viene assorbita o diffusa. Il pubblico può sperimentare la relatività della nozione di colore, con l'oro che passa dal blu traslucido all'arancione opaco. Ciò è tanto più strano per l'osservatore in quanto, a tutte le scale, gli oggetti che intercettano la luce (grandi sfere, capsule di vetro, nanoparticelle) sono sferici e quindi altamente simmetrici.\r\n\r\n>> Il risultato di una collaborazione tra :\r\nThomasine Giesecke, artista visiva\r\nJean-Marc Chomaz, fisico e artista, LadHyX, (CNRS, Institut Polytechnique de Paris)\r\nBruno Palpant, fisico LuMIn (Université Paris-Saclay, CentraleSupélec, Ecole Normale Supérieure Paris-Saclay e CNRS)\r\nTom Georgel, artista del suono\r\nE anche ....\r\nHynd Remita e Mireille Benoit, chimici, Institut de Chimie Physique (Université Paris-Saclay e CNRS) / Jean-Michel Wierniezky, vetraio, École Polytechnique / Claude Beghin, falegname, Maïa Menuiserie / Colin Lopez, tecnico elettronico LuMIn, ENS Paris-Saclay.\r\n\r\nQuesta installazione effimera fa parte del programma del 27° Congresso Generale della Società Francese di Fisica, che si terrà all'UTT (Université de technologies de Troyes) dal 30 giugno al 4 luglio 2025."
        ],
        "fr": [
          "Grande lanterne magique, Volvox plonge les spectateurs dans un environnement lumineux et sonore, dévoilant le phénomène physique de résonance plasmon, interrogeant la relativité́ de la couleur et la modification des propriétés optiques de la matière à petite échelle.\r\n\r\nFruit d'une collaboration entre scientifiques – de l’Université Paris-Saclay et de l’Institut Polytechnique de Paris – et de deux artistes, une plasticienne et un compositeur, l’installation Volvox s'inspire de l'algue microscopique éponyme.\r\nL'enveloppe de cette algue sphérique d'eau douce relie des centaines d'unités unicellulaires indépendantes. Elles s’y regroupent au sein de colonies elles-mêmes sphériques. Pour que tous les membres d’une colonie puissent recevoir la lumière et se nourrir, le mouvement de leurs flagelles, qui leur permettent de se déplacer, doit se synchroniser. Le Volvox exécute alors une danse alternant mouvement cohérent et réorientation aléatoire. Pour les sciences de la vie, le Volvox – organisme multicellulaire développant une communication mécanique et chimique entre les cellules – représente une étape dans l'évolution, un pas vers la complexité.\r\nL'installation Volvox est une métaphore de la vie dans laquelle la recherche sans fin de la lumière est transposée dans le monde minéral à l'aide de nanoparticules d'or en suspension dans l'eau. Elles remplissent des capsules de verre qui sont elles-mêmes prises dans une danse à la fois aléatoire et synchronisée à l'intérieur d'une sphère transparente en rotation. L’installation est accompagnée d’une création sonore qui retranscrit les mouvements des algues Volvox, de la coordination vers le processus naturel du chaos.\r\nL’effet coloré observé résulte d’un phénomène appelé résonance plasmon localisée dans les nanoparticules métalliques, grains de métal de taille de quelques nanomètres à quelques centaines de nanomètres. Les électrons qui assurent la conduction électrique et thermique dans les métaux sont mis en mouvement par la lumière de manière collective, dans chaque nanoparticule, en étant soumis à une force électrique oscillante. Pour une certaine fréquence d’oscillation de cette force (correspondant à une « couleur » spécifique de la lumière) l’amplitude du mouvement des électrons est maximale. On parle alors de résonance. Elle a lieu dans le domaine du visible ou du proche infrarouge pour les nanoparticules de métaux nobles (cuivre, argent, or). Les photons correspondant à cette couleur sont alors efficacement « consommés » par le mouvement électronique (absorption) et disparaissent. La lumière blanche incidente perd ainsi une composante colorée par absorption… résultant en une lumière transmise de couleur (bleue dans Volvox) complémentaire à celle absorbée. Ce phénomène a été exploité depuis plusieurs millénaires dans les arts décoratifs. On a ainsi découvert une « recette » de fabrication de verre rouge, coloré à l’or, dans une tablette cunéiforme assyrienne datant de 2700 ans (bibliothèque d’Assurbanipal, Ninive, actuel Irak). La résonance plasmon localisée a été en particulier exploitée dans l’art du vitrail ; par exemple, le jaune d’argent (première « peinture » colorée sur verre, inventée au début du 14e siècle) doit sa couleur à l’incorporation de nanoparticules d’argent dans les couches superficielles du verre. Malgré cette utilisation très ancienne, l’origine physique de la couleur plasmonique n’a été décryptée qu’au début du vingtième siècle. Encore utilisée à des fins de coloration, la résonance plasmon fait l’objet aujourd’hui d’intenses recherche à travers le monde pour des applications dans les domaines des nouveaux matériaux fonctionnels, des capteurs pour l’environnement et le diagnostic précoce de maladies, le traitement optique ultrarapide de l’information, l’imagerie, la catalyse chimique, les thérapies ciblées du cancer…\r\nLorsque la taille des nanoparticules est suffisante (entre 40 et 150 nanomètres environ), s’ajoute au phénomène d’absorption celui de diffusion : en plus de la partie absorbée, une autre fraction de la lumière incidente est alors redirigée dans d’autres directions, avec une efficacité maximale pour la couleur de résonance (orange dans Volvox). Ce double effet d’absorption et de diffusion est à l’origine du bichromatisme. L’observation sollicite préférentiellement, selon l’angle, l’absorption ou la diffusion de la lumière. Le public peut alors expérimenter la relativité de la notion de couleur, l'or passant du bleu translucide à l'orange opaque. Ceci est d’autant plus étrange pour l’observateur qu’à toutes les échelles les objets qui interceptent la lumière (grande sphère, capsules en verre, nanoparticules) sont sphériques, donc de haute symétrie.\r\n\r\n>> Fruit d'une collaboration entre :\r\nThomasine Giesecke, artiste plasticienne\r\nJean-Marc Chomaz, physicien artiste, LadHyX, (CNRS, Institut Polytechnique de Paris)\r\nBruno Palpant, physicien LuMIn (Université Paris-Saclay, CentraleSupélec, Ecole Normale Supérieure Paris-Saclay et CNRS)\r\nTom Georgel, artiste sonore\r\nMais aussi ....\r\nHynd Remita et Mireille Benoit, chimistes, Institut de Chimie Physique (Université Paris-Saclay et CNRS) / Jean-Michel Wierniezky, souffleur de verre, École Polytechnique / Claude Beghin, menuisier, Maïa Menuiserie / Colin Lopez, électronicien LuMIn, ENS Paris-Saclay.\r\n\r\nCette installation éphémère s’inscrit dans la programmation du 27e Congrès Général de la Société Française de Physique qui se tiendra à l’UTT (Université de technologies de Troyes) du 30 juin au 4 juillet 2025."
        ],
        "nl": [
          "Volvox, een gigantische toverlantaarn, dompelt toeschouwers onder in een omgeving van licht en geluid en onthult het natuurkundige fenomeen van plasmonresonantie, stelt de relativiteit van kleur ter discussie en de wijziging van de optische eigenschappen van materie op kleine schaal.\r\n\r\nDe Volvox-installatie is het resultaat van een samenwerking tussen wetenschappers - van de Université Paris-Saclay en het Institut Polytechnique de Paris - en twee kunstenaars, een beeldend kunstenaar en een componist, en is geïnspireerd op de microscopische algen met dezelfde naam.\r\nHet omhulsel van deze bolvormige zoetwateralg verbindt honderden onafhankelijke eencellige eenheden. Ze groeperen zich in kolonies die zelf bolvormig zijn. Om alle leden van een kolonie in staat te stellen licht te ontvangen en zich te voeden, moeten hun flagellen, die hen in staat stellen te bewegen, synchroon bewegen. De Volvox voert dan een dans uit waarbij coherente beweging en willekeurige heroriëntatie elkaar afwisselen. Voor de biowetenschappen vertegenwoordigt de Volvox - een meercellig organisme dat mechanische en chemische communicatie tussen cellen ontwikkelt - een fase in de evolutie, een stap in de richting van complexiteit.\r\nDe Volvox-installatie is een metafoor voor het leven waarin de eindeloze zoektocht naar licht wordt getransponeerd naar de minerale wereld met behulp van in water gesuspendeerde gouden nanodeeltjes. Deze vullen glazen capsules, die zelf gevangen zijn in een dans die zowel willekeurig als gesynchroniseerd is binnen een transparante bol die ronddraait. De installatie wordt begeleid door een geluidscreatie die de bewegingen van de Volvox-algen transcribeert, van coördinatie tot het natuurlijke proces van chaos.\r\nHet waargenomen gekleurde effect is het resultaat van een fenomeen dat bekend staat als plasmonresonantie, gelokaliseerd in metalen nanodeeltjes, korreltjes metaal van een paar nanometer tot een paar honderd nanometer. De elektronen die in metalen voor elektrische en thermische geleiding zorgen, worden in elk nanodeeltje collectief in beweging gebracht door licht, doordat ze worden blootgesteld aan een oscillerende elektrische kracht. Voor een bepaalde oscillatiefrequentie van deze kracht (die overeenkomt met een specifieke \"kleur\" van het licht) is de amplitude van de elektronenbeweging maximaal. Dit wordt resonantie genoemd. Dit treedt op in het zichtbare of nabij-infrarode bereik voor nanodeeltjes van edele metalen (koper, zilver, goud). De fotonen die overeenkomen met deze kleur worden dan effectief \"verbruikt\" door de elektronische beweging (absorptie) en verdwijnen. Invallend wit licht verliest dus een gekleurde component door absorptie, wat resulteert in uitgezonden licht van een kleur (blauw in Volvox) die complementair is aan de geabsorbeerde kleur. Dit fenomeen wordt al duizenden jaren gebruikt in de decoratieve kunsten. Een 'recept' voor het maken van rood glas, gekleurd met goud, werd ontdekt in een Assyrisch spijkerschrifttablet van 2700 jaar oud (Assurbanipal Bibliotheek, Nineveh, nu Irak). Gelokaliseerde plasmonresonantie is met name gebruikt in de glas-in-loodkunst; zo dankt zilvergeel (de eerste gekleurde \"verf\" op glas, uitgevonden aan het begin van de 14e eeuw) zijn kleur aan de opname van zilveren nanodeeltjes in de oppervlaktelagen van het glas. Ondanks deze lange gebruiksgeschiedenis werd de fysieke oorsprong van plasmonische kleur pas aan het begin van de twintigste eeuw ontrafeld. Plasmonresonantie wordt nog steeds gebruikt voor kleuringsdoeleinden, maar is nu wereldwijd het onderwerp van intensief onderzoek voor toepassingen op het gebied van nieuwe functionele materialen, sensoren voor het milieu en de vroege diagnose van ziekten, ultrasnelle optische verwerking van informatie, beeldvorming, chemische katalyse, gerichte kankertherapieën, enzovoort\r\nWanneer nanodeeltjes voldoende groot zijn (tussen 40 en 150 nanometer), wordt aan het absorptiefenomeen verstrooiing toegevoegd: naast het geabsorbeerde deel wordt nog een fractie van het invallende licht omgeleid in andere richtingen, met maximale efficiëntie voor de resonantiekleur (oranje in Volvox). Dit dubbele effect van absorptie en diffusie is de oorsprong van bichromatisme. Afhankelijk van de hoek waaronder het licht wordt waargenomen, wordt het geabsorbeerd of verstrooid. Het publiek kan de relativiteit van het begrip kleur ervaren, met goud dat verandert van doorschijnend blauw naar ondoorzichtig oranje. Dit is des te vreemder voor de waarnemer omdat, op alle schalen, de objecten die het licht onderscheppen (grote bollen, glazen capsules, nanodeeltjes) bolvormig zijn, en dus zeer symmetrisch.\r\n\r\n>> Het resultaat van een samenwerking tussen :\r\nThomasine Giesecke, beeldend kunstenaar\r\nJean-Marc Chomaz, natuurkundige en kunstenaar, LadHyX, (CNRS, Institut Polytechnique de Paris)\r\nBruno Palpant, fysicus LuMIn (Université Paris-Saclay, CentraleSupélec, Ecole Normale Supérieure Paris-Saclay en CNRS)\r\nTom Georgel, geluidskunstenaar\r\nEn ook ....\r\nHynd Remita en Mireille Benoit, scheikundigen, Institut de Chimie Physique (Université Paris-Saclay en CNRS) / Jean-Michel Wierniezky, glasblazer, École Polytechnique / Claude Beghin, meubelmaker, Maïa Menuiserie / Colin Lopez, LuMIn elektrotechnicus, ENS Paris-Saclay.\r\n\r\nDeze kortstondige installatie maakt deel uit van het programma voor het 27e Algemene Congres van de Franse Natuurkundige Vereniging, dat van 30 juni tot 4 juli 2025 wordt gehouden op de UTT (Université de technologies de Troyes)."
        ],
        "es": [
          "Linterna mágica gigante, Volvox sumerge a los espectadores en un entorno de luz y sonido, revelando el fenómeno físico de la resonancia plasmónica, cuestionando la relatividad... del color y la modificación de las propiedades ópticas de la materia a pequeña escala.\r\n\r\nLa instalación Volvox es fruto de la colaboración entre científicos -de la Universidad París-Saclay y el Instituto Politécnico de París- y dos artistas, un artista plástico y un compositor, y se inspira en las algas microscópicas del mismo nombre.\r\nLa envoltura de esta alga esférica de agua dulce conecta cientos de unidades unicelulares independientes. Se agrupan en colonias que a su vez son esféricas. Para que todos los miembros de una colonia puedan recibir luz y alimentarse, el movimiento de sus flagelos, que les permiten desplazarse, debe estar sincronizado. El Volvox ejecuta entonces una danza en la que alterna movimientos coherentes y reorientaciones aleatorias. Para las ciencias de la vida, el Volvox -un organismo multicelular que desarrolla la comunicación mecánica y química entre células- representa una etapa de la evolución, un paso hacia la complejidad.\r\nLa instalación Volvox es una metáfora de la vida en la que la búsqueda incesante de la luz se traslada al mundo mineral mediante nanopartículas de oro suspendidas en agua. Éstas llenan cápsulas de vidrio, que a su vez se ven envueltas en una danza a la vez aleatoria y sincronizada dentro de una esfera transparente en rotación. La instalación va acompañada de una creación sonora que transcribe los movimientos de las algas Volvox, desde la coordinación hasta el proceso natural del caos.\r\nEl efecto de color observado es el resultado de un fenómeno conocido como resonancia plasmónica, localizado en nanopartículas metálicas, granos de metal que miden de unos nanómetros a unos cientos de nanómetros. Los electrones que aseguran la conducción eléctrica y térmica en los metales son puestos en movimiento colectivamente por la luz, en cada nanopartícula, al ser sometidos a una fuerza eléctrica oscilante. Para una determinada frecuencia de oscilación de esta fuerza (correspondiente a un \"color\" específico de la luz), la amplitud del movimiento de los electrones es máxima. Esto se denomina resonancia. En el caso de las nanopartículas de metales nobles (cobre, plata, oro), esto ocurre en el rango visible o casi infrarrojo. Los fotones correspondientes a este color son \"consumidos\" por el movimiento electrónico (absorción) y desaparecen. La luz blanca incidente pierde así un componente coloreado por absorción, lo que da lugar a una luz transmitida de un color (azul en Volvox) complementario del absorbido. Este fenómeno se explota desde hace miles de años en las artes decorativas. En una tablilla cuneiforme asiria de hace 2.700 años (Biblioteca de Assurbanipal, Nínive, actual Irak) se descubrió una \"receta\" para fabricar vidrio rojo coloreado con oro. La resonancia plasmónica localizada se ha explotado sobre todo en el arte de las vidrieras; por ejemplo, el amarillo plateado (la primera \"pintura\" coloreada sobre vidrio, inventada a principios del siglo XIV) debe su color a la incorporación de nanopartículas de plata en las capas superficiales del vidrio. A pesar de esta larga historia de uso, el origen físico del color plasmónico no se descifró hasta principios del siglo XX. La resonancia plasmónica, que sigue utilizándose para colorear, es ahora objeto de intensas investigaciones en todo el mundo para aplicaciones en los campos de los nuevos materiales funcionales, los sensores para el medio ambiente y el diagnóstico precoz de enfermedades, el tratamiento óptico ultrarrápido de la información, la obtención de imágenes, la catálisis química, las terapias dirigidas contra el cáncer, etc\r\nCuando las nanopartículas son suficientemente grandes (entre 40 y 150 nanómetros), la dispersión se añade al fenómeno de absorción: además de la parte absorbida, otra fracción de la luz incidente se redirige en otras direcciones, con una eficacia máxima para el color de resonancia (naranja en Volvox). Este doble efecto de absorción y difusión es el origen del bicromatismo. Según el ángulo desde el que se observe la luz, ésta se absorbe o se dispersa. El público puede experimentar la relatividad de la noción de color, ya que el oro pasa del azul translúcido al naranja opaco. Esto es tanto más extraño para el observador cuanto que, a todas las escalas, los objetos que interceptan la luz (grandes esferas, cápsulas de vidrio, nanopartículas) son esféricos y, por tanto, muy simétricos.\r\n\r\n>> Fruto de la colaboración entre :\r\nThomasine Giesecke, artista visual\r\nJean-Marc Chomaz, físico y artista, LadHyX, (CNRS, Instituto Politécnico de París)\r\nBruno Palpant, físico LuMIn (Université Paris-Saclay, CentraleSupélec, Ecole Normale Supérieure Paris-Saclay y CNRS)\r\nTom Georgel, artista sonoro\r\nY también ....\r\nHynd Remita y Mireille Benoit, químicos, Institut de Chimie Physique (Université Paris-Saclay y CNRS) / Jean-Michel Wierniezky, soplador de vidrio, École Polytechnique / Claude Beghin, carpintero, Maïa Menuiserie / Colin Lopez, técnico electrónico LuMIn, ENS Paris-Saclay.\r\n\r\nEsta instalación efímera forma parte del programa del 27º Congreso General de la Sociedad Francesa de Física, que se celebrará en la UTT (Université de technologies de Troyes) del 30 de junio al 4 de julio de 2025."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/50acb286-c163-3a57-81fe-f6ee9c0476f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59157638-7f21-3ca5-b42c-61a25c897673",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8546ec8b-652c-3166-8767-7335a98aa3f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a222fc1-eb46-3147-a51b-6c270eb1d62e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eee0a3fb-ed2d-34ba-bef0-ebe7b2928caf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/592047e9-e804-3cff-8ec6-43b16e9c79c4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7bd65cc2-39b0-3070-8fd2-f00b88e352a3",
          "ebucore:isCoveredBy": "© Bruno Palpant",
          "ebucore:title": {
            "fr": [
              "VOLVOX - installation éphémère_Troyes"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Bruno Palpant"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f802157b-469b-3072-8a13-cbe183146e7d",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/167/152/32807079.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/592047e9-e804-3cff-8ec6-43b16e9c79c4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7bd65cc2-39b0-3070-8fd2-f00b88e352a3",
          "ebucore:isCoveredBy": "© Bruno Palpant",
          "ebucore:title": {
            "fr": [
              "VOLVOX - installation éphémère_Troyes"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Bruno Palpant"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f802157b-469b-3072-8a13-cbe183146e7d",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/167/152/32807079.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f6fd307-e732-3f2e-b899-9d1f19c4df57",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e76b89d2-9893-3fd9-aa4e-3e4dbc7b6a99",
          "ebucore:title": {
            "fr": [
              "VOLVOX - installation éphémère_Troyes"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Bruno Palpant"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d4ed739a-519f-3304-b964-4e9294f8ecdf",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/167/152/32807079.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1a5badee-4b6e-395d-8f86-23436097f0d4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d8afeb06-49f4-356c-bb92-bb8dea550cc4",
          "schema:addressLocality": "Troyes",
          "schema:postalCode": "10000",
          "schema:streetAddress": [
            "Cité du Vitrail (Salle des Augustines - 1er étage)"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10387",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Troyes"
              ],
              "pt": [
                "Troyes"
              ],
              "en": [
                "Troyes"
              ],
              "it": [
                "Troyes"
              ],
              "fr": [
                "Troyes"
              ],
              "nl": [
                "Troyes"
              ],
              "es": [
                "Troyes"
              ]
            },
            "insee": "10387",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bb6c7276-2e65-385d-adc7-6d59133a7837",
        "schema:latitude": "48.298807",
        "schema:longitude": "4.079112",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-16",
  "lastUpdateDatatourisme": "2025-07-18T18:18:28.631Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/c45c2fa7-43a7-3395-a955-9b71339210ab",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5cac6a69-2926-3cf0-b803-a04a358c5d0d",
          "schema:maxPrice": [
            "7"
          ],
          "schema:minPrice": [
            "7"
          ],
          "schema:priceCurrency": "Eur",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/1744a06a-8a7a-3f96-a627-f4b80f7944d2",
              "@type": [
                "Period"
              ],
              "endDate": "2025-07-20",
              "startDate": "2025-07-08"
            }
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/aeaccb17-989a-34e1-a446-671efd117a33",
      "@type": [
        "Period"
      ],
      "endDate": "2025-07-20",
      "endTime": "18:00:00",
      "startDate": "2025-07-08",
      "startTime": "10:00:00"
    }
  ]
}