{
  "@id": "https://data.datatourisme.fr/30/04243927-622f-3f94-bd66-c6e7824f1f5c",
  "dc:identifier": "FMANOR050V52UFOU",
  "schema:endDate": [
    "2025-11-25"
  ],
  "schema:startDate": [
    "2025-11-25"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "en": [
      "Villes en scène > Mosaïk - compagnie Käfig"
    ],
    "fr": [
      "Villes en scène > Mosaïk - compagnie Käfig"
    ]
  },
  "creationDate": "2025-07-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/c70636bb-58a6-31b8-b26e-3632e5fad894",
    "dc:identifier": "49c70cd7-0d77-4d7a-8683-424aeda0a7a9",
    "schema:email": [
      "elisabeth.marie@manche.fr"
    ],
    "schema:legalName": "CD50 Culture",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/46d73f2b-8d50-3a44-83c0-27b7bb37240b",
      "schema:email": [
        "tourisme.sthilaireduharcouet@msm-normandie.fr"
      ],
      "schema:telephone": [
        "+33 2 33 79 38 88"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/efdf2182-6ec9-3ba9-aabd-b97410bb0dfd",
      "dc:description": {
        "de": [
          "Hip-Hop-Tanz - 1 Std. - Für alle Altersgruppen, ab 7 Jahren.\n\nFünf virtuose Tänzer interpretieren die emblematischen Momente des berühmten Repertoires der Kompanie Käfig neu.\n\nIn fast 30 Jahren hat Mourad Merzouki dazu beigetragen, den Hip-Hop-Tanz weiterzuentwickeln und ihm einen wichtigen Platz in der zeitgenössischen Choreografie zu verschaffen. Als Alchimist und Schöpfer überschreitet der Choreograf ästhetische Grenzen und enthüllt den Hip-Hop-Tanz aus neuen Perspektiven.\nVom Boxen bis zum Zirkus, von der klassischen Musik bis zum Lufttanz, von einer Kreation zur nächsten wird der Zuschauer in ein neues Universum entführt, das immer einzigartig, poetisch und visuell ist.\nMit dem ständigen Wunsch, die Begegnung mit allen Zuschauern zu fördern, hat sich Mourad Merzouki eine neue Form mit fünf Tänzern ausgedacht, um die Höhepunkte seines Repertoires (wieder) zu erleben, die mehrere Generationen eines immer noch treuen Publikums geprägt haben!"
        ],
        "en": [
          "Hip-hop dance - 1h - For all ages 7 and up.\n\nFive virtuoso dancers reinterpret emblematic moments from Compagnie Käfig's celebrated repertoire.\n\nIn the space of almost 30 years, Mourad Merzouki has helped hip-hop dance evolve and take its rightful place in the contemporary choreographic landscape. A creator-alchemist, the choreographer transcends aesthetic boundaries and unveils hip-hop dance from new perspectives.\nFrom boxing to the circus, from classical music to aerial dance, from one creation to the next, the spectator is taken into a new universe, always singular, poetic and visual.\nMourad Merzouki?s constant desire to encourage encounters with all audiences has led him to imagine a new form, with five dancers, to (re)experience the highlights of his repertoire, which have marked several generations of his ever-faithful audiences!"
        ],
        "it": [
          "Danza hip-hop - 1h - Per tutti a partire dai 7 anni.\n\nCinque ballerini virtuosi reinterpretano momenti emblematici del celebre repertorio della Compagnie Käfig.\n\nNell'arco di quasi 30 anni, Mourad Merzouki ha aiutato la danza hip-hop a evolversi e a conquistare il posto che le spetta nel panorama coreografico contemporaneo. Alchimista creativo, il coreografo trascende i confini estetici e rivela la danza hip-hop da nuove prospettive.\nDalla boxe al circo, dalla musica classica alla danza aerea, da una creazione all'altra lo spettatore viene condotto in un viaggio in un nuovo universo, sempre singolare, poetico e visivo.\nCon il costante desiderio di favorire l'incontro con tutti i tipi di pubblico, Mourad Merzouki ha ideato una nuova forma, con cinque danzatori, per (ri)vivere i momenti salienti del suo repertorio che hanno segnato diverse generazioni del suo pubblico sempre fedele!"
        ],
        "fr": [
          "Danse hip-hop - 1h - Tout public, dès 7 ans.\n\nCinq danseurs virtuoses, pour réinterpréter les moments emblématiques du célèbre répertoire de la compagnie Käfig.\n\nEn près de 30 ans, Mourad Merzouki a contribué à faire évoluer la danse hip-hop et à lui donner une place de choix dans le paysage chorégraphique contemporain. Créateur-alchimiste, le chorégraphe transcende les frontières esthétiques et dévoile la danse hip-hop sous de nouvelles perspectives.\nDe la boxe au cirque, en passant par la musique classique ou la danse aérienne, d’une création à l’autre, le spectateur est embarqué dans un nouvel univers, toujours singulier, poétique, visuel.\nAvec l’envie constante de favoriser la rencontre avec tous les publics, Mourad Merzouki imagine une nouvelle forme, avec cinq danseurs, pour (re)vivre les moments forts de son répertoire qui ont marqué plusieurs générations d’un public toujours aussi fidèle !"
        ],
        "nl": [
          "Hiphopdans - 1u - Voor alle leeftijden vanaf 7 jaar.\n\nVijf virtuoze dansers herinterpreteren emblematische momenten uit het gevierde repertoire van de Compagnie Käfig.\n\nIn bijna 30 jaar tijd heeft Mourad Merzouki hiphopdans helpen evolueren en zijn rechtmatige plaats in het hedendaagse choreografische landschap helpen innemen. Als creatieve alchemist overschrijdt de choreograaf esthetische grenzen en onthult hij hiphopdans vanuit nieuwe perspectieven.\nVan boksen tot circus, van klassieke muziek tot luchtdans, van de ene creatie tot de andere wordt de toeschouwer meegenomen op een reis naar een nieuw universum, altijd bijzonder, poëtisch en visueel.\nMourad Merzouki, die voortdurend ontmoetingen met allerlei soorten publiek wil aanmoedigen, heeft een nieuwe vorm bedacht, met vijf dansers, om de hoogtepunten van zijn repertoire te (her)beleven die al verschillende generaties van zijn altijd trouwe publiek hebben getekend!"
        ],
        "es": [
          "Baile hip-hop - 1h - Para todos a partir de 7 años.\n\nCinco virtuosos bailarines reinterpretan momentos emblemáticos del célebre repertorio de la Compagnie Käfig.\n\nEn casi 30 años, Mourad Merzouki ha contribuido a que la danza hip-hop evolucione y ocupe el lugar que le corresponde en el panorama coreográfico contemporáneo. Alquimista creativo, el coreógrafo trasciende las fronteras estéticas y revela la danza hip-hop desde nuevas perspectivas.\nDel boxeo al circo, de la música clásica a la danza aérea, de una creación a otra el espectador se adentra en un nuevo universo, siempre singular, poético y visual.\nCon el deseo constante de favorecer el encuentro con todo tipo de públicos, Mourad Merzouki ha ideado una nueva forma, con cinco bailarines, de (re)experimentar los momentos culminantes de su repertorio que han marcado a varias generaciones de su público, siempre fiel"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/20159220-9829-32dc-a1ae-02a99fbe7f0a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d1dbb58-e8ea-3cd2-aa3d-98cf20aa4ee5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/867b708a-f387-3da5-8645-1470c5763f6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1e89294-64f1-38db-8ad2-82ff5f9a5704",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/db594b07-8de7-36d0-a988-e7856d301464",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ffc84026-c4d5-3bae-9380-c0b862b2c464",
          "schema:addressLocality": "Saint-Hilaire-du-Harcouët",
          "schema:postalCode": "50600",
          "schema:streetAddress": [
            "30 rue Waldeck Rousseau",
            "Le Rex"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50484",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Hilaire-du-Harcouët"
              ],
              "pt": [
                "Saint-Hilaire-du-Harcouët"
              ],
              "en": [
                "Saint-Hilaire-du-Harcouët"
              ],
              "it": [
                "Saint-Hilaire-du-Harcouët"
              ],
              "fr": [
                "Saint-Hilaire-du-Harcouët"
              ],
              "nl": [
                "Saint-Hilaire-du-Harcouët"
              ],
              "es": [
                "Saint-Hilaire-du-Harcouët"
              ]
            },
            "insee": "50484",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5451ef29-2bfd-3648-9a56-9afda27b8f59",
        "schema:latitude": "48.57605",
        "schema:longitude": "-1.09394",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1afba98c-e780-3bb7-8828-481afae1bce4",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2025-11-25T00:00:00",
          "schema:validThrough": "2025-11-25T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-07-23",
  "lastUpdateDatatourisme": "2025-07-28T08:49:16.849Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/5c425fbd-48d1-355d-87e0-f1d227e9b401",
      "@type": [
        "Period"
      ],
      "endDate": "2025-11-25",
      "startDate": "2025-11-25",
      "startTime": "20:30:00"
    }
  ]
}