{
  "@id": "https://data.datatourisme.fr/30/04816f58-ab78-3bb0-bcd8-281d0d3bd500",
  "dc:identifier": "HLONOR050V52R1RD",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Lust auf frische Luft und Entspannung? Die Villa Marie öffnet ihre Türen für Sie! Unser Ferienhaus liegt in Quettehou, einem kleinen, charmanten Dorf in der Nähe von Saint-Vaast-la-Hougue, das 2019 zum Lieblingsdorf der Franzosen gewählt wurde, und empfängt Sie für..."
    ],
    "en": [
      "Looking for a breath of fresh air and relaxation? Villa Marie opens its doors to you! Located in Quettehou, a charming little village just a stone's throw from Saint-Vaast-la-Hougue, voted the French people's favorite village in 2019, our vacation home welcomes you for..."
    ],
    "it": [
      "Cercate una boccata d'aria fresca e di relax? Villa Marie vi apre le sue porte! Situata a Quettehou, un piccolo e affascinante villaggio a due passi da Saint-Vaast-la-Hougue, eletto villaggio preferito dai francesi nel 2019, la nostra casa vacanze vi accoglie per..."
    ],
    "fr": [
      "Envie d'un bol d'air frais et de détente ? La Villa Marie vous ouvre ses portes ! Située à Quettehou, petit village charmant à deux pas de Saint-Vaast-la-Hougue, élu village préféré des Français en 2019, notre maison de vacances vous accueille pour..."
    ],
    "es": [
      "¿Busca un soplo de aire fresco y relajación? ¡Villa Marie te abre sus puertas! Situada en Quettehou, un pueblecito encantador a dos pasos de Saint-Vaast-la-Hougue, elegido pueblo favorito de los franceses en 2019, nuestra casa de vacaciones le da la bienvenida para..."
    ],
    "nl": [
      "Op zoek naar frisse lucht en ontspanning? Villa Marie opent haar deuren voor u! Gelegen in Quettehou, een charmant dorpje op een steenworp afstand van Saint-Vaast-la-Hougue, verkozen tot favoriet dorp van de Fransen in 2019, verwelkomt ons vakantiehuis je voor..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Clévacances H8446 > Villa Marie"
    ],
    "fr": [
      "Clévacances H8446 > Villa Marie"
    ]
  },
  "creationDate": "2025-01-31",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/5c8a0cb0-b96d-39f5-bfbf-6555d58cb5d8",
    "dc:identifier": "f99a548f-d81d-4b85-88d7-19bb1890be46",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/abf015dc-40ae-3342-8f75-28bc534f8e24",
        "schema:addressLocality": "Saint-Lô",
        "schema:postalCode": "50000",
        "schema:streetAddress": [
          "Bâtiment Equinoxe"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:50502",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Saint-Lô"
            ],
            "pt": [
              "Saint-Lô"
            ],
            "en": [
              "Saint-Lô"
            ],
            "it": [
              "Saint-Lô"
            ],
            "fr": [
              "Saint-Lô"
            ],
            "nl": [
              "Saint-Lô"
            ],
            "es": [
              "Saint-Lô"
            ]
          },
          "insee": "50502",
          "isPartOfDepartment": {
            "@id": "kb:France2850",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Manche"
              ],
              "pt": [
                "Manche"
              ],
              "en": [
                "Manche"
              ],
              "it": [
                "Manche"
              ],
              "fr": [
                "Manche"
              ],
              "nl": [
                "Manche"
              ],
              "es": [
                "Manche"
              ]
            },
            "insee": "50",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@attitude-manche.fr"
    ],
    "schema:legalName": "Attitude Manche",
    "schema:telephone": [
      "+33 2 33 05 98 70"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ce708027-2b22-350f-8544-c693138be7f1",
      "schema:email": [
        "villa-marie@sfr.fr"
      ],
      "schema:telephone": [
        "+33 6 03 41 23 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ce708027-2b22-350f-8544-c693138be7f1",
      "schema:email": [
        "villa-marie@sfr.fr"
      ],
      "schema:telephone": [
        "+33 6 03 41 23 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d1c52e4b-aefd-3a3a-9da8-7527d67f2b21",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7cf4f84e-031a-319f-86e8-f1e6d1462b79",
          "schema:addressLocality": "Quettehou",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50417",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Quettehou"
              ],
              "pt": [
                "Quettehou"
              ],
              "en": [
                "Quettehou"
              ],
              "it": [
                "Quettehou"
              ],
              "fr": [
                "Quettehou"
              ],
              "nl": [
                "Quettehou"
              ],
              "es": [
                "Quettehou"
              ]
            },
            "insee": "50417",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "villa-marie@sfr.fr"
      ],
      "schema:telephone": [
        "+33 6 03 41 23 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3d969996-59a8-33c4-b2fa-ff76584906b2",
      "dc:description": {
        "de": [
          "Lust auf frische Luft und Entspannung? Die Villa Marie öffnet ihre Türen für Sie! Unser Ferienhaus befindet sich in Quettehou, einem kleinen charmanten Dorf in der Nähe von Saint-Vaast-la-Hougue, das 2019 zum Lieblingsdorf der Franzosen gewählt wurde, und empfängt Sie für einen entspannten und erlebnisreichen Aufenthalt.\nIm Außenbereich stehen Ihnen ein eingezäunter Garten, Grünflächen, Grill und Gartenmöbel zur Verfügung. Auf Anfrage kann Ihnen die Garage zur Verfügung gestellt werden.\nFür Ihren Komfort ist die Heizung inbegriffen, Bettwäsche und Handtücher werden gestellt. Die Handtücher sind optional (8e/ Person) und der Reinigungsservice kostet 60? Eine Waschmaschine ist ebenfalls vorhanden. Babyausstattung auf Anfrage (Hochstuhl, Kinderbett, Wickelauflage, Badewanne...)\nStellen Sie sich vor, Sie flanieren an den nur wenige Gehminuten entfernten Sandstränden, erkunden die Küstenpfade des GR®223 direkt vor dem Haus oder schwingen sich auf Ihr Fahrrad, um die berühmte Vélomaritime zu befahren. Naturliebhaber kommen hier voll auf ihre Kosten!"
        ],
        "en": [
          "Looking for a breath of fresh air and relaxation? Villa Marie opens its doors to you! Located in Quettehou, a charming little village just a stone's throw from Saint-Vaast-la-Hougue, voted the French people's favorite village in 2019, our vacation home welcomes you for a relaxing and discovering stay.\nOutside, an enclosed garden, green spaces, barbecue and garden furniture are at your disposal. The garage is available on request.\nFor your comfort, heating is included, and bed linen is provided. Bathroom linen is optional (8e/person) and cleaning service is 60? extra. A washing machine is also available. Baby equipment on request (high chair, cot, changing mat, bathtub...)\nImagine strolling along the sandy beaches just a few minutes' walk away, exploring the coastal paths of the GR®223 in front of the house, or getting on your bike to ride the famous Vélomaritime. Nature lovers will be delighted!"
        ],
        "it": [
          "Cercate una boccata d'aria fresca e di relax? Villa Marie vi apre le sue porte! Situata a Quettehou, un incantevole paesino a due passi da Saint-Vaast-la-Hougue, eletto villaggio preferito dai francesi nel 2019, la nostra casa vacanze vi accoglie per un soggiorno all'insegna del relax e della scoperta.\nAll'esterno troverete un giardino recintato, aree verdi, barbecue e mobili da giardino. Il garage è disponibile su richiesta.\nPer il vostro comfort, il riscaldamento è incluso e la biancheria da letto è fornita. Gli asciugamani sono opzionali (8 euro a persona) e il servizio di pulizia è disponibile a un costo aggiuntivo di 60 euro. È disponibile anche una lavatrice. Attrezzature per bambini disponibili su richiesta (seggiolone, lettino, fasciatoio, bagnetto, ecc.)\nImmaginate di passeggiare lungo le spiagge sabbiose a pochi minuti di cammino, di esplorare i sentieri costieri del GR®223 di fronte alla casa o di salire in bicicletta per percorrere la famosa Vélomaritime. Gli amanti della natura ne saranno entusiasti!"
        ],
        "fr": [
          "Envie d'un bol d'air frais et de détente ? La Villa Marie vous ouvre ses portes ! Située à Quettehou, petit village charmant à deux pas de Saint-Vaast-la-Hougue, élu village préféré des Français en 2019, notre maison de vacances vous accueille pour un séjour détente et découverte.\nA l'extérieur, jardin clos, espaces verts, barbecue et salon de jardin sont à votre disposition. Sur demande, le garage peut être mis à votre usage.\nPour votre confort, le chauffage est compris, les draps et linge de lit sont fournis. Le linge de toilette est en option (8e/ personne) et le service de ménage est en supplément 60€. Un lave-linge est également disponible. Équipement bébé sur demande (chaise haute, lit parapluie, matelas à langer, baignoire...)\nImaginez-vous flâner sur les plages de sable fin à quelques minutes à pied, explorer les sentiers côtiers du GR®223 devant la maison, ou encore enfourcher votre vélo pour parcourir la célèbre Vélomaritime. Les amoureux de la nature seront comblés !"
        ],
        "es": [
          "¿Busca un soplo de aire fresco y relajación? ¡Villa Marie te abre sus puertas! Situada en Quettehou, un pueblecito encantador a dos pasos de Saint-Vaast-la-Hougue, elegido pueblo favorito de los franceses en 2019, nuestra casa de vacaciones le da la bienvenida para una estancia relajante y llena de descubrimientos.\nEn el exterior, encontrará un jardín cerrado, zonas verdes, barbacoa y muebles de jardín. El garaje está disponible bajo petición.\nPara su comodidad, la calefacción está incluida y se proporciona ropa de cama. Las toallas son opcionales (8 € por persona) y se ofrece un servicio de limpieza con un coste adicional de 60 €. También dispone de lavadora. Equipamiento para bebés previa petición (trona, cuna, cambiador, bañera, etc.)\nImagínese paseando por las playas de arena fina a sólo unos minutos a pie, explorando los senderos costeros del GR®223 frente a la casa, o subiendo a su bicicleta para recorrer el famoso Vélomaritime. ¡Los amantes de la naturaleza estarán encantados!"
        ],
        "nl": [
          "Op zoek naar frisse lucht en ontspanning? Villa Marie opent haar deuren voor u! Gelegen in Quettehou, een charmant dorpje op een steenworp afstand van Saint-Vaast-la-Hougue, verkozen tot het favoriete dorp van de Fransen in 2019, verwelkomt ons vakantiehuis je voor een ontspannen en ontdekkingsrijk verblijf.\nBuiten vind je een omheinde tuin, groene zones, barbecue en tuinmeubilair. De garage is beschikbaar op aanvraag.\nVoor je comfort is verwarming inbegrepen en beddengoed is aanwezig. Handdoeken zijn optioneel (€8 per persoon) en een schoonmaakservice is beschikbaar tegen een toeslag van €60. Een wasmachine is ook beschikbaar. Babyspullen zijn beschikbaar op aanvraag (kinderstoel, kinderbedje, aankleedkussen, badje, etc.)\nStel je voor dat je langs de zandstranden wandelt op slechts een paar minuten lopen, de kustpaden van de GR®223 voor het huis verkent, of op de fiets stapt om de beroemde Vélomaritime te rijden. Natuurliefhebbers zullen verrukt zijn!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1966c92b-09a4-334d-ba09-972278f4dc9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2efa1f08-a6a2-3449-8142-fd3d68c6549a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/37ddf67b-1d61-3ebb-98d8-ed1972151a6d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56560cd0-5dfc-35cd-af1d-a09dd5170ae5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e9f48e2-c643-34ab-8a82-60167268d882",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60486f47-fb42-3cb9-9fa1-dc4bf78afd17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8251a5ab-0f1e-3439-a3a4-7fb1724e23ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/933a547e-c885-3357-8ca7-d4d9f5ec6bec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b80f0420-a1f9-3fd7-b742-31af33e4b404",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5e66655-9eb0-34a3-9a1f-7c4c1af483bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Lust auf frische Luft und Entspannung? Die Villa Marie öffnet ihre Türen für Sie! Unser Ferienhaus liegt in Quettehou, einem kleinen, charmanten Dorf in der Nähe von Saint-Vaast-la-Hougue, das 2019 zum Lieblingsdorf der Franzosen gewählt wurde, und empfängt Sie für..."
        ],
        "en": [
          "Looking for a breath of fresh air and relaxation? Villa Marie opens its doors to you! Located in Quettehou, a charming little village just a stone's throw from Saint-Vaast-la-Hougue, voted the French people's favorite village in 2019, our vacation home welcomes you for..."
        ],
        "it": [
          "Cercate una boccata d'aria fresca e di relax? Villa Marie vi apre le sue porte! Situata a Quettehou, un piccolo e affascinante villaggio a due passi da Saint-Vaast-la-Hougue, eletto villaggio preferito dai francesi nel 2019, la nostra casa vacanze vi accoglie per..."
        ],
        "fr": [
          "Envie d'un bol d'air frais et de détente ? La Villa Marie vous ouvre ses portes ! Située à Quettehou, petit village charmant à deux pas de Saint-Vaast-la-Hougue, élu village préféré des Français en 2019, notre maison de vacances vous accueille pour..."
        ],
        "es": [
          "¿Busca un soplo de aire fresco y relajación? ¡Villa Marie te abre sus puertas! Situada en Quettehou, un pueblecito encantador a dos pasos de Saint-Vaast-la-Hougue, elegido pueblo favorito de los franceses en 2019, nuestra casa de vacaciones le da la bienvenida para..."
        ],
        "nl": [
          "Op zoek naar frisse lucht en ontspanning? Villa Marie opent haar deuren voor u! Gelegen in Quettehou, een charmant dorpje op een steenworp afstand van Saint-Vaast-la-Hougue, verkozen tot favoriet dorp van de Fransen in 2019, verwelkomt ons vakantiehuis je voor..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/c318a0e1-8417-3dd7-8a7a-016c73196bd5",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:LinenHire",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wäsche-Verleih"
            ],
            "pt": [
              "Aluguer de roupa"
            ],
            "en": [
              "Linen hire"
            ],
            "it": [
              "Noleggio di biancheria"
            ],
            "fr": [
              "Location de linge"
            ],
            "nl": [
              "Linnenverhuur"
            ],
            "es": [
              "Alquiler de ropa de cama"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c735a10d-7a74-3a99-9303-44a2d6aeaa36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DailyHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Täglicher Haushalt"
            ],
            "pt": [
              "Limpeza quotidiana"
            ],
            "en": [
              "Daily housekeeping"
            ],
            "it": [
              "Pulizia quotidiana"
            ],
            "fr": [
              "Ménage quotidien"
            ],
            "es": [
              "Tareas del hogar diarias"
            ],
            "nl": [
              "Dagelijkse schoonmaak"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0eee290d-4fd9-3319-b764-80e26445fe28",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1926dd0b-1043-3409-b2e2-b918270fce22",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/69465659-0ba5-3f79-a888-6821e92c48e0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/718896d8-8a4c-38e0-acc6-039384e7128b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eaf4d03b-228c-36f4-82eb-b2f853f233cf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bc7f38ce-c8fe-3670-841e-f4481be40b98",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0ea769fa-f159-3aa2-b048-98c755babade",
          "schema:addressLocality": "Quettehou",
          "schema:postalCode": "50630",
          "schema:streetAddress": [
            "63 rue Sainte-Marie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50417",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Quettehou"
              ],
              "pt": [
                "Quettehou"
              ],
              "en": [
                "Quettehou"
              ],
              "it": [
                "Quettehou"
              ],
              "fr": [
                "Quettehou"
              ],
              "nl": [
                "Quettehou"
              ],
              "es": [
                "Quettehou"
              ]
            },
            "insee": "50417",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c5e4a0d2-fa60-3f0a-a1bd-6a38e5c5f59a",
        "schema:latitude": "49.58352",
        "schema:longitude": "-1.30471",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-06-13",
  "lastUpdateDatatourisme": "2025-06-14T02:16:07.145Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3d59bfcb-fe2b-3c8a-9836-1252326a5a13",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4e88dc73-fccd-3520-b40f-b8394af33a9d",
          "schema:maxPrice": [
            "420"
          ],
          "schema:minPrice": [
            "750"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week (appartment)"
            ],
            "fr": [
              "Semaine (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}