{
  "@id": "https://data.datatourisme.fr/30/04f5993a-f47f-3abe-97d5-1c2e290e6690",
  "dc:identifier": "HLONOR061V50DZTM",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Im Herzen der Bocage und des regionalen Naturparks Normandie Maine bietet das Centre de Pleine Nature de Torchamp kleinen und großen Menschen, Gruppen und Familien die Möglichkeit, durch sportliche Aktivitäten - Kanu, Mountainbike, Klettern, Bogenschießen, Laufen usw. - die Natur zu entdecken."
    ],
    "en": [
      "Main building: dining room, activities room (TV, video-player), industrial kitchen, shower-room (3 lavatories). 6 individual units, each comprising: living rm, bedrm, kitchenette, shower-room, lavatory for 6 pers. Electric heating. Basement storage..."
    ],
    "it": [
      "Nel cuore del Bocage e del Parco naturale regionale del Maine normanno, il Torchamp Outdoor Centre offre a grandi e piccini, gruppi e famiglie, l'opportunità di scoprire le attività sportive - CANOA, mountain bike, arrampicata, tiro con l'arco, corsa..."
    ],
    "fr": [
      "Au coeur du Bocage et du Parc naturel régional Normandie Maine, le Centre de Pleine Nature de Torchamp propose à petits et grands, groupes et familles, de découvrir au travers d'activités sportives - CANOE, VTT, escalade, tir à l'arc, course..."
    ],
    "nl": [
      "In het hart van de Bocage en het Regionale Natuurpark Normandië Maine biedt het Buitencentrum Torchamp jong en oud, groepen en gezinnen de mogelijkheid om sportieve activiteiten te ontdekken - CANOE, mountainbiken, klimmen, boogschieten, hardlopen..."
    ],
    "es": [
      "En el corazón del Bocage y del Parque Natural Regional de Normandía Maine, el Centro Outdoor de Torchamp ofrece a grandes y pequeños, grupos y familias, la oportunidad de descubrir actividades deportivas - CANOE, bicicleta de montaña, escalada, tiro con arco, running..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Centre de Pleine Nature"
    ],
    "fr": [
      "Centre de Pleine Nature"
    ]
  },
  "creationDate": "2025-01-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/55aef97f-295d-34ed-9fa3-904a3fca5963",
    "dc:identifier": "2ba2a0ff-13f9-4f80-bdbd-a522239b9e46",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c5eb8f3b-d3b5-3c89-864f-71a05d0bc9fc",
        "schema:addressLocality": "Alençon",
        "schema:postalCode": "61017",
        "schema:streetAddress": [
          "27 boulevard de Strasbourg",
          "CS 30528",
          "Conseil Départemental de l'Orne"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:61001",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Alençon"
            ],
            "pt": [
              "Alençon"
            ],
            "en": [
              "Alençon"
            ],
            "it": [
              "Alençon"
            ],
            "fr": [
              "Alençon"
            ],
            "nl": [
              "Alençon"
            ],
            "es": [
              "Alençon"
            ]
          },
          "insee": "61001",
          "isPartOfDepartment": {
            "@id": "kb:France2861",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Orne"
              ],
              "pt": [
                "Orne"
              ],
              "en": [
                "Orne"
              ],
              "it": [
                "Orne"
              ],
              "fr": [
                "Orne"
              ],
              "nl": [
                "Orne"
              ],
              "es": [
                "Orne"
              ]
            },
            "insee": "61",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme61@orne.fr"
    ],
    "schema:legalName": "Orne Tourisme",
    "schema:telephone": [
      "+33 2 33 28 88 71"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/96d3a027-ebc2-3934-97b3-067ed0be9b83",
      "schema:email": [
        "cpntorchamp@ccandainepassais.fr"
      ],
      "schema:telephone": [
        "+33 2 33 38 70 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/resa/etape1.php?NUM=G2032&INSTANCE=gites61&OPE=CDT61&ORI=CDT61&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/96d3a027-ebc2-3934-97b3-067ed0be9b83",
      "schema:email": [
        "cpntorchamp@ccandainepassais.fr"
      ],
      "schema:telephone": [
        "+33 2 33 38 70 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/resa/etape1.php?NUM=G2032&INSTANCE=gites61&OPE=CDT61&ORI=CDT61&&&&&"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d682a4d7-986b-3c9a-9afb-15b162176571",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6eea08c6-0bb5-3bb1-abaf-ad778df1e979",
          "schema:addressLocality": "Torchamp",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61487",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Torchamp"
              ],
              "pt": [
                "Torchamp"
              ],
              "en": [
                "Torchamp"
              ],
              "it": [
                "Torchamp"
              ],
              "fr": [
                "Torchamp"
              ],
              "nl": [
                "Torchamp"
              ],
              "es": [
                "Torchamp"
              ]
            },
            "insee": "61487",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "cpntorchamp@ccandainepassais.fr"
      ],
      "schema:telephone": [
        "+33 2 33 38 70 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f4e958d8-b41f-3b7e-b17c-4ffab5907422",
      "dc:description": {
        "de": [
          "Im Herzen der Bocage und des regionalen Naturparks Normandie Maine bietet das Centre de Pleine Nature de Torchamp Groß und Klein, Gruppen und Familien die Möglichkeit, durch sportliche Aktivitäten - CANOE, Mountainbike, Klettern, Bogenschießen, Orientierungslauf, Krebsfischen... - die Reichtümer der Normandie zu entdecken.\n- Hauptgebäude: Eingang, 2 Empfangsräume 50 und 80 m² Gemeinschaftsküche Sanitärblock (3 WCs) - Nebengebäude mit 6 ebenerdigen Einzeleinheiten mit separaten Eingängen: 1 behindertengerechte Einheit: Wohnzimmer (Schlafsofa), Schlafraum (4 Etagenbetten für 1 Person 90 x 190 cm und 2 Etagenbetten 80 x 190 cm), Waschraum, angepasster Waschraum mit separatem WC. 2 Einheiten mit jeweils: Wohnzimmer (Schlafsofa), Schlafraum (4 Einzel-Etagenbetten 90 x 190 cm und 2 Etagenbetten 80 x 190 cm), 2 Duschräume, separates WC. 3 Einheiten mit jeweils: Wohnzimmer (Schlafsofa) mit Küche, Schlafraum (4 Etagenbetten für 1 Person 90 x 190 cm und 2 Etagenbetten 80 x 190 cm), 1 Badezimmer, separates WC. Abstellraum im Untergeschoss. Großes Grundstück mit Fußballtoren, Schießstand und Fluss unten. PREIS: 80 BIS 200 EURO PRO NACHT PRO EINHEIT MIT 8 SCHLAFPLÄTZEN (WOCHE/WOCHENENDE). Haustiere sind unter bestimmten Bedingungen erlaubt."
        ],
        "en": [
          "Main building: dining room, activities room (TV, video-player), industrial kitchen, shower-room (3 lavatories). 6 individual units, each comprising: living rm, bedrm, kitchenette, shower-room, lavatory for 6 pers. Electric heating. Basement storage room. Garden. No pets. PRICE PER NIGHT PER 6-\n- Main building : 2 rooms of 50 and 80 m² collective kitchen toilet block (3 toilets) - Outbuilding with 6 individual single-storey units and independent entrances: 1 unit adapted for disabled people: living room (sofa bed), dormitory bedroom (4 single bunk beds 90 x 190 cm and 2 bunk beds 80 x 190 cm), shower room, adapted shower room with separate wc. 2 units each comprising: living room (sofa bed), dormitory bedroom (4 single bunk beds 90 x 190 cm and 2 bunk beds 80 x 190 cm), 2 shower rooms, separate toilets. 3 units each comprising: living room (sofa bed) with kitchen, dormitory bedroom (4 single bunk beds 90 x 190 cm and 2 bunk beds 80 x 190 cm), 2 shower rooms, separate toilets. Storage room in the basement. Large field with football goals, shooting target and river below. PRICE: 50 TO 75 EUROS PER NIGHT PER UNIT OF 6 BEDS (WEEK/WEEKEND). Animals accepted under conditions."
        ],
        "it": [
          "Nel cuore della campagna del Bocage e del Parco Naturale Regionale Normandie Maine, il Centro Natura Torchamp offre a grandi e piccini, gruppi e famiglie, la possibilità di scoprire le ricchezze della Normandia attraverso una serie di attività sportive tra cui canoa, mountain bike, arrampicata, tiro con l'arco, orienteering e pesca del gambero di fiume.\n- Edificio principale: ingresso, 2 sale di accoglienza (50 e 80 m²), cucina comune, blocco sanitario (3 WC) - Dependance con 6 unità abitative a un piano con ingressi indipendenti: 1 unità adattata per disabili: soggiorno (divano letto), dormitorio (4 letti singoli a castello 90 x 190 cm e 2 letti a castello 80 x 190 cm), bagno con doccia, bagno con doccia adattata e WC separato. 2 unità ciascuna composta da: soggiorno (divano letto), dormitorio (4 letti singoli a castello 90 x 190 cm e 2 letti a castello 80 x 190 cm), 2 bagni con doccia, WC separato. 3 unità ciascuna composta da: soggiorno (divano letto) con cucina, dormitorio (4 letti singoli a castello 90 x 190 cm e 2 letti a castello 80 x 190 cm), 1 bagno con doccia, WC separato. Ripostiglio nel seminterrato. Grande campo con porte da calcio, bersaglio di tiro e fiume sottostante. PREZZO: DA 80 A 200 EURO A NOTTE PER UNITÀ DA 8 POSTI LETTO (SETTIMANA/FINE SETTIMANA). Animali domestici accettati a determinate condizioni."
        ],
        "fr": [
          "Au coeur du Bocage et du Parc naturel régional Normandie Maine, le Centre de Pleine Nature de Torchamp propose à petits et grands, groupes et familles, de découvrir au travers d'activités sportives - CANOE, VTT, escalade, tir à l'arc, course d'orientation, pêche à l'écrevisse...les richesses de la Normandie.\n- Bâtiment principal : entrée, 2 salles de réception 50 et 80 m² cuisine collective bloc sanitaire (3 wc) - Dépendance avec 6 unités individuelles de plain pied et entrées indépendantes : 1 unité adaptée aux personnes handicapées : séjour (canapé convertible), chambre dortoir (4 lits superposés 1 personne 90 x 190 cm et 2 lits superposés 80 x 190 cm), salle d'eau, salle d'eau adaptée avec wc séparés. 2 unités comprenant chacune : séjour (canapé convertible), chambre dortoir (4 lits superposés 1 personne 90 x 190 cm et 2 lits superposés 80 x 190 cm), 2 salles d'eau, wc séparés. 3 unités comprenant chacune : séjour (canapé convertible) avec cuisine, chambre dortoir (4 lits superposés 1 personne 90 x 190 cm et 2 lits superposés 80 x 190 cm), 1 salle d'eau, wc séparés. Local de rangement en sous sol. Grand terrain avec buts de foot, cible de tir et rivière en contre bas. PRIX: 80 A 200 EUROS LA NUITÉE PAR UNITÉ DE 8 COUCHAGES (SEMAINE/WEEK-END). Animaux acceptés sous conditions."
        ],
        "nl": [
          "In het hart van het platteland van de Bocage en het Regionale Natuurpark Normandie Maine biedt het Natuurcentrum Torchamp jong en oud, groepen en gezinnen de kans om de rijkdommen van Normandië te ontdekken door middel van verschillende sportieve activiteiten zoals kanoën, mountainbiken, klimmen, boogschieten, oriëntatielopen en vissen op rivierkreeften.\n- Hoofdgebouw: entree, 2 ontvangstruimten (50 en 80 m²), gemeenschappelijke keuken, sanitairgebouw (3 toiletten) - Bijgebouw met 6 gelijkvloerse wooneenheden met eigen ingang: 1 wooneenheid aangepast voor mindervaliden: woonkamer (slaapbank), slaapzaal (4 eenpersoons stapelbedden van 90 x 190 cm en 2 stapelbedden van 80 x 190 cm), doucheruimte, aangepaste doucheruimte met apart toilet. 2 wooneenheden bestaande uit: woonkamer (slaapbank), slaapzaal (4 eenpersoons stapelbedden 90 x 190 cm en 2 stapelbedden 80 x 190 cm), 2 doucheruimtes, aparte wc. 3 wooneenheden bestaande uit: woonkamer (slaapbank) met keuken, slaapzaal (4 eenpersoons stapelbedden 90 x 190 cm en 2 stapelbedden 80 x 190 cm), 1 doucheruimte, aparte wc. Berging in kelder. Groot veld met voetbalgoals, schietdoel en rivier beneden. PRIJS: 80 TOT 200 EURO PER NACHT PER EENHEID VAN 8 BEDDEN (WEEK/WEEKEND). Huisdieren toegestaan onder bepaalde voorwaarden."
        ],
        "es": [
          "En el corazón de la campiña del Bocage y del Parque Natural Regional de Normandie Maine, el Centro Natural de Torchamp ofrece a jóvenes y mayores, grupos y familias, la posibilidad de descubrir las riquezas de Normandía a través de diversas actividades deportivas como piragüismo, bicicleta de montaña, escalada, tiro con arco, orientación y pesca del cangrejo de río.\n- Edificio principal: entrada, 2 salas de recepción (50 y 80 m²), cocina común, bloque sanitario (3 aseos) - Edificio anexo con 6 unidades de una sola planta con entradas independientes: 1 unidad adaptada para minusválidos: sala de estar (sofá cama), habitación dormitorio (4 literas individuales de 90 x 190 cm y 2 literas de 80 x 190 cm), cuarto de ducha, cuarto de ducha adaptado con aseo independiente. 2 unidades que constan cada una de: sala de estar (sofá cama), dormitorio (4 literas individuales de 90 x 190 cm y 2 literas de 80 x 190 cm), 2 cuartos de ducha, WC separado. 3 unidades cada una: sala de estar (sofá cama) con cocina, dormitorio (4 literas individuales de 90 x 190 cm y 2 literas de 80 x 190 cm), 1 cuarto de ducha, wc separado. Trastero en el sótano. Gran campo con porterías de fútbol, diana de tiro y río abajo. PRECIO: DE 80 A 200 EUROS POR NOCHE POR UNIDAD DE 8 CAMAS (SEMANA/FIN DE SEMANA). Se aceptan animales bajo ciertas condiciones."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2d379d06-ef40-384a-942d-c2bdfcc36fb4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3cd55d5e-7c26-3fa2-8372-c8244d2fa4d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6213379b-3287-30fd-99a7-26c320144b0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/630a2e21-d2ae-36a4-aca8-bb500be609dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d7ffd98-2208-35e2-a8ea-234ce66374a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a20ebdc5-006b-326a-9a7e-b0d61119e436",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0ce2e3f-41f2-379f-a013-7c19b8a29e74",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eebdc590-47f8-361a-9bad-4f01ecb022fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Herzen der Bocage und des regionalen Naturparks Normandie Maine bietet das Centre de Pleine Nature de Torchamp kleinen und großen Menschen, Gruppen und Familien die Möglichkeit, durch sportliche Aktivitäten - Kanu, Mountainbike, Klettern, Bogenschießen, Laufen usw. - die Natur zu entdecken."
        ],
        "en": [
          "Main building: dining room, activities room (TV, video-player), industrial kitchen, shower-room (3 lavatories). 6 individual units, each comprising: living rm, bedrm, kitchenette, shower-room, lavatory for 6 pers. Electric heating. Basement storage..."
        ],
        "it": [
          "Nel cuore del Bocage e del Parco naturale regionale del Maine normanno, il Torchamp Outdoor Centre offre a grandi e piccini, gruppi e famiglie, l'opportunità di scoprire le attività sportive - CANOA, mountain bike, arrampicata, tiro con l'arco, corsa..."
        ],
        "fr": [
          "Au coeur du Bocage et du Parc naturel régional Normandie Maine, le Centre de Pleine Nature de Torchamp propose à petits et grands, groupes et familles, de découvrir au travers d'activités sportives - CANOE, VTT, escalade, tir à l'arc, course..."
        ],
        "nl": [
          "In het hart van de Bocage en het Regionale Natuurpark Normandië Maine biedt het Buitencentrum Torchamp jong en oud, groepen en gezinnen de mogelijkheid om sportieve activiteiten te ontdekken - CANOE, mountainbiken, klimmen, boogschieten, hardlopen..."
        ],
        "es": [
          "En el corazón del Bocage y del Parque Natural Regional de Normandía Maine, el Centro Outdoor de Torchamp ofrece a grandes y pequeños, grupos y familias, la oportunidad de descubrir actividades deportivas - CANOE, bicicleta de montaña, escalada, tiro con arco, running..."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/6e866798-cae5-351c-9e8d-963661217e60",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_AccueilVelo",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Accueil Vélo"
          ],
          "pt": [
            "Accueil Vélo"
          ],
          "en": [
            "Accueil Vélo"
          ],
          "it": [
            "Accueil Vélo"
          ],
          "fr": [
            "Accueil Vélo"
          ],
          "nl": [
            "Accueil Vélo"
          ],
          "es": [
            "Accueil Vélo"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2be615b1-a080-3030-af24-d08589e5f6dc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a33bf5ae-ea56-38e4-82cd-8057762a2e3a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d17f7053-b5f2-3952-a5c6-7ba03e6ec74c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d5dd7764-c3e3-3f6e-81e0-411817f0bab1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/abf882db-0321-38a2-9333-5c8f2fc2df54",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/84c09641-07cd-3a71-b9ea-12f6472ff024",
          "schema:addressLocality": "Torchamp",
          "schema:postalCode": "61330",
          "schema:streetAddress": [
            "La Richerie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61487",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Torchamp"
              ],
              "pt": [
                "Torchamp"
              ],
              "en": [
                "Torchamp"
              ],
              "it": [
                "Torchamp"
              ],
              "fr": [
                "Torchamp"
              ],
              "nl": [
                "Torchamp"
              ],
              "es": [
                "Torchamp"
              ]
            },
            "insee": "61487",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5e9ddd66-fc37-3fde-98c0-e088874b45de",
        "schema:latitude": "48.5434774",
        "schema:longitude": "-0.6962914",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-07-24",
  "lastUpdateDatatourisme": "2025-07-25T04:44:00.544Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/dc36f223-392b-3d3c-a6c7-dda2b1d3ecf9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/abd40775-0304-31cf-afa9-f0486fc1a630",
          "schema:maxPrice": [
            "1215"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:Weekend",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Wochenende"
                ],
                "pt": [
                  "Fim de semana"
                ],
                "en": [
                  "Weekend"
                ],
                "it": [
                  "Fine settimana"
                ],
                "fr": [
                  "Week-end"
                ],
                "nl": [
                  "Weekend"
                ],
                "es": [
                  "Fin de semana"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week-end (appartment)"
            ],
            "fr": [
              "Week-end (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}