{
  "@id": "https://data.datatourisme.fr/30/046adefe-8ddd-3d6c-b051-76e501416796",
  "dc:identifier": "HPANOR014V53F5JF",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "CamperVanArea",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der Wohnmobilstellplatz in Lion-sur-Mer liegt ideal im Stadtzentrum, 300 m vom Strand entfernt und in der Nähe der Geschäfte. Er verfügt über 10 Stellplätze, die für autonome Freizeitfahrzeuge reserviert sind. Dieser Platz bietet qualitativ hochwertige Dienstleistungen..."
    ],
    "en": [
      "Service area with 10 locations\nIdeally located in the town centre 300 m from the beach and close to the shops.\nService terminal and emptying area.\n\n\nMake a stopover on the D-Day landing beaches for a historical, natural and gourmet..."
    ],
    "it": [
      "Situata in posizione ideale nel centro della città, a 300 m dalla spiaggia e vicino ai negozi, l'area di sosta per camper di Lion-sur-Mer dispone di 10 piazzole riservate ai veicoli ricreazionali autonomi. Questo sito offre servizi di qualità..."
    ],
    "fr": [
      "Idéalement située en centre ville à 300 m de la plage et à proximité des commerces, l’aire d’étape de camping-car à Lion-sur-Mer dispose de 10 emplacements réservés aux véhicules de loisirs autonomes. Ce site offre des services de qualité..."
    ],
    "es": [
      "Idealmente situado en el centro de la ciudad, a 300 m de la playa y cerca de los comercios, el área de parada de autocaravanas de Lion-sur-Mer dispone de 10 parcelas reservadas para vehículos de recreo autónomos. Este emplazamiento ofrece servicios de calidad..."
    ],
    "nl": [
      "De camperplaats in Lion-sur-Mer is ideaal gelegen in het stadscentrum, op 300 m van het strand en dicht bij de winkels. Er zijn 10 plaatsen gereserveerd voor vrijetijdsvoertuigen. Deze camping biedt..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Aire CAMPING-CAR PARK de Lion-sur-mer"
    ],
    "fr": [
      "Aire CAMPING-CAR PARK de Lion-sur-mer"
    ]
  },
  "creationDate": "2020-12-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/2614a2c0-2052-32f7-b97a-0c83ba978688",
    "dc:identifier": "725b9941-35bf-433a-ba38-e68463bde027",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/8257e955-05a7-3a9c-a4d2-928be12fef3d",
        "schema:addressLocality": "Caen",
        "schema:postalCode": "14000",
        "schema:streetAddress": [
          "12 Place Saint Pierre"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14118",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Caen"
            ],
            "pt": [
              "Caen"
            ],
            "en": [
              "Caen"
            ],
            "it": [
              "Caen"
            ],
            "fr": [
              "Caen"
            ],
            "nl": [
              "Caen"
            ],
            "es": [
              "Caen"
            ]
          },
          "insee": "14118",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@caenlamer-tourisme.fr"
    ],
    "schema:legalName": "OT Caen la Mer",
    "schema:telephone": [
      "+33 2 31 27 14 14"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/7942e68f-34c3-3227-bd5a-d2eee81ae6a1",
      "schema:email": [
        "contact@campingcarpark.com"
      ],
      "schema:telephone": [
        "+33 1 83 64 69 21"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.campingcarpark.com/fr_FR/sejour/aire-etape-camping-car/normandie/14-calvados/lion-sur-mer"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/51322582-43a9-3cea-8aba-42c52d00bb4c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a0c3feea-4b92-34a2-8edd-726212982587",
          "schema:addressLocality": "Lion-sur-Mer",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14365",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lion-sur-Mer"
              ],
              "pt": [
                "Lion-sur-Mer"
              ],
              "en": [
                "Lion-sur-Mer"
              ],
              "it": [
                "Lion-sur-Mer"
              ],
              "fr": [
                "Lion-sur-Mer"
              ],
              "nl": [
                "Lion-sur-Mer"
              ],
              "es": [
                "Lion-sur-Mer"
              ]
            },
            "insee": "14365",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@campingcarpark.com"
      ],
      "schema:telephone": [
        "+33 1 83 64 69 21"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.campingcarpark.com/fr_FR/sejour/aire-etape-camping-car/normandie/14-calvados/lion-sur-mer"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7942e68f-34c3-3227-bd5a-d2eee81ae6a1",
      "schema:email": [
        "contact@campingcarpark.com"
      ],
      "schema:telephone": [
        "+33 1 83 64 69 21"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.campingcarpark.com/fr_FR/sejour/aire-etape-camping-car/normandie/14-calvados/lion-sur-mer"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6fa20c31-adcf-398f-bc78-df089797bc3e",
      "dc:description": {
        "de": [
          "Der ideal im Stadtzentrum gelegene Wohnmobilstellplatz in Lion-sur-Mer, 300 m vom Strand entfernt und in der Nähe der Geschäfte, verfügt über 10 Stellplätze, die für autonome Freizeitfahrzeuge reserviert sind. Dieser Platz bietet hochwertige Dienstleistungen, die 24 Stunden am Tag und 365 Tage im Jahr verfügbar sind und den Nutzern eine optimale Autonomie garantieren. Der Platz stellt grundlegende Einrichtungen wie Abwasserentsorgung, Trinkwasserversorgung, Strom, Mülltrennung und WLAN (optional) zur Verfügung.\n\nLion-sur-Mer ist ein charmanter Badeort an der Côte de Nacre in der Normandie und bietet eine Vielzahl von Wassersportaktivitäten, Wanderungen und belebende Spaziergänge an den D-Day-Stränden. Besucher können sich an den Wochenmärkten erfreuen, darunter ein Nachtmarkt im Sommer, und die anglonormannischen Villen mithilfe der Klangwanderung \"La Délicate\" entdecken. Dieses ideale Reiseziel verbindet Entspannung, Outdoor-Aktivitäten und das Eintauchen in die lokale Geschichte."
        ],
        "en": [
          "Service area with 10 locations\nIdeally located in the town centre 300 m from the beach and close to the shops.\nService terminal and emptying area.\n\n\nMake a stopover on the D-Day landing beaches for a historical, natural and gourmet stay!\n\nLion-sur-Mer is a small seaside resort on the Côte de Nacre, in Normandy, located about fifteen kilometres from Caen. Live your holidays to the rhythm of the tides on the D-Day landing beaches!\n\nIn Calvados, water sports are king and you'll be spoilt for choice! (sand yachting, stand-up paddle, sailing, kite-surfing...).  It's also a vast playground for cycling or hiking fans.\n\nDiscover the sound walk \"La Délicate\" (1h20) which will guide you to discover the Anglo-Norman villas of Lion-sur-Mer and Hermanville-sur-Mer. The walk starts at the tourist information office in Lion-sur-Mer.\n\nThe Lion-on-Sea Market is held every Thursday morning. Every Thursday in summer, a night market is also organised!"
        ],
        "it": [
          "Situata in posizione ideale nel centro della città, a 300 m dalla spiaggia e vicino ai negozi, l'area di sosta per camper di Lion-sur-Mer dispone di 10 spazi riservati ai veicoli ricreazionali autonomi. Il sito offre servizi di alta qualità disponibili 24 ore su 24, 365 giorni all'anno, garantendo agli utenti un'autonomia ottimale. Il sito offre servizi essenziali come lo scarico delle acque reflue, l'approvvigionamento di acqua potabile, l'elettricità, la raccolta differenziata e il Wi-Fi (opzionale).\n\nLion-sur-Mer è un'incantevole località balneare sulla Côte de Nacre, in Normandia, che offre una moltitudine di attività sportive acquatiche, passeggiate e rinvigorenti camminate lungo le spiagge dello sbarco del D-Day. I visitatori possono assistere ai mercati settimanali, compreso il mercato notturno in estate, e scoprire le ville anglo-normanne attraverso il percorso sonoro \"La Délicate\". Questa destinazione ideale combina relax, attività all'aperto e immersione nella storia locale."
        ],
        "fr": [
          "Idéalement située en centre ville à 300 m de la plage et à proximité des commerces, l’aire d’étape de camping-car à Lion-sur-Mer dispose de 10 emplacements réservés aux véhicules de loisirs autonomes. Ce site offre des services de qualité disponibles 24h/24 et 365 jours par an, garantissant une autonomie optimale pour les usagers. L’aire met à disposition des équipements essentiels tels que la vidange des eaux usées, l’approvisionnement en eau potable, l’électricité, le tri sélectif et le wifi (en option). \n\nLion-sur-Mer est une charmante station balnéaire de la Côte de Nacre en Normandie, offrant une multitude d'activités nautiques, de randonnées et de balades vivifiantes sur les plages du Débarquement. Les visiteurs peuvent profiter des marchés hebdomadaires, dont un marché nocturne en été, et découvrir les villas anglo-normandes à travers la balade sonore \"La Délicate\". Cette destination idéale combine détente, activités de plein air et immersion dans l'histoire locale."
        ],
        "es": [
          "Idealmente situada en el centro de la ciudad, a 300 m de la playa y cerca de los comercios, el área de parada de autocaravanas de Lion-sur-Mer dispone de 10 plazas reservadas para vehículos de recreo autónomos. El área ofrece servicios de alta calidad disponibles las 24 horas del día, los 365 días del año, garantizando una independencia óptima a los usuarios. El área dispone de instalaciones esenciales como evacuación de aguas residuales, suministro de agua potable, electricidad, clasificación selectiva y Wi-Fi (opcional).\n\nLion-sur-Mer es una encantadora estación balnearia situada en la Côte de Nacre, en Normandía, que ofrece multitud de actividades náuticas, paseos a pie y tonificantes paseos por las playas del desembarco del Día D. Los visitantes pueden disfrutar de mercados semanales, incluido un mercado nocturno en verano, y descubrir las villas anglonormandas a través de la ruta sonora \"La Délicate\". Este destino ideal combina relax, actividades al aire libre e inmersión en la historia local."
        ],
        "nl": [
          "De camperplaats in Lion-sur-Mer is ideaal gelegen in het stadscentrum, op 300 m van het strand en dicht bij de winkels, en beschikt over 10 gereserveerde plaatsen voor autonome recreatievoertuigen. De camping biedt diensten van hoge kwaliteit die 24 uur per dag en 365 dagen per jaar beschikbaar zijn, zodat de gebruikers verzekerd zijn van optimale onafhankelijkheid. De camping biedt essentiële voorzieningen zoals afvoer van afvalwater, drinkwatervoorziening, elektriciteit, selectieve sortering en Wi-Fi (optioneel).\n\nLion-sur-Mer is een charmante badplaats aan de Côte de Nacre in Normandië, met veel watersportactiviteiten, wandelingen en verkwikkende wandelingen langs de landingsstranden van D-Day. Bezoekers kunnen genieten van wekelijkse markten, waaronder een nachtmarkt in de zomer, en de Anglo-Normandische villa's ontdekken via het geluidspad \"La Délicate\". Deze ideale bestemming combineert ontspanning, buitenactiviteiten en een onderdompeling in de plaatselijke geschiedenis."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/20cc94cd-ef17-32f7-a3e8-e8827f8b3819",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38adfa6f-ee1c-3814-a0eb-36d0902d2f16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/407cdd90-ef3b-3d3f-83b7-6e715c0389f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/433a9956-0c30-34b8-9f97-09cda224f41e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6bfac4be-590a-37a8-a87a-a798e798eb74",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae1ccdac-4c7c-31d8-af23-39a34a5ef5c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c592c3f0-a8cc-3dc8-9921-2ebc285b15c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf80f41d-996e-300b-8e30-9ef1af2cad29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Wohnmobilstellplatz in Lion-sur-Mer liegt ideal im Stadtzentrum, 300 m vom Strand entfernt und in der Nähe der Geschäfte. Er verfügt über 10 Stellplätze, die für autonome Freizeitfahrzeuge reserviert sind. Dieser Platz bietet qualitativ hochwertige Dienstleistungen..."
        ],
        "en": [
          "Service area with 10 locations\nIdeally located in the town centre 300 m from the beach and close to the shops.\nService terminal and emptying area.\n\n\nMake a stopover on the D-Day landing beaches for a historical, natural and gourmet..."
        ],
        "it": [
          "Situata in posizione ideale nel centro della città, a 300 m dalla spiaggia e vicino ai negozi, l'area di sosta per camper di Lion-sur-Mer dispone di 10 piazzole riservate ai veicoli ricreazionali autonomi. Questo sito offre servizi di qualità..."
        ],
        "fr": [
          "Idéalement située en centre ville à 300 m de la plage et à proximité des commerces, l’aire d’étape de camping-car à Lion-sur-Mer dispose de 10 emplacements réservés aux véhicules de loisirs autonomes. Ce site offre des services de qualité..."
        ],
        "es": [
          "Idealmente situado en el centro de la ciudad, a 300 m de la playa y cerca de los comercios, el área de parada de autocaravanas de Lion-sur-Mer dispone de 10 parcelas reservadas para vehículos de recreo autónomos. Este emplazamiento ofrece servicios de calidad..."
        ],
        "nl": [
          "De camperplaats in Lion-sur-Mer is ideaal gelegen in het stadscentrum, op 300 m van het strand en dicht bij de winkels. Er zijn 10 plaatsen gereserveerd voor vrijetijdsvoertuigen. Deze camping biedt..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/80c35572-d78f-3b6c-9669-989aa311ab95",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:WastwaterEvacuation",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Entleerung von Abwasser"
            ],
            "pt": [
              "Despejo de águas sujas"
            ],
            "en": [
              "Wastwater evacuation"
            ],
            "it": [
              "Svuotamento delle acque reflue"
            ],
            "fr": [
              "Vidange des eaux usées"
            ],
            "es": [
              "Vaciado de aguas residuales"
            ],
            "nl": [
              "Afvalwaterpunt"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/844181b4-773c-37b7-90fc-c4f70452b818",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ElectricalConnections",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Elektrische Schaltung"
            ],
            "pt": [
              "Ligações elétricas"
            ],
            "en": [
              "Electrical connections"
            ],
            "it": [
              "Collegamenti elettrici"
            ],
            "fr": [
              "Branchements électriques"
            ],
            "nl": [
              "Elektrische aansluitingen"
            ],
            "es": [
              "Conexiones eléctricas"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0c9352b0-be62-30a6-a0b9-89d91a79b78e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1fe91e89-ab22-358c-85e2-7001253bbc65",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8f6b7915-d4c0-35e9-880c-9612d0962a1b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b59cca9c-24c1-3951-8c38-cecddfadd579",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1d812632-55bf-3a0d-894f-dd1db564e5e3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/34769e9d-e4f6-355d-a6bd-7bdf25e8fe62",
          "schema:addressLocality": "Lion-sur-Mer",
          "schema:postalCode": "14780",
          "schema:streetAddress": [
            "Boulevard Carnot",
            "Parking Carnot"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14365",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lion-sur-Mer"
              ],
              "pt": [
                "Lion-sur-Mer"
              ],
              "en": [
                "Lion-sur-Mer"
              ],
              "it": [
                "Lion-sur-Mer"
              ],
              "fr": [
                "Lion-sur-Mer"
              ],
              "nl": [
                "Lion-sur-Mer"
              ],
              "es": [
                "Lion-sur-Mer"
              ]
            },
            "insee": "14365",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/010dd72f-5b81-3f77-bf53-922f3924feae",
        "schema:latitude": "49.300426",
        "schema:longitude": "-0.316012",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-02-18",
  "lastUpdateDatatourisme": "2025-06-05T07:27:41.413Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d9c4d9f3-828a-36c8-b647-918c1c27f578",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/62617bf2-987c-3ee3-a479-b6ebb4e05063",
          "schema:maxPrice": [
            "6"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerUnit",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Einheit"
                ],
                "pt": [
                  "Por unidade"
                ],
                "en": [
                  "Per unit"
                ],
                "it": [
                  "Per unità"
                ],
                "fr": [
                  "A l'unité"
                ],
                "es": [
                  "Por unidad"
                ],
                "nl": [
                  "Per eenheid"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:CamperPitch",
              "@type": [
                "AccommodationPricingOffer",
                "CampingAndCaravanningAmenity"
              ],
              "rdfs:label": {
                "de": [
                  "Stellplatz Wohnmobil"
                ],
                "pt": [
                  "Alvéolo para autocaravana"
                ],
                "en": [
                  "Motorhome pitch"
                ],
                "it": [
                  "Piazzola per camper"
                ],
                "fr": [
                  "Emplacement camping car"
                ],
                "es": [
                  "Espacio para autocaravanas"
                ],
                "nl": [
                  "Camperstaanplaats"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Camper van"
            ],
            "fr": [
              "Camping car"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/d5cabe1f-b682-3468-bee0-1996dd40c257",
          "schema:maxPrice": [
            "14.8"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerUnit",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Einheit"
                ],
                "pt": [
                  "Por unidade"
                ],
                "en": [
                  "Per unit"
                ],
                "it": [
                  "Per unità"
                ],
                "fr": [
                  "A l'unité"
                ],
                "es": [
                  "Por unidad"
                ],
                "nl": [
                  "Per eenheid"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:CamperPitch",
              "@type": [
                "AccommodationPricingOffer",
                "CampingAndCaravanningAmenity"
              ],
              "rdfs:label": {
                "de": [
                  "Stellplatz Wohnmobil"
                ],
                "pt": [
                  "Alvéolo para autocaravana"
                ],
                "en": [
                  "Motorhome pitch"
                ],
                "it": [
                  "Piazzola per camper"
                ],
                "fr": [
                  "Emplacement camping car"
                ],
                "es": [
                  "Espacio para autocaravanas"
                ],
                "nl": [
                  "Camperstaanplaats"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Camper van"
            ],
            "fr": [
              "Camping car"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}