{
  "@id": "https://data.datatourisme.fr/30/04e5f33d-3c7c-3ec1-8206-c0f1b469617e",
  "dc:identifier": "HLONOR014V55YS9P",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Wir bieten Ihnen einen Aufenthalt in Les Althéas an, einer kleinen privaten Residenz mit 5 Unterkünften vom Studio bis zur 3-Zimmer-Wohnung (Unterkünfte für 2 bis 6 Personen). Jede Unterkunft verfügt über eine eingerichtete Küche, ein Badezimmer mit Dusche und WC und ein Schlafzimmer..."
    ],
    "en": [
      "We invite you to stay at Les Althéas, a small private residence with 5 studio to 3-room apartments (accommodating 2 to 6 people). Each unit has a fully-equipped kitchen, a bathroom with shower and toilet, and a bedroom..."
    ],
    "it": [
      "Vi invitiamo a soggiornare a Les Althéas, una piccola residenza privata con 5 monolocali e trilocali (da 2 a 6 persone). Ogni appartamento dispone di una cucina completamente attrezzata, di un bagno con doccia e di una camera da letto con bagno privato...."
    ],
    "fr": [
      "Nous vous proposons de séjourner aux Althéas, petite résidence privée composée de 5 logements du studio au 3 pièces (logements de 2 à 6 personnes). Chaque logement dispose d’une cuisine aménagée, d’une salle d’eau avec douche et WC et d’une chambre..."
    ],
    "nl": [
      "We nodigen je uit voor een verblijf in Les Althéas, een kleine privéresidentie met 5 studio's en 3-kamerappartementen (van 2 tot 6 personen). Elk appartement heeft een ingerichte keuken, een badkamer met douche en WC en een slaapkamer ...."
    ],
    "es": [
      "Le invitamos a alojarse en Les Althéas, una pequeña residencia privada con 5 estudios y 3 habitaciones (de 2 a 6 personas). Cada apartamento dispone de una cocina equipada, un cuarto de baño con ducha y WC y una habitación...."
    ]
  },
  "rdfs:label": {
    "en": [
      "Escapade Normande - Résidence les Althéas"
    ],
    "fr": [
      "Escapade Normande - Résidence les Althéas"
    ]
  },
  "creationDate": "2025-07-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/21858487-02ea-3f91-9453-82fa4fd5583e",
    "dc:identifier": "59915d82-0b86-41db-b4be-5481fa48c36e",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/3016067a-08b2-3709-8d76-06b48875f9d3",
        "schema:addressLocality": "Caen",
        "schema:postalCode": "14054",
        "schema:streetAddress": [
          "8 rue Renoir"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14118",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Caen"
            ],
            "pt": [
              "Caen"
            ],
            "en": [
              "Caen"
            ],
            "it": [
              "Caen"
            ],
            "fr": [
              "Caen"
            ],
            "nl": [
              "Caen"
            ],
            "es": [
              "Caen"
            ]
          },
          "insee": "14118",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme@calvados.fr"
    ],
    "schema:legalName": "Calvados Attractivité",
    "schema:telephone": [
      "+33 2 31 27 90 30"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e6068aaf-1b59-34cc-947c-975db8149cec",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c5310778-635a-3ab9-9fe3-5cedc3d96ff9",
          "schema:addressLocality": "Villers-sur-Mer",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14754",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villers-sur-Mer"
              ],
              "pt": [
                "Villers-sur-Mer"
              ],
              "en": [
                "Villers-sur-Mer"
              ],
              "it": [
                "Villers-sur-Mer"
              ],
              "fr": [
                "Villers-sur-Mer"
              ],
              "nl": [
                "Villers-sur-Mer"
              ],
              "es": [
                "Villers-sur-Mer"
              ]
            },
            "insee": "14754",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "tourisme@calvados.fr"
      ],
      "schema:telephone": [
        "+33 6 61 18 27 52"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.escapade-normande.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/791acf68-9803-3244-ab19-4c01f7a93a85",
      "dc:description": {
        "de": [
          "Wir bieten Ihnen einen Aufenthalt in Les Althéas an, einer kleinen privaten Residenz mit 5 Unterkünften vom Studio bis zur 3-Zimmer-Wohnung (Unterkünfte für 2 bis 6 Personen). Jede Unterkunft verfügt über eine eingerichtete Küche, ein Badezimmer mit Dusche und WC und ein separates Schlafzimmer (außer Studio).\nDie Residenz verfügt über Außenbereiche (Terrassen und Innenhof) und bietet Annehmlichkeiten wie eine Gemeinschaftswaschmaschine (optional) und eine Aufladestation für Elektrofahrräder.\nFür kleine Gruppen von 8 bis 20 Personen bieten wir außerdem einen Empfangsraum mit Küche und Geschirr, in dem man gesellige Momente verbringen und gemeinsam essen kann.\nEr befindet sich im Stadtzentrum von Villers sur Mer. Sie finden alle Annehmlichkeiten (Geschäfte, Restaurants usw.) in weniger als 200 Metern Entfernung. Villers ist ein kleiner, dynamischer und familiärer Badeort zwischen Deauville und Cabourg mit einem schönen Sandstrand und liegt an der Velomaritime-Strecke.\nDer Mindestaufenthalt beträgt 2 Nächte, außer von Mitte Juli bis Ende August, wo der Aufenthalt für 7 Nächte von Samstag bis Samstag angeboten wird\nWifi ist in jeder Unterkunft kostenlos verfügbar.\nDiese Unterkunft trägt das Gütesiegel Accueil Vélo und bietet spezielle Dienstleistungen für Radfahrer an.\nÖffentlicher Parkplatz in 50 Metern Entfernung"
        ],
        "en": [
          "We invite you to stay at Les Althéas, a small private residence with 5 studio to 3-room apartments (sleeping 2 to 6 people). Each unit has a fully-equipped kitchen, a bathroom with shower and toilet, and a separate bedroom (except for the studio).\nThe residence features outdoor areas (terraces and inner courtyard) and amenities such as a communal washing machine (optional) and charging point for electric bikes.\nFor small groups of 8 to 20 people, we also offer a reception room with kitchen and crockery facilities, where you can enjoy convivial moments and meals together.\nIt is located in the center of Villers sur Mer. All amenities (shops, restaurants, etc.) are less than 200 meters away. Villers is a small, dynamic family seaside resort located between Deauville and Cabourg, with a beautiful sandy beach and situated on the Vélomaritime course.\nThe minimum stay is 2 nights, except from mid-July to the end of August when a 7-night stay is available from Saturday to Saturday\nWifi is available free of charge in each accommodation.\nThis establishment has been awarded the \"Accueil Vélo\" label and offers special services for cyclists.\nPublic parking 50 meters away"
        ],
        "it": [
          "Vi invitiamo a soggiornare a Les Althéas, una piccola residenza privata composta da 5 monolocali e trilocali (da 2 a 6 persone). Ogni appartamento dispone di una cucina attrezzata, di un bagno con doccia e di una camera da letto separata (tranne il monolocale).\nIl residence dispone di spazi esterni propri (terrazze e cortile) e offre servizi quali una lavatrice comune (opzionale) e un punto di ricarica per biciclette elettriche.\nPer i piccoli gruppi da 8 a 20 persone, offriamo anche una sala funzioni con cucina e stoviglie, dove è possibile trascorrere momenti conviviali e pranzare insieme.\nSi trova nel centro di Villers sur Mer. Tutti i servizi (negozi, ristoranti, ecc.) sono a meno di 200 metri. Villers è una piccola e dinamica località balneare familiare situata tra Deauville e Cabourg, con una bella spiaggia di sabbia e situata sul corso del Vélomaritime.\nIl soggiorno minimo è di 2 notti, tranne da metà luglio a fine agosto, quando il soggiorno è di 7 notti da sabato a sabato\nIl wifi è disponibile gratuitamente in tutti gli alloggi.\nQuesta struttura ha il marchio \"Accueil Vélo\" e offre servizi speciali per i ciclisti.\nParcheggio pubblico a 50 metri"
        ],
        "fr": [
          "Nous vous proposons de séjourner aux Althéas, petite résidence privée composée de 5 logements du studio au 3 pièces (logements de 2 à 6 personnes). Chaque logement dispose d’une cuisine aménagée, d’une salle d’eau avec douche et WC et d’une chambre séparée (sauf studio).\nLa résidence comporte des extérieurs (terrasses et cour intérieure) et offre des commodités tels qu’un lave-linge collectif (optionnel) et prise de recharge pour les vélos électrique.\nNous proposons également aux petits groupes de 8 à 20 personnes une salle de réception avec cuisine et vaisselle permettant de passer les moments de convivialité et prendre les repas tous ensemble.\nElle est située au centre-ville de Villers sur Mer. Vous trouverez toutes les commodités (commerces, restaurants…) à moins de 200 mètres. Villers est une petite station balnéaire familiale et dynamique située entre Deauville et Cabourg avec une belle plage de sable fin et située sur le parcours de la Vélomaritime.\nLe séjour minimum est de 2 nuits, sauf de Mi-Juillet à fin Aout où le séjour est proposé pour 7 nuits du Samedi au Samedi \nLe wifi est disponible gratuitement dans chaque logement.\nCet établissement labélisé Accueil Vélo et propose des services spécifiques envers les cyclistes.\nParking public à 50 Mètres"
        ],
        "nl": [
          "We nodigen je uit voor een verblijf in Les Althéas, een kleine privéwoning met 5 studio's en 3-kamerappartementen (2 tot 6 slaapplaatsen). Elk appartement heeft een ingerichte keuken, een doucheruimte met toilet en een aparte slaapkamer (behalve de studio).\nDe residentie heeft zijn eigen buitenruimtes (terrassen en binnenplaats) en biedt voorzieningen zoals een gemeenschappelijke wasmachine (optioneel) en een oplaadpunt voor elektrische fietsen.\nVoor kleine groepen van 8 tot 20 personen bieden we ook een feestzaal met keukenfaciliteiten en serviesgoed, waar je gezellige momenten kunt doorbrengen en samen kunt eten.\nHet ligt in het centrum van Villers sur Mer. Alle voorzieningen (winkels, restaurants, enz.) liggen op minder dan 200 meter afstand. Villers is een kleine, dynamische familiebadplaats gelegen tussen Deauville en Cabourg, met een prachtig zandstrand en gelegen aan de Vélomaritime baan.\nHet minimum verblijf is 2 nachten, behalve van half juli tot eind augustus, dan is het verblijf 7 nachten van zaterdag tot zaterdag\nWifi is gratis beschikbaar in alle accommodaties.\nDit etablissement heeft het label \"Accueil Vélo\" en biedt speciale diensten voor fietsers.\nOpenbare parkeerplaats op 50 meter"
        ],
        "es": [
          "Le invitamos a alojarse en Les Althéas, una pequeña residencia privada compuesta por 5 estudios y apartamentos de 3 habitaciones (de 2 a 6 personas). Cada apartamento dispone de una cocina equipada, un cuarto de ducha con WC y un dormitorio independiente (excepto el estudio).\nLa residencia dispone de sus propios espacios exteriores (terrazas y patio) y ofrece servicios como una lavadora comunitaria (opcional) y un punto de carga para bicicletas eléctricas.\nPara pequeños grupos de 8 a 20 personas, también ofrecemos un salón de actos con cocina y vajilla, donde podrá pasar momentos de convivencia y celebrar comidas juntos.\nEstá situado en el centro de Villers sur Mer. Todos los servicios (tiendas, restaurantes, etc.) están a menos de 200 metros. Villers es una pequeña y dinámica estación balnearia familiar situada entre Deauville y Cabourg, con una hermosa playa de arena y situada en el curso del Vélomaritime.\nLa estancia mínima es de 2 noches, excepto de mediados de julio a finales de agosto, cuando la estancia es de 7 noches de sábado a sábado\nWifi gratuito en todos los alojamientos.\nEste establecimiento tiene la etiqueta \"Accueil Vélo\" y ofrece servicios especiales para ciclistas.\nAparcamiento público a 50 metros"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/098d8359-5c48-3602-a560-ae0f2ff5bf26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/20475879-f926-3adf-9654-d022423f9e93",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/223094ba-4847-385e-9b25-95ae01f1a46a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e4d1616-88e4-3931-a495-1ca0237b64e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72324dff-132d-3482-9476-d415a599b407",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e4d1384-4123-3dac-aac4-d382ae6d652a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bc52f80-6254-357d-8598-fd811111e8f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3a31dce-21d3-34e8-bbcd-37b865aeb796",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a77a8e99-3779-38ac-8683-ffda18e3f54f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed022030-22eb-310c-ba52-8d0204a39840",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wir bieten Ihnen einen Aufenthalt in Les Althéas an, einer kleinen privaten Residenz mit 5 Unterkünften vom Studio bis zur 3-Zimmer-Wohnung (Unterkünfte für 2 bis 6 Personen). Jede Unterkunft verfügt über eine eingerichtete Küche, ein Badezimmer mit Dusche und WC und ein Schlafzimmer..."
        ],
        "en": [
          "We invite you to stay at Les Althéas, a small private residence with 5 studio to 3-room apartments (accommodating 2 to 6 people). Each unit has a fully-equipped kitchen, a bathroom with shower and toilet, and a bedroom..."
        ],
        "it": [
          "Vi invitiamo a soggiornare a Les Althéas, una piccola residenza privata con 5 monolocali e trilocali (da 2 a 6 persone). Ogni appartamento dispone di una cucina completamente attrezzata, di un bagno con doccia e di una camera da letto con bagno privato...."
        ],
        "fr": [
          "Nous vous proposons de séjourner aux Althéas, petite résidence privée composée de 5 logements du studio au 3 pièces (logements de 2 à 6 personnes). Chaque logement dispose d’une cuisine aménagée, d’une salle d’eau avec douche et WC et d’une chambre..."
        ],
        "nl": [
          "We nodigen je uit voor een verblijf in Les Althéas, een kleine privéresidentie met 5 studio's en 3-kamerappartementen (van 2 tot 6 personen). Elk appartement heeft een ingerichte keuken, een badkamer met douche en WC en een slaapkamer ...."
        ],
        "es": [
          "Le invitamos a alojarse en Les Althéas, una pequeña residencia privada con 5 estudios y 3 habitaciones (de 2 a 6 personas). Cada apartamento dispone de una cocina equipada, un cuarto de baño con ducha y WC y una habitación...."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/6e866798-cae5-351c-9e8d-963661217e60",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_AccueilVelo",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Accueil Vélo"
          ],
          "pt": [
            "Accueil Vélo"
          ],
          "en": [
            "Accueil Vélo"
          ],
          "it": [
            "Accueil Vélo"
          ],
          "fr": [
            "Accueil Vélo"
          ],
          "nl": [
            "Accueil Vélo"
          ],
          "es": [
            "Accueil Vélo"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/042eac75-0257-3deb-ba5c-1a24a5625545",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3d4a475c-6db4-360b-8792-9b3f965f2292",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/65fb386a-6549-3c94-b222-50c53b85d817",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aee868c0-e099-3dbd-84c6-e6a23ab11bd3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e15a454d-068e-3659-9404-3d99adc4db65",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9dceaa2f-de42-3813-9053-c1ca638dfce0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/10d03cf0-6136-3629-80fa-a70600953516",
          "schema:addressLocality": "Villers-sur-Mer",
          "schema:postalCode": "14640",
          "schema:streetAddress": [
            "29 Rue du Lieutenant Fernand Fanneau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14754",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villers-sur-Mer"
              ],
              "pt": [
                "Villers-sur-Mer"
              ],
              "en": [
                "Villers-sur-Mer"
              ],
              "it": [
                "Villers-sur-Mer"
              ],
              "fr": [
                "Villers-sur-Mer"
              ],
              "nl": [
                "Villers-sur-Mer"
              ],
              "es": [
                "Villers-sur-Mer"
              ]
            },
            "insee": "14754",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f3164474-4e86-3502-938b-77818636a146",
        "schema:latitude": "49.32207",
        "schema:longitude": "-0.00208",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false
    }
  ],
  "lastUpdate": "2025-07-28",
  "lastUpdateDatatourisme": "2025-07-29T03:05:19.057Z"
}