{
  "@id": "https://data.datatourisme.fr/30/040ff89b-8ff7-3f10-bf11-e345f64904b2",
  "dc:identifier": "FMANOR050V52U2KH",
  "schema:endDate": [
    "2025-10-05"
  ],
  "schema:startDate": [
    "2025-10-05"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "en": [
      "Entrez-donc !"
    ],
    "fr": [
      "Entrez-donc !"
    ]
  },
  "creationDate": "2025-07-11",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/c70636bb-58a6-31b8-b26e-3632e5fad894",
    "dc:identifier": "49c70cd7-0d77-4d7a-8683-424aeda0a7a9",
    "schema:email": [
      "elisabeth.marie@manche.fr"
    ],
    "schema:legalName": "CD50 Culture",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fe2e1b19-bf11-3463-aa92-c40b0a59c0ca",
      "schema:telephone": [
        "+33 2 33 77 70 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fea498da-34d2-3010-a1ca-bfe48ee07ce5",
      "dc:description": {
        "de": [
          "Im Rahmen des Erzählfestivals Histoire(s) d'en découdre, das vom Département de la Manche getragen wird:\n\nCollectif Murmure du Son.\nDas Kollektiv Murmure du Son kreiert seit 2004 musiktheatralische Aufführungen für ein junges Publikum. Erwarten Sie hier weder einen traditionellen Geschichtenerzähler noch ein Konzert! Vom Klang bis zum Lied kreiert das Kollektiv Aufführungen, in denen Geschichten durch Klänge, Objekte, Instrumente, Bewegungen und Gesang erzählt werden? Sie verkörpern ihre Kreativität.\nDieses Klanguniversum besteht aus imaginärer aktueller Musik, die ihre Wurzeln in der Welt- und Volksmusik hat.\n\nTreten Sie ein!\nStellen Sie sich eine leuchtende Klangschatulle vor, die von Poesie und Emotionen geprägt ist. Eltern und Kleinkinder begeben sich auf eine sensible Reise, die von der Musik eines zärtlichen und fröhlichen Vaters geleitet wird. Hier gibt es kein Holzfeuer, sondern die Wärme der Stimmen, der ferne Gesang der Seele, die lebendigen Kräfte, die zum Ritornell des Tees gerufen werden!\nSo haben wir uns für \"Entrez donc!\" einen Vater vorgestellt, der sein Baby empfängt und feiert. Als Schamane oder Musiker beugt er sich über die Wiege, um sein neugeborenes Kind mit Sanftheit, Freude, Klängen und Musik zu umgeben.\n\nDauer: 30 Min.\nAlter: 0 bis 5 Jahre."
        ],
        "en": [
          "As part of the Histoire(s) d?en découdre storytelling festival, supported by the Département de la Manche :\n\nCollectif Murmure du Son.\nThe Murmure du Son collective has been creating theatrical music shows for young audiences since 2004. Don't expect a traditional storyteller or a concert! From sound to song, the collective creates shows where stories are told through sound, objects, instruments, movement, song? They embody their creativity.\nThis universe of sound is made up of imaginary contemporary music with its roots in world and folk music.\n\nCome on in!\nImagine a luminous setting of sound, poetry and emotion. Parents and toddlers embark on a sensitive journey, guided by the music of a cheerful, attentive dad. There's no wood fire here, but the warmth of voices, the distant song of the soul, the living forces summoned to the ritornello of tea!\nSo, for \"Entrez donc!\", we imagined a father welcoming and celebrating his baby. In turn shaman or musician, he leans over the cradle to surround his newly arrived child with gentleness, joy, sound and music.\n\nDuration: 30 min.\nAge: 0 to 5 years."
        ],
        "it": [
          "Nell'ambito del festival di narrazione Histoire(s) d?en découdre organizzato dal Dipartimento della Manche:\n\nCollectif Murmure du Son.\nIl collettivo Murmure du Son crea spettacoli musicali teatrali per il pubblico giovane dal 2004. Non aspettatevi un narratore tradizionale o un concerto! Dal suono alla canzone, il collettivo crea spettacoli in cui le storie vengono raccontate utilizzando suoni, oggetti, strumenti, movimenti e canzoni? Incarnano la loro creatività.\nQuesto universo sonoro è composto da musica contemporanea immaginaria che affonda le sue radici nella world e nella folk music.\n\nEntrate!\nImmaginate un mondo luminoso di suoni, poesia ed emozioni. Genitori e bambini intraprendono un viaggio sensibile, guidati dalla musica di un papà attento e gioioso. Non c'è fuoco di legna qui, ma solo il calore delle voci, il canto lontano dell'anima, le forze vive convocate al ritornello del tè!\nCosì per \"Entrez donc!\" abbiamo immaginato un padre che accoglie e festeggia il suo bambino. A sua volta sciamano o musicista, si china sulla culla per circondare il suo bambino appena arrivato con dolcezza, gioia, suoni e musica.\n\nDurata: 30 minuti.\nEtà: da 0 a 5 anni."
        ],
        "fr": [
          "Dans le cadre du Festival de conte Histoire(s) d’en découdre, porté par le Département de la Manche :\n\nCollectif Murmure du Son.\nLe collectif Murmure du Son crée des spectacles de musique théâtralisée en direction du jeune public depuis 2004. N’attendez pas ici un conteur traditionnel ni un concert ! Du son à la chanson, le collectif crée des spectacles où les histoires sont racontées par des sons, des objets, des instruments, des mouvements, des chants… Ils incarnent leur créativité.\nCet univers sonore est fait de musiques actuelles imaginaires qui trouvent leurs racines dans les musiques du monde et les musiques folks.\n\nEntrez-donc !\nImaginez un écrin sonore et lumineux, empreint de poésie et d’émotions. Parents et tout-petits embarquent dans un voyage sensible, guidés par la musique d’un papa attendri et joyeux. Ici, pas de feu de bois, mais la chaleur des voix, chant lointain de l’âme, forces vives convoquées à la ritournelle du thé !\nC’est ainsi que pour « Entrez donc ! », nous avons imaginé un père qui accueille et fête son bébé. Tour à tour chaman ou musicien, il vient se pencher sur le berceau pour entourer son enfant, fraîchement arrivé, de douceur, de joie, de sons et de musiques.\n\nDurée : 30 min.\nÂge : de 0 à 5 ans."
        ],
        "nl": [
          "In het kader van het verhalenfestival Histoire(s) d?en découdre, georganiseerd door het Département de la Manche:\n\nCollectief Murmure du Son.\nHet collectief Murmure du Son maakt sinds 2004 theatrale muziekvoorstellingen voor een jong publiek. Verwacht hier geen traditionele verhalenverteller of een concert! Van geluid tot zang, het collectief maakt voorstellingen waarin verhalen worden verteld met behulp van geluiden, objecten, instrumenten, beweging en zang? Ze belichamen hun creativiteit.\nDit klankuniversum bestaat uit imaginaire hedendaagse muziek met wortels in wereld- en volksmuziek.\n\nKom binnen!\nStel je een heldere wereld voor van geluid, poëzie en emotie. Ouders en peuters beginnen aan een gevoelige reis, begeleid door de muziek van een aandachtige en vrolijke papa. Hier is geen houtvuur, alleen de warmte van stemmen, het verre lied van de ziel, de levende krachten die worden opgeroepen tot het ritornello van de thee!\nDus voor \"Entrez donc!\" stelden we ons een vader voor die zijn baby verwelkomt en viert. Als sjamaan of muzikant leunt hij over de wieg om zijn pas aangekomen kind te omringen met zachtheid, vreugde, geluid en muziek.\n\nDuur: 30 min.\nLeeftijd: 0 tot 5 jaar."
        ],
        "es": [
          "En el marco del festival de cuentos Histoire(s) d'en découdre, organizado por el Departamento de la Mancha:\n\nColectivo Murmure du Son.\nEl colectivo Murmure du Son lleva desde 2004 creando espectáculos musicales teatralizados para el público joven. No espere aquí un cuentacuentos tradicional ni un concierto Del sonido a la canción, el colectivo crea espectáculos en los que se cuentan historias utilizando sonidos, objetos, instrumentos, movimiento y canciones.. Encarnan su creatividad.\nEste universo sonoro se compone de músicas contemporáneas imaginarias con raíces en las músicas del mundo y el folclore.\n\n¡Pasen y vean!\nImagine un mundo luminoso de sonido, poesía y emoción. Padres y niños pequeños se embarcan en un viaje sensible, guiados por la música de un padre atento y alegre. Aquí no hay fuego de leña, sólo el calor de las voces, el canto lejano del alma, ¡las fuerzas vivas convocadas al ritornello del té!\nAsí que para \"¡Entrez donc!\" imaginamos a un padre acogiendo y celebrando a su bebé. A su vez chamán o músico, se inclina sobre la cuna para rodear a su hijo recién llegado de dulzura, alegría, sonido y música.\n\nDuración: 30 min.\nEdad: de 0 a 5 años."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1df3ab6f-4758-3cd5-af1c-8716583b6ed0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a055abc-55fa-3e01-90ab-9fac981869e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78633ea5-dbe8-3485-b5b2-4bb661de9c3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4900a86-3c82-3db1-978e-39359a960ff6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Literature",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Literatur"
        ],
        "pt": [
          "Literatura"
        ],
        "en": [
          "Literature"
        ],
        "it": [
          "Letteratura"
        ],
        "fr": [
          "Littérature"
        ],
        "nl": [
          "Literatuur"
        ],
        "es": [
          "Literatura"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/65ab0376-5cae-364b-91d8-300ba78fd39b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/895d3554-50f5-318b-bdba-acd94b49dd3b",
          "schema:addressLocality": "Barfleur",
          "schema:postalCode": "50760",
          "schema:streetAddress": [
            "14 Rue Saint-Nicolas",
            "salle du Mora"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50030",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Barfleur"
              ],
              "pt": [
                "Barfleur"
              ],
              "en": [
                "Barfleur"
              ],
              "it": [
                "Barfleur"
              ],
              "fr": [
                "Barfleur"
              ],
              "nl": [
                "Barfleur"
              ],
              "es": [
                "Barfleur"
              ]
            },
            "insee": "50030",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/478b5905-e450-3f3a-9ac7-a3ac41d9b053",
        "schema:latitude": "49.67158",
        "schema:longitude": "-1.26365",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e8c526ce-938a-30af-832a-75ba43daaaf9",
          "schema:closes": "16:30:00",
          "schema:opens": "16:00:00",
          "schema:validFrom": "2025-10-05T00:00:00",
          "schema:validThrough": "2025-10-05T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-20",
  "lastUpdateDatatourisme": "2025-07-28T08:49:16.865Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/4ef39865-1f04-3a5c-90c0-5a43831e2c27",
      "@type": [
        "Period"
      ],
      "endDate": "2025-10-05",
      "endTime": "16:30:00",
      "startDate": "2025-10-05",
      "startTime": "16:00:00"
    }
  ]
}