{
  "@id": "https://data.datatourisme.fr/32/0402dd50-f0c0-3e60-80a2-874403aeaf2b",
  "dc:identifier": "PCULAR034V51J66D",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Der Turm befindet sich am Rande des Dorfes und ist Teil des Befestigungssystems. Seine Bauzeit reicht vom 12. Jahrhundert (der Turm und sein Taubenschlag mit Bolzen) bis zum 15. Das Haus war lange Zeit im Besitz der mächtigen und reichen Familie Dalichoux de Sénégra, den selbsternannten Herren von Boussagues, die ihre Aufgaben an den Vogt delegierten, der dann dieses Haus bewohnte"
    ],
    "en": [
      "Located on the edge of the village, it is integrated into the fortification system. Its construction extends from the 12th century (the tower and its dovecote with boulins) to the 15th century (south face). This house was for a long time the property of the powerful and rich family of the Dalichoux de Sénégra, self-proclaimed lords of Boussagues, who delegated their functions to the bailiff who then occupied this house"
    ],
    "it": [
      "Situato ai margini del villaggio, fa parte del sistema di fortificazione. La sua costruzione risale al XII secolo (la torre e la colombaia) e al XV secolo (lato sud). Per molto tempo, questa casa fu di proprietà della potente e ricca famiglia Dalichoux de Sénégra, autoproclamatasi signori di Boussagues, che delegò le proprie funzioni all'ufficiale giudiziario che allora occupava questa casa"
    ],
    "fr": [
      "Située en bordure du village, elle est intégrée au système de fortifications. Sa construction s’étend du XIIème siècle (la tour et son pigeonnier à boulins) au XVème siècle (face sud). Cette maison fut longtemps la propriété de la puissante et riche famille des Dalichoux de Sénégra, seigneurs autoproclamés de Boussagues, qui déléguaient leurs fonctions au bailli qui alors occupait cette habitation"
    ],
    "es": [
      "Situado a las afueras del pueblo, forma parte del sistema de fortificación. Su construcción data del siglo XII (la torre y su palomar con cerrojos) y del siglo XV (lado sur). Durante mucho tiempo, esta casa fue propiedad de la poderosa y rica familia Dalichoux de Sénégra, autoproclamados señores de Boussagues, que delegaron sus funciones en el alguacil que entonces ocupaba esta casa"
    ],
    "nl": [
      "Gelegen aan de rand van het dorp, maakt het deel uit van het versterkingssysteem. De bouw ervan dateert van de 12e eeuw (de toren en de duiventil) tot de 15e eeuw (zuidzijde). Lange tijd was dit huis eigendom van de machtige en rijke familie Dalichoux de Sénégra, zelfbenoemde heren van Boussagues, die hun functies delegeerden aan de baljuw die toen dit huis bewoonde"
    ]
  },
  "rdfs:label": {
    "fr": [
      "MAISON DU BAILLI"
    ]
  },
  "availableLanguage": [
    "an",
    "fr",
    "it"
  ],
  "creationDate": "2018-10-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e0651f28-3cc3-3a1f-a0cf-c6f19eecdb9c",
    "schema:legalName": "34 - OFFICE DE TOURISME DU GRAND ORB",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/445329a3-840c-32fe-96c8-95422469b1ae",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dfe1641e-594c-3278-a6e3-757a11ecefa7",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34184",
          "schema:streetAddress": [
            "Avenue des Moulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/1c3292bf-263d-3a66-b36a-786316e15768",
      "schema:legalName": "MAISON DU BAILLI",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/050dcd74-cab4-3904-b497-2c2d22a0cffe",
      "schema:email": [
        "ass.lesamisduvieuxboussagues@gmail.com"
      ],
      "schema:legalName": "MAISON DU BAILLI",
      "schema:telephone": [
        "+33 6 21 71 65 53"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1c3292bf-263d-3a66-b36a-786316e15768",
      "schema:legalName": "MAISON DU BAILLI",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ca2f2c6b-c70e-320a-a492-5a40fc0a7e0f",
      "dc:description": {
        "de": [
          "Der Turm befindet sich am nördlichen Rand des Dorfes und ist Teil des Befestigungssystems. Die Bauzeit reicht vom 12. Jahrhundert (Turm und Taubenschlag) bis zum 15. Jahrhundert (Südseite). Das Haus war lange Zeit im Besitz der mächtigen und reichen Familie Dalichoux de Sénégra, den selbsternannten Herren von Boussagues, die ihre Aufgaben an den Vogt delegierten, der dann in diesem Haus wohnte. Der letzte Baron von Sénégra hatte Anfang des 19. Jahrhunderts eine Innenrestaurierung vorgenommen, die er jedoch nicht nutzen konnte. Von Armandine de Sénégra ging das Haus an ihren berühmten Erben Henri de Toulouse-Lautrec über, der es zwar nie besuchte (er überließ die Verwaltung seiner Mutter), aber durch die Geschichte seiner Erscheinung bei Schwester Delphine im Jahr 1914 blieb die Erinnerung an ihn erhalten. Eine Gemeinschaft von zwei Nonnen wurde dort unterhalten (Ende des 19. Jahrhunderts), um die Kinder des Dorfes zu unterrichten. Danach wurde das Gebäude mehrere Jahrzehnte lang verlassen. Der nordöstliche Teil des Gebäudes stammt aus dem 12."
        ],
        "en": [
          "Located on the northern edge of the village, it is integrated into the fortification system. Its construction extends from the 12th century (the tower and its dovecote with boulins) to the 15th century (south face). This house was for a long time the property of the powerful and rich family of the Dalichoux de Sénégra, self-proclaimed lords of Boussagues, who delegated their functions to the bailiff who then occupied this house. The last baron of Sénégra had carried out an interior restoration at the beginning of the 19th century, without being able to take advantage of it. From Armandine de Sénégra, the house passed to her illustrious heir, Henri de Toulouse-Lautrec, who never came to live there (he left the management to his mother), but his memory remains, through the story of his appearance to Sister Delphine in 1914. A community of 2 nuns was maintained there (end of the 19th century) to provide schooling for the children of the village. The building was then abandoned for several decades. The north-eastern part of the building is from the 12th century."
        ],
        "it": [
          "Situato al margine settentrionale del villaggio, fa parte del sistema di fortificazione. La sua costruzione risale al XII secolo (la torre e la colombaia con i catenacci) e al XV secolo (lato sud). Per molto tempo, questa casa fu di proprietà della potente e ricca famiglia Dalichoux de Sénégra, autoproclamatasi signori di Boussagues, che delegò le proprie funzioni all'ufficiale giudiziario che allora occupava questa casa. L'ultimo barone de Sénégra fece restaurare gli interni all'inizio del XIX secolo, ma non poté approfittarne. Da Armandine de Sénégra, la casa passò al suo illustre erede, Henri de Toulouse-Lautrec, che non venne mai a viverci (lasciò la gestione alla madre), ma il suo ricordo rimane, attraverso il racconto della sua apparizione a Suor Delphine nel 1914. Una comunità di due suore vi fu mantenuta (alla fine del XIX secolo) per fornire una scuola ai bambini del villaggio. L'edificio fu poi abbandonato per diversi decenni. La parte nord-orientale dell'edificio risale al XII secolo."
        ],
        "fr": [
          "Située en bordure nord du village, elle est intégrée au système de fortifications. Sa construction s’étend du XIIème siècle (la tour et son pigeonnier à boulins) au XVème siècle (face sud). Cette maison fut longtemps la propriété de la puissante et riche famille des Dalichoux de Sénégra, seigneurs autoproclamés de Boussagues, qui déléguaient leurs fonctions au bailli qui alors occupait cette habitation. Le dernier baron de Sénégra avait procédé à une restauration intérieure au début du XIXème siècle, sans pouvoir en profiter. D’Armandine de Sénégra, la maison passa à son illustre héritier, Henri de Toulouse-Lautrec, lequel n’y vint jamais (il en laissa la gestion à sa mère), mais son souvenir est resté, par l’histoire de son apparition à Sœur Delphine en 1914. Une communauté de 2 religieuses y fut entretenue (fin XIXème siècle) pour faire école aux enfants du village. La bâtisse fut ensuite abandonnée plusieurs décennies. La partie nord-est de l’édifice est du XIIème siècle."
        ],
        "es": [
          "Situado en el extremo norte del pueblo, forma parte del sistema de fortificación. Su construcción data del siglo XII (la torre y su palomar con cerrojos) y del siglo XV (lado sur). Durante mucho tiempo, esta casa fue propiedad de la poderosa y rica familia Dalichoux de Sénégra, autoproclamados señores de Boussagues, que delegaron sus funciones en el alguacil que entonces ocupaba esta casa. El último barón de Sénégra hizo restaurar el interior a principios del siglo XIX, pero no pudo aprovecharlo. De Armandine de Sénégra, la casa pasó a su ilustre heredero, Henri de Toulouse-Lautrec, que nunca llegó a vivir allí (dejó la gestión a su madre), pero su recuerdo permanece, a través de la historia de su aparición en Sor Delphine en 1914. Una comunidad de dos monjas se mantuvo allí (a finales del siglo XIX) para ofrecer una escuela a los niños del pueblo. Posteriormente, el edificio permaneció abandonado durante varias décadas. La parte noreste del edificio data del siglo XII."
        ],
        "nl": [
          "Gelegen aan de noordelijke rand van het dorp, maakt het deel uit van het versterkingssysteem. De bouw ervan dateert van de 12e eeuw (de toren en de duiventil met bouten) tot de 15e eeuw (zuidzijde). Lange tijd was dit huis eigendom van de machtige en rijke familie Dalichoux de Sénégra, zelfbenoemde heren van Boussagues, die hun functies delegeerden aan de baljuw die dit huis toen bewoonde. De laatste Baron de Sénégra liet het interieur in het begin van de 19e eeuw restaureren, maar kon er geen gebruik van maken. Van Armandine de Sénégra ging het huis over op haar illustere erfgenaam, Henri de Toulouse-Lautrec, die er nooit kwam wonen (hij liet het beheer over aan zijn moeder), maar zijn herinnering blijft, door het verhaal van zijn verschijning bij Zuster Delphine in 1914. Een gemeenschap van twee nonnen werd er (aan het eind van de 19e eeuw) in stand gehouden om de kinderen van het dorp een school te bieden. Daarna werd het gebouw enkele decennia verlaten. Het noordoostelijke deel van het gebouw dateert uit de 12e eeuw."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2f6de901-b710-35ab-9fb9-3a3f3cb0bbbc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f2a2c05-81ae-30c6-83d9-39b2c67c4183",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49264ac4-d01f-30e0-ad4d-15a701edfca1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9fc9286e-9c4a-3e3a-94c5-36b9f412b0fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbc566db-5761-3ea5-b792-40d3198ad30e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca088bd4-88b2-3ece-a1ad-e098c81cb0d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd18227c-11fc-3ddd-bdef-32da4924db10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1699a8e-7e35-34e1-abc8-c1d5d5ed95f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1fe2d5e-4cc3-3851-93e4-5f8fd590710e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ecbce06a-58c8-3306-8cea-683188c25f13",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Turm befindet sich am Rande des Dorfes und ist Teil des Befestigungssystems. Seine Bauzeit reicht vom 12. Jahrhundert (der Turm und sein Taubenschlag mit Bolzen) bis zum 15. Das Haus war lange Zeit im Besitz der mächtigen und reichen Familie Dalichoux de Sénégra, den selbsternannten Herren von Boussagues, die ihre Aufgaben an den Vogt delegierten, der dann dieses Haus bewohnte"
        ],
        "en": [
          "Located on the edge of the village, it is integrated into the fortification system. Its construction extends from the 12th century (the tower and its dovecote with boulins) to the 15th century (south face). This house was for a long time the property of the powerful and rich family of the Dalichoux de Sénégra, self-proclaimed lords of Boussagues, who delegated their functions to the bailiff who then occupied this house"
        ],
        "it": [
          "Situato ai margini del villaggio, fa parte del sistema di fortificazione. La sua costruzione risale al XII secolo (la torre e la colombaia) e al XV secolo (lato sud). Per molto tempo, questa casa fu di proprietà della potente e ricca famiglia Dalichoux de Sénégra, autoproclamatasi signori di Boussagues, che delegò le proprie funzioni all'ufficiale giudiziario che allora occupava questa casa"
        ],
        "fr": [
          "Située en bordure du village, elle est intégrée au système de fortifications. Sa construction s’étend du XIIème siècle (la tour et son pigeonnier à boulins) au XVème siècle (face sud). Cette maison fut longtemps la propriété de la puissante et riche famille des Dalichoux de Sénégra, seigneurs autoproclamés de Boussagues, qui déléguaient leurs fonctions au bailli qui alors occupait cette habitation"
        ],
        "es": [
          "Situado a las afueras del pueblo, forma parte del sistema de fortificación. Su construcción data del siglo XII (la torre y su palomar con cerrojos) y del siglo XV (lado sur). Durante mucho tiempo, esta casa fue propiedad de la poderosa y rica familia Dalichoux de Sénégra, autoproclamados señores de Boussagues, que delegaron sus funciones en el alguacil que entonces ocupaba esta casa"
        ],
        "nl": [
          "Gelegen aan de rand van het dorp, maakt het deel uit van het versterkingssysteem. De bouw ervan dateert van de 12e eeuw (de toren en de duiventil) tot de 15e eeuw (zuidzijde). Lange tijd was dit huis eigendom van de machtige en rijke familie Dalichoux de Sénégra, zelfbenoemde heren van Boussagues, die hun functies delegeerden aan de baljuw die toen dit huis bewoonde"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/9b8de18d-fa04-312f-800d-1766438d0c5b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "internetAccess": true
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    },
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1ff3c00c-6f8e-362f-bda9-b3ea39211425",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/46431e3d-e637-3b24-8481-6e9c20bd2a57",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/50fb569b-f3c5-31bb-812b-27050000ebb2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8381ac6a-f962-3cef-aac8-4ca4aba20a4a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a3df0554-16b2-3dd6-9b82-f1781acfaefe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5b9ceca3-9349-3b24-a216-bd6cfae7eb09",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f47bd8fa-7849-3216-b60d-92c2fd3348f3",
          "schema:addressLocality": "La Tour-sur-Orb",
          "schema:postalCode": "34260",
          "schema:streetAddress": [
            "Boussagues"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34312",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Tour-sur-Orb"
              ],
              "pt": [
                "La Tour-sur-Orb"
              ],
              "en": [
                "La Tour-sur-Orb"
              ],
              "it": [
                "La Tour-sur-Orb"
              ],
              "fr": [
                "La Tour-sur-Orb"
              ],
              "nl": [
                "La Tour-sur-Orb"
              ],
              "es": [
                "La Tour-sur-Orb"
              ]
            },
            "insee": "34312",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/55e8e84e-37a2-360e-bc44-76a4c0d946bf",
        "schema:latitude": "43.652815",
        "schema:longitude": "3.12993795",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T02:02:01.233Z",
  "reducedMobilityAccess": false
}