{
  "@id": "https://data.datatourisme.fr/33/04e5792f-e5a2-3ef0-866c-711a3aaa5f49",
  "dc:identifier": "HLOMIP031NO01670",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Nur 10 Minuten von Luchon und 1 km vor dem Dorf Gouaux-de-Luchon entfernt, entdecken Sie das authentische Chalet des 4 Saisons, das harmonisch aus lokalen Steinen und Holz gebaut wurde. Profitieren Sie von einem großen, eingezäunten und bewaldeten Garten von 1300m2, in dem Ihre Haustiere willkommen sind, sowie von einem Parkplatz.\nIm Obergeschoss finden Sie außerdem ein Badezimmer mit großer Dusche und ein weiteres Badezimmer mit Dusche und WC."
    ],
    "en": [
      "Just 10min from Luchon and 1km before reaching the village of Gouaux-de-Luchon, discover the authentic 4 Seasons chalet, harmoniously built from local stone and wood. Enjoy a vast 1300m2 fenced and wooded garden where your pets are welcome, as well as a parking space.\nUpstairs, you'll find 1 shower room with large shower and another shower room with WC."
    ],
    "it": [
      "A soli 10 minuti da Luchon e 1 km prima di raggiungere il villaggio di Gouaux-de-Luchon, scoprite l'autentico Chalet des 4 Saisons, costruito armoniosamente in pietra e legno locali. Godetevi un vasto giardino di 1300 m2 recintato e alberato, dove i vostri animali domestici sono i benvenuti, oltre a un posto auto.\nAl piano superiore, troverete anche un bagno con una grande doccia e un altro bagno con WC."
    ],
    "fr": [
      "A seulement 10min de Luchon et 1km avant d'atteindre le village de Gouaux-de-Luchon, découvrez l'authentique chalet des 4 Saisons, construit avec harmonie en pierres locales et bois. Profitez d'un vaste jardin de 1300m2 clôturé et boisé où vos animaux de compagnie sont les bienvenue, ainsi qu'un espace de stationnement.\nVous trouverez également à l'étage, 1 salle d'eau avec grande douche et une autre salle d'eau avec douche WC."
    ],
    "nl": [
      "Op slechts 10 minuten van Luchon en 1 km voor het dorp Gouaux-de-Luchon, ontdek het authentieke Chalet des 4 Saisons, harmonieus gebouwd van lokale steen en hout. Geniet van een grote omheinde en beboste tuin van 1300m2 waar je huisdieren welkom zijn, evenals een parkeerplaats.\nBoven vind je ook 1 doucheruimte met een grote douche en een andere doucheruimte met een toilet."
    ],
    "es": [
      "A sólo 10 minutos de Luchon y 1 km antes de llegar al pueblo de Gouaux-de-Luchon, descubra el auténtico Chalet des 4 Saisons, armoniosamente construido con piedra y madera de la zona. Disfrute de un amplio jardín vallado y arbolado de 1300m2 donde sus mascotas son bienvenidas, así como de una plaza de aparcamiento.\nEn la planta superior, también encontrará 1 cuarto de baño con una gran ducha y otro cuarto de baño con WC."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA GRANGE DES QUATRE SAISONS"
    ]
  },
  "allowedPersons": 8,
  "availableLanguage": [
    "en",
    "es"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/e2acb5af-42e5-3e36-bbf6-a17591707bf8",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chalets-luchon.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6361174b-6c97-333a-a9f0-f728846ad40e",
      "schema:email": [
        "bertrand.dion@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 6 80 15 53 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chalets-luchon.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e2acb5af-42e5-3e36-bbf6-a17591707bf8",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chalets-luchon.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7a222450-f2e8-3d69-895f-d04a61b12c24",
      "dc:description": {
        "de": [
          "Mit einer schönen Südterrasse ausgestattet, eignet es sich perfekt, um die Sonne zu genießen und sommerliche Grillabende zu veranstalten. Dieses Chalet bietet Platz für bis zu 10 Personen.\nIm Erdgeschoss befindet sich ein großer Wohnraum mit einer Lounge und einem wunderschönen geschlossenen Kamin. Die ausgestattete Küche ist mit einem geselligen Essbereich verbunden und eine separate Toilette befindet sich ebenfalls im Erdgeschoss.\nIm Obergeschoss finden Sie 4 separate Schlafzimmer, davon 1 mit einem Doppelbett 160 cm, 2 mit einem Doppelbett 140 cm, 1 Zimmer mit 2 Einzelbetten 90 cm und 1 Zimmer mit 2 Einzelbetten 90 cm in der Mansarde. Im Obergeschoss finden Sie außerdem ein Badezimmer mit Eckbadewanne und ein Badezimmer mit WC.  Das Chalet liegt ideal oberhalb des Luchon-Tals und bietet eine friedliche Umgebung, wobei Sie dennoch in der Nähe von Geschäften und Animationen bleiben. Es verfügt über alle modernen Annehmlichkeiten für Ihren Komfort, wie z. B. Wifi-Faser. Wanderer werden begeistert sein, da Wanderwege direkt vom Haus aus zugänglich sind. Zu jeder Jahreszeit können Sie die Berge und ihre Freuden genießen: Skifahren und Schneeschuhwandern im Winter, Wandern und Angeln im Sommer, Morcheln sammeln im Frühling und dem Röhren der Hirsche im Herbst lauschen.\nEin idealer Ort, um alle Schönheiten der Natur das ganze Jahr über zu genießen."
        ],
        "en": [
          "Featuring a lovely south-facing terrace, it's perfect for soaking up the sun and hosting summer barbecues. The chalet can accommodate up to 10 people.\nThe first floor features a vast living room with a superb closed hearth fireplace. The fully-equipped kitchen is combined with a convivial dining area, and a separate toilet is also located on the first floor.\nUpstairs, you'll find 4 independent bedrooms, including 1 with a 160cm double bed, 2 with a 140cm double bed, 1 with 2 90cm beds and 1 with 2 90cm beds on the mezzanine floor. Upstairs you'll also find 1 bathroom with corner bath and a shower room with toilet.  Ideally located above the Luchon Valley, the chalet offers a peaceful setting yet remains close to shops and entertainment. It is equipped with all modern conveniences such as Wifi fiber. Hikers will be delighted, as trails are directly accessible from the house. Whatever the season, you'll be able to enjoy all the pleasures of the mountains: skiing and snowshoeing in winter, hiking and fishing in summer, morel mushroom picking in spring and listening to the stag bellow in autumn.\nAn ideal place to enjoy the beauty of nature all year round."
        ],
        "it": [
          "Con la sua bella terrazza esposta a sud, è perfetto per prendere il sole e ospitare barbecue estivi. Questo chalet può ospitare fino a 10 persone.\nAl piano terra si trova un ampio soggiorno con un superbo camino a focolare chiuso. La cucina completamente attrezzata è abbinata a una zona pranzo conviviale e al piano terra si trova anche una toilette separata.\nAl piano superiore si trovano 4 camere da letto separate, di cui 1 con letto matrimoniale da 160 cm, 2 con letto matrimoniale da 140 cm, una camera con 2 letti da 90 cm e, sul soppalco, 1 camera con 2 letti da 90 cm. Al piano superiore si trovano anche 1 bagno con vasca ad angolo e un bagno con doccia e WC.  Situato in posizione ideale sopra la Valle del Luchon, lo chalet offre un ambiente tranquillo ma vicino a negozi e divertimenti. Dispone di tutti i comfort moderni, come la fibra Wi-Fi. Gli escursionisti saranno soddisfatti perché ci sono sentieri accessibili direttamente dalla casa. In qualsiasi stagione, potrete godere di tutti i piaceri della montagna: sci e ciaspole in inverno, escursioni e pesca in estate, raccolta di spugnole in primavera e ascolto del muggito dei cervi in autunno.\nÈ il luogo ideale per godere della bellezza della natura tutto l'anno."
        ],
        "fr": [
          "Dotée, d'une belle terrasse plein sud, elle est parfaite pour profiter du soleil et organiser des barbecues estivaux. Ce chalet peut accueillir jusqu'à 10 personnes.\nAu rez-de-chaussée, une vaste salle de vie agrémentée d'un salon et d'une superbe cheminée à foyer fermé. La cuisine équipée est associée à un espace repas convivial et un  toilette indépendant se situe aussi au rez-de-chaussée. \nA l'étage, vous trouverez 4 chambres indépendantes dont 1 avec un 1 lit double  en 160 , 2 avec un lit double en 140 ,  une chambre avec 2 lits en 90 et en mezzanine mansardée 1chambre avec 2 lits en 90. Vous trouverez également à l'étage,  1 salle de bain avec baignoire d'angle et une salle d'eau avec WC.  Idéalement située au dessus de la Vallée de Luchon, le chalet offre un cadre paisible tout en restant proche des commerces et animations. Elle dispose de tout le nécessaire moderne pour votre confort comme  la fibre Wifi. Les randonneurs seront ravis car des sentiers sont directement accessibles depuis la maison. En toute saison, vous pourrez profiter de la montagne et de ses plaisirs, ski et randonnées en raquettes l'hiver, randonnées pédestres et pêche en été, cueillette des morilles au printemps et écoute du brame du cerf en automne.\nUn lieu idéal  pour apprécier toutes les beautés de la nature toute l'année."
        ],
        "nl": [
          "Met zijn mooie terras op het zuiden is het perfect om van de zon te genieten en om zomerse barbecues te houden. Dit chalet is geschikt voor maximaal 10 personen.\nOp de begane grond is een ruime woonkamer met een prachtige gesloten haard. De volledig uitgeruste keuken is gecombineerd met een gezellige eethoek, en er is ook een apart toilet op de begane grond.\nBoven vind je 4 aparte slaapkamers, waarvan 1 met een tweepersoonsbed van 160 cm, 2 met een tweepersoonsbed van 140 cm, 1 met 2 bedden van 90 cm en 1 met 2 bedden van 90 cm op de tussenverdieping. Boven vind je ook 1 badkamer met hoekbad en een doucheruimte met WC.  Het chalet is ideaal gelegen boven de vallei van Luchon en biedt een rustige omgeving, maar ligt toch dicht bij winkels en entertainment. Het heeft alle moderne benodigdheden voor je comfort, zoals Wi-Fi-vezel. Wandelaars zullen blij zijn, want er zijn paden direct toegankelijk vanaf het huis. Ongeacht het seizoen kun je genieten van alle geneugten van de bergen: skiën en sneeuwschoenwandelen in de winter, wandelen en vissen in de zomer, morilles plukken in de lente en luisteren naar het geloei van het hert in de herfst.\nHet is de ideale plek om het hele jaar door te genieten van de schoonheid van de natuur."
        ],
        "es": [
          "Con su preciosa terraza orientada al sur, es perfecto para tomar el sol y organizar barbacoas de verano. Este chalet tiene capacidad para 10 personas.\nLa planta baja dispone de un amplio salón con una magnífica chimenea de hogar cerrado. La cocina, totalmente equipada, se combina con un comedor acogedor, y también hay un aseo independiente en la planta baja.\nEn la planta superior, encontrará 4 dormitorios independientes, 1 con cama de matrimonio de 160 cm, 2 con cama de matrimonio de 140 cm, 1 con 2 camas de 90 cm y 1 con 2 camas de 90 cm en el entresuelo. En la planta superior también encontrará 1 cuarto de baño con bañera de esquina y un cuarto de ducha con WC.  Idealmente situado por encima del valle de Luchon, el chalet ofrece un entorno tranquilo, pero está cerca de tiendas y entretenimiento. Dispone de todas las comodidades modernas, como fibra Wi-Fi. Los excursionistas estarán encantados, ya que hay senderos directamente accesibles desde la casa. Sea cual sea la estación del año, podrá disfrutar de todos los placeres de la montaña: esquí y raquetas de nieve en invierno, senderismo y pesca en verano, recogida de colmenillas en primavera y escuchar la berrea de los ciervos en otoño.\nEs el lugar ideal para disfrutar de la belleza de la naturaleza durante todo el año."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/579bc33d-fdf6-3bd3-a517-66100f09837b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66646d32-b34e-32bf-a113-59b4a0a8ae51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fe099c4-b1f1-3764-bf5a-6c8da8b4b996",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7250942a-9ba7-3c4e-b46b-46b0a05cf0a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d2cbc51-98d8-3a07-bdf6-76dafa5f271b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93a64e8c-56e3-3dca-b32c-0f8c61f29b8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b03db1ca-005a-3d67-a5d6-1928d829fdf5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4e5f6cd-9f80-345b-9341-bef1873b56d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/caf2148d-ea7b-33f7-9560-9433f13a6102",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbf42b74-edb5-34f0-843f-e47b6b3539df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Nur 10 Minuten von Luchon und 1 km vor dem Dorf Gouaux-de-Luchon entfernt, entdecken Sie das authentische Chalet des 4 Saisons, das harmonisch aus lokalen Steinen und Holz gebaut wurde. Profitieren Sie von einem großen, eingezäunten und bewaldeten Garten von 1300m2, in dem Ihre Haustiere willkommen sind, sowie von einem Parkplatz.\nIm Obergeschoss finden Sie außerdem ein Badezimmer mit großer Dusche und ein weiteres Badezimmer mit Dusche und WC."
        ],
        "en": [
          "Just 10min from Luchon and 1km before reaching the village of Gouaux-de-Luchon, discover the authentic 4 Seasons chalet, harmoniously built from local stone and wood. Enjoy a vast 1300m2 fenced and wooded garden where your pets are welcome, as well as a parking space.\nUpstairs, you'll find 1 shower room with large shower and another shower room with WC."
        ],
        "it": [
          "A soli 10 minuti da Luchon e 1 km prima di raggiungere il villaggio di Gouaux-de-Luchon, scoprite l'autentico Chalet des 4 Saisons, costruito armoniosamente in pietra e legno locali. Godetevi un vasto giardino di 1300 m2 recintato e alberato, dove i vostri animali domestici sono i benvenuti, oltre a un posto auto.\nAl piano superiore, troverete anche un bagno con una grande doccia e un altro bagno con WC."
        ],
        "fr": [
          "A seulement 10min de Luchon et 1km avant d'atteindre le village de Gouaux-de-Luchon, découvrez l'authentique chalet des 4 Saisons, construit avec harmonie en pierres locales et bois. Profitez d'un vaste jardin de 1300m2 clôturé et boisé où vos animaux de compagnie sont les bienvenue, ainsi qu'un espace de stationnement.\nVous trouverez également à l'étage, 1 salle d'eau avec grande douche et une autre salle d'eau avec douche WC."
        ],
        "nl": [
          "Op slechts 10 minuten van Luchon en 1 km voor het dorp Gouaux-de-Luchon, ontdek het authentieke Chalet des 4 Saisons, harmonieus gebouwd van lokale steen en hout. Geniet van een grote omheinde en beboste tuin van 1300m2 waar je huisdieren welkom zijn, evenals een parkeerplaats.\nBoven vind je ook 1 doucheruimte met een grote douche en een andere doucheruimte met een toilet."
        ],
        "es": [
          "A sólo 10 minutos de Luchon y 1 km antes de llegar al pueblo de Gouaux-de-Luchon, descubra el auténtico Chalet des 4 Saisons, armoniosamente construido con piedra y madera de la zona. Disfrute de un amplio jardín vallado y arbolado de 1300m2 donde sus mascotas son bienvenidas, así como de una plaza de aparcamiento.\nEn la planta superior, también encontrará 1 cuarto de baño con una gran ducha y otro cuarto de baño con WC."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/3cf96f67-7fe6-30c1-a44d-bab5b08df98c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Fireplace",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kamin, Öfen"
            ],
            "pt": [
              "Chaminé, salamandra"
            ],
            "en": [
              "Fireplace, stove"
            ],
            "it": [
              "Camino, stufa"
            ],
            "fr": [
              "Cheminée, poële"
            ],
            "nl": [
              "Schoorsteen, kachel"
            ],
            "es": [
              "Chimenea, estufa"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        },
        {
          "@id": "kb:Phone",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Telefon"
            ],
            "pt": [
              "Telefone"
            ],
            "en": [
              "Phone"
            ],
            "it": [
              "Telefono"
            ],
            "fr": [
              "Téléphone"
            ],
            "nl": [
              "Telefoon"
            ],
            "es": [
              "Teléfono"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/262a5add-cbf2-3383-81d7-17bf578b4203",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4f770308-68d5-3ed0-bb65-582627495181",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/96ca4f8c-e6e7-3738-be8c-5f97764bb0a3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f5bb9a9-aff9-301b-9705-a794449a8097",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb888a67-6323-31bc-86c5-1efda10be9fd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/00a3f094-6f21-3e2c-8bc2-094875326d06",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3747a370-76ee-369b-a73a-58ace04b70a4",
          "schema:addressLocality": "Gouaux-de-Luchon",
          "schema:postalCode": "31110",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31222",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gouaux-de-Luchon"
              ],
              "pt": [
                "Gouaux-de-Luchon"
              ],
              "en": [
                "Gouaux-de-Luchon"
              ],
              "it": [
                "Gouaux-de-Luchon"
              ],
              "fr": [
                "Gouaux-de-Luchon"
              ],
              "nl": [
                "Gouaux-de-Luchon"
              ],
              "es": [
                "Gouaux-de-Luchon"
              ]
            },
            "insee": "31222",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5da2fa2f-0258-35be-8ad2-8497a9e798e7",
        "schema:latitude": "42.855249",
        "schema:longitude": "0.62083699",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-07-01",
  "lastUpdateDatatourisme": "2025-07-30T21:01:14.713Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/88aa50d7-cafa-3c0d-946f-ea68be305617",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/d5c6fb6a-d594-39c8-a193-b160bfe8285f",
          "schema:maxPrice": [
            "1590"
          ],
          "schema:minPrice": [
            "690"
          ],
          "schema:price": "690",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}