{
  "@id": "https://data.datatourisme.fr/38/04648050-c90e-3d0a-ab8f-de9acd58a25b",
  "dc:identifier": "PNABRE035V52DXV0",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Les Gaudriers"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/117b3307-a714-37cb-818d-9799e4552db3",
    "schema:legalName": "ADT 35 - ADMIN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d2365390-7120-3dad-92cd-26ffe6009df8",
      "schema:telephone": [
        "+33 2 99 02 49 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ille-et-vilaine.fr/les-gaudriers"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c6b28968-e195-3082-83da-2f67242977c4",
      "dc:description": {
        "de": [
          "Die Einzigartigkeit dieses Naturraums liegt in seiner landwirtschaftlichen Prägung durch Maismonokulturen, die heute zu einem Naturraum mit großer Artenvielfalt geworden sind.\nIm Zuge der Errichtung der Autobahn A84 wurden Ausgleichsmaßnahmen für die Unterbrechung der ökologischen Kontinuität und die Störung der Waldränder ergriffen. 1997 erwarb das Département Ille-et-Vilaine 42 ha des Gebietes.\nZiel des Projekts, das in Zusammenarbeit mit den Landwirten des Gebiets durchgeführt wurde, war es, die Heckenlandschaft zu rehabilitieren und dem Gebiet, das heute ein beliebter Ort für Spaziergänge ist, wieder einen natürlichen Charakter zu verleihen.\nDie Arbeiten umfassten das Anlegen von Teichen, das Pflanzen oder Wiederherstellen von Hecken und das Wiederherstellen von Waldwegen.\n\nInnerhalb weniger Jahre kehrte ein interessanter ökologischer Reichtum zurück.\n\nDie Wiesen, die nur aus spontanen Arten bestehen, werden beweidet oder gemäht.\n\nDie Wälder und Hecken bestehen hauptsächlich aus Sträuchern (Haselnuss, Schlehe, Apfel) und hochstämmigen Bäumen (Eichen und Kastanien).\n\nDie Tümpel werden von zahlreichen Wasserpflanzenarten besiedelt, insbesondere vom Wasserschlauch (Utricularia). Diese Art ist eine kleine fleischfressende Wasserpflanze mit einer schönen gelben Blüte.\nZahlreiche Sperlingsvögel sind an den Standort zurückgekehrt, wie z. B. der Hypolaris polyglotta.\nZu den gesichteten Tierarten gehören auch Schmetterlinge (Hesperiden des Gierschs), Reptilien (Waldeidechse und Schlingnatter) und zahlreiche Säugetiere wie Rehe, Wildschweine, Haselmäuse und Fledermäuse (Europäische Bartfledermaus)\nIn den Tümpeln hat sich der seltene Kammmolch angesiedelt."
        ],
        "en": [
          "The originality of this natural area lies in its agricultural character, where corn was grown as a monoculture, which has now become a natural area rich in biodiversity.\nWhen the Autoroute des Estuaires (A84) was built, compensatory measures for the interruption of ecological continuity and the disturbance of forest edges led to the acquisition of 42ha by the Département d?Ille-et-Vilaine in 1997.\nThe aim of the project, carried out in collaboration with the site?s farmers, was to rehabilitate the bocage landscape and restore the natural character of the area, which is now a popular walking area.\nThe work involved creating ponds, planting or restoring hedgerows and rehabilitating woodland paths.\n\nIn just a few years, an interesting ecological richness has returned.\n\nThe meadows, which consist solely of spontaneous species, are grazed or mowed.\n\nThe woodlands and hedges are mainly composed of shrubs (hazel, blackthorn, apple) and tall trees (oak and chestnut).\n\nThe ponds are colonized by numerous aquatic plant species, particularly bladderworts. This species is a small carnivorous aquatic plant with a beautiful yellow flower.\nNumerous passerines have returned to the site, such as the Eurasian Warbler.\nOther animal species include butterflies (brome hedgehog), reptiles (viviparous lizard and smooth coronet) and numerous mammals such as deer, wild boar, muskox and bats (European barbastelle)\nThe rare great crested newt makes its home in the ponds."
        ],
        "it": [
          "L'originalità di quest'area naturale risiede nel suo carattere agricolo, dove si coltivava il mais come monocoltura, che ora è diventato un'area naturale ricca di biodiversità.\nIn occasione della costruzione dell'autostrada dell'estuario A84, le misure compensative per l'interruzione della continuità ecologica e il disturbo dei margini forestali hanno portato all'acquisizione di 42 ettari da parte del Dipartimento Ille-et-Vilaine nel 1997.\nL'obiettivo del progetto, realizzato in collaborazione con gli agricoltori del sito, è stato quello di riabilitare i terreni agricoli con siepi e ripristinare il carattere naturale dell'area, che ora è un luogo popolare per le passeggiate.\nIl lavoro ha comportato la creazione di stagni, la piantumazione o il ripristino di siepi e la riabilitazione di sentieri boschivi.\n\nNel giro di pochi anni è tornata un'interessante ricchezza ecologica.\n\nI prati, composti esclusivamente da specie spontanee, sono pascolati o falciati.\n\nIl bosco e le siepi sono costituiti principalmente da arbusti (nocciolo, prugnolo, melo) e alberi ad alto fusto (quercia e castagno).\n\nGli stagni sono colonizzati da numerose specie di piante acquatiche, in particolare dalla vescica. Questa specie è una piccola pianta acquatica carnivora con un bellissimo fiore giallo.\nMolti passeriformi sono tornati a frequentare il sito, come il Fringuello eurasiatico.\nAltre specie animali avvistate sono farfalle (riccio), rettili (lucertola vivipara e coronetto liscio) e numerosi mammiferi come cervi, cinghiali, muschi e pipistrelli (barbastelle europee)\nNegli stagni vive il raro tritone crestato."
        ],
        "fr": [
          "L’originalité de cet espace naturel réside dans son caractère agricole cultivé en monoculture de maïs devenu aujourd’hui espace naturel riche en biodiversité.\nA l’occasion de la création de l’autoroute des estuaires (A84), des mesures compensatoires dues à l’interruption de continuités écologiques et à la perturbation de lisières forestières ont abouti à l’acquisition par le Département d’Ille-et-Vilaine de 42ha en 1997.\nLe projet, mené en collaboration avec les agriculteurs du site, avait pour but de réhabiliter le paysage bocager et de redonner un caractère naturel à cet espace qui est aujourd’hui un lieu de promenade apprécié.\nLes travaux ont consisté à créer des mares, planter ou restaurer des haies bocagères et à réhabiliter des chemins boisés.\n\nEn quelques années, le retour d’une richesse écologique intéressante est constaté.\n\nLes prairies constituées uniquement d’espèces spontanées sont pâturées ou fauchées.\n\nLes boisements et haies sont composés essentiellement d’arbustes (noisetier, prunellier, pommiers) et d’arbres de hauts jets (chênes et châtaigniers).\n\nLes mares sont colonisées par de nombreuses espèces végétales aquatiques et tout particulièrement l’utriculaire. Cette espèce est une petite plante carnivore aquatique qui possède une belle fleur jaune.\nDe nombreux passereaux sont revenus sur le site comme l’hypolaïs polyglotte.\nLes espèces animales repérées sont aussi les papillons (héspérie du brome), les reptiles (lézard vivipare et coronelle lisse) et les nombreux mammifères comme les chevreuils, les sangliers, les muscardins et les chauves-souris (barbastelle d’Europe)\nLe rare triton crêté a élu domicile dans les mares."
        ],
        "es": [
          "La originalidad de este espacio natural reside en su carácter agrícola, donde se cultivaba maíz en monocultivo, que ahora se ha convertido en un espacio natural rico en biodiversidad.\nCon motivo de la construcción de la autopista del estuario A84, las medidas compensatorias por la interrupción de la continuidad ecológica y la perturbación de los bordes del bosque condujeron a la adquisición de 42 hectáreas por el Departamento de Ille-et-Vilaine en 1997.\nEl objetivo del proyecto, realizado en colaboración con los agricultores del lugar, era rehabilitar las tierras de labranza cubiertas de setos y restaurar el carácter natural de la zona, que ahora es un lugar popular para pasear.\nLas obras consistieron en la creación de estanques, la plantación o restauración de setos y la rehabilitación de senderos forestales.\n\nEn pocos años se ha recuperado una interesante riqueza ecológica.\n\nLos prados, formados únicamente por especies espontáneas, se pastan o siegan.\n\nEl bosque y los setos están formados principalmente por arbustos (avellano, endrino, manzano) y árboles altos (roble y castaño).\n\nLos estanques están colonizados por numerosas especies de plantas acuáticas, en particular por el gusano de la vejiga. Esta especie es una pequeña planta acuática carnívora con una hermosa flor amarilla.\nNumerosos paseriformes han regresado al lugar, como la curruca zarcera.\nOtras especies animales avistadas son las mariposas (erizo bromo), los reptiles (lagartija vivípara y coronela lisa) y numerosos mamíferos como ciervos, jabalíes, bueyes almizcleros y murciélagos (barbastela europea)\nEn los estanques habita el raro tritón crestado."
        ],
        "nl": [
          "De originaliteit van dit natuurgebied ligt in het agrarische karakter, waar maïs werd verbouwd als monocultuur, wat nu een natuurgebied met een rijke biodiversiteit is geworden.\nNa de aanleg van de autosnelweg A84 in het estuarium heeft het departement Ille-et-Vilaine in 1997 42 hectare aangekocht ter compensatie van de onderbreking van de ecologische continuïteit en de verstoring van de bosranden.\nHet doel van het project, dat werd uitgevoerd in samenwerking met de boeren in het gebied, was het herstellen van de omheinde landbouwgrond en het herstellen van het natuurlijke karakter van het gebied, dat nu een populaire plek is voor wandelingen.\nHet werk omvatte het aanleggen van vijvers, het planten of herstellen van heggen en het herstellen van bospaden.\n\nIn een paar jaar tijd is er een interessante ecologische rijkdom teruggekeerd.\n\nDe weiden, die uitsluitend uit spontane soorten bestaan, worden begraasd of gemaaid.\n\nDe bossen en hagen bestaan voornamelijk uit struiken (hazelaar, sleedoorn, appel) en hoge bomen (eik en kastanje).\n\nDe vijvers worden gekoloniseerd door talrijke waterplanten, vooral blaasjeskruid. Deze soort is een kleine vleesetende waterplant met een prachtige gele bloem.\nVeel zangvogels zijn teruggekeerd naar de site, zoals de grasmus.\nAndere diersoorten die zijn gezien zijn vlinders (brome egel), reptielen (levendbarende hagedis en gladde kraaghaan) en talrijke zoogdieren zoals herten, wilde zwijnen, muskusossen en vleermuizen (Europese barbastelle)\nDe zeldzame grote kamsalamander leeft in de vijvers."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b7e969d-587e-3857-ada9-a930fac67704",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/912d5741-e70b-3545-b13f-284c243aef5e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a94963c5-e449-301c-9a6a-aaaec56be4d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/beee0770-59fc-33ba-ad55-4c650d1420a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd8c606c-d455-3aa3-8a7b-e328809358eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b315cb70-0231-3509-b188-98c62294b7eb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ca93916e-3859-3554-bbd5-69de507781be",
          "schema:addressLocality": "Thorigné-Fouillard",
          "schema:postalCode": "35235",
          "schema:streetAddress": [
            "Landes de Billé"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35334",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Thorigné-Fouillard"
              ],
              "pt": [
                "Thorigné-Fouillard"
              ],
              "en": [
                "Thorigné-Fouillard"
              ],
              "it": [
                "Thorigné-Fouillard"
              ],
              "fr": [
                "Thorigné-Fouillard"
              ],
              "nl": [
                "Thorigné-Fouillard"
              ],
              "es": [
                "Thorigné-Fouillard"
              ]
            },
            "insee": "35334",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7a14dce1-8636-3c6f-bccd-11e37b68b9e9",
        "schema:latitude": "48.16432",
        "schema:longitude": "-1.55767",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-11-08",
  "lastUpdateDatatourisme": "2024-04-11T01:16:51.784Z"
}