{
  "@id": "https://data.datatourisme.fr/38/043c20a4-a8e9-351f-9800-5bdd1be5aa1b",
  "dc:identifier": "LOIBRE029V51ZCA5",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Happy Jungle"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef50ec12-28cc-3add-8803-8d3f375d944e",
    "schema:legalName": "OT BAIE DE MORLAIX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8e2a259d-b0df-3e0b-a3e0-9488a8ab72cd",
      "schema:telephone": [
        "+33 9 62 50 38 02"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/HappyJungleMorlaix"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6f8a9774-7242-309f-a6fa-f0b129c37443",
      "dc:description": {
        "de": [
          "Happy Jungle ist ein Indoor-Spielplatz für Kinder bis 12 Jahre. 3 Spielbereiche. 1 Motorikbereich für Kinder von 0 bis 2 Jahren, 1 Bereich für Kinder von 2 bis 4 Jahren und 1 Bereich für Kinder von 5 bis 12 Jahren.Kommen Sie und amüsieren Sie sich auf der Rodelbahn, dem Kletterturm, der 4-spurigen Riesenrutsche, den 3 Trampolinen...... Klettern/Schleichen/Klettern in einer riesigen Struktur, die auch einen Bereich mit großformatigen Konstruktionsspielen, Drehkreuzen, einem Ballpool, einer Elektrokarrenbahn umfasst?\nEs gibt auch einen Vintage-Bereich mit Flipperautomaten, Tischfußball, Fröschen, Air-Hockey-Tisch, Karussell für Einzelpersonen? Die Bar bietet Tee, Kaffee und Snacks sowie ein Kindermenü (6,50€) und ein Elternmenü (8,50€) an. Geburtstagsfeiern können an allen Öffnungstagen organisiert werden.\n\nDie Verantwortung für die Kinder liegt bei den Begleitpersonen.\nEs müssen Socken getragen werden.\nEssen von außerhalb ist im Park nicht erlaubt (außer Babynahrung und Wasserflaschen)\n\nDie Einrichtung ist an die geltenden Gesundheitsstandards angepasst\n\nGeöffnet während der Schulzeit am Mittwoch 10:00/19:00 Uhr, Freitag 16:00/19:00 Uhr, Samstag und Sonntag 10:00-19:00 Uhr.\nSchulferien Zone B die ganze Woche von 10-19 Uhr, nur mittwochs, samstags und sonntags von 10-19 Uhr sowie freitags von 16-19 Uhr.\nGroße Ferien Montag 14:00-19:00 Uhr, alle anderen Tage der Woche 10:00-19:00 Uhr"
        ],
        "en": [
          "Happy Jungle is an indoor playground for children up to 12 years old. 3 play areas. 1 motor skills area for 0/2 year olds; 1 area for 2/4 year olds and 1 area for 5/12 year olds. Come and have fun on the toboggan run, the climbing tower, the giant 4-lane slide, the 3 trampolines...... climb/slip/climb a giant structure, including a large-format construction play area, turnstiles, a ball pool, electric buggy track?\nThere's also a more vintage area, with pinball machines, table soccer, a frog-tapping game, an air field hockey table, an individual merry-go-round? A bar offers teas, coffees and snacks, as well as a children's menu at 6.50? and a parent's menu at 8.50? Birthday parties can be organized on all opening days.\n\nChildren are the responsibility of accompanying adults.\nSocks are mandatory.\nOutside food is not accepted in the park (except baby food and bottled water)\n\nThe facility complies with current sanitary standards\n\nOpen during school holidays Wednesdays 10am/7pm, Fridays 4pm/7pm, Saturdays and Sundays 10am-7pm.\nSchool vacations zone B all week 10am-7pm, only Wednesdays, Saturdays and Sundays 10am-7pm and Fridays 4pm-7pm.\nHigh vacations Mondays 2pm-7pm, all other days 10am-7pm"
        ],
        "it": [
          "Happy Jungle è un parco giochi al coperto per bambini fino a 12 anni. 3 aree di gioco. 1 area motoria per bambini da 0 a 2 anni, 1 area per bambini da 2 a 4 anni e 1 area per bambini da 5 a 12 anni.Venite a divertirvi sulla pista per slittini, sulla torre d'arrampicata, sullo scivolo gigante a 4 corsie, sui 3 trampolini...... arrampicarsi/scivolare/arrampicarsi su una struttura gigante, che comprende anche un'area di gioco di costruzione di grande formato, tornelli, una piscina di palline, una pista per buggy elettrici, ecc\nC'è anche un'area più vintage, con flipper, calcio balilla, un gioco che consiste nello sbattere le rane, un tavolo da air hockey, una giostra individuale? Il bar offre tè, caffè e snack, oltre a un menu per bambini a 6,50 euro e un menu per genitori a 8,50 euro. È possibile organizzare feste di compleanno tutti i giorni di apertura.\n\nI bambini sono sotto la responsabilità di chi li accompagna.\nI calzini sono obbligatori.\nNel parco non si accettano cibi esterni (tranne alimenti per bambini e acqua in bottiglia)\n\nLa struttura è conforme alle norme sanitarie vigenti\n\nAperto durante le vacanze scolastiche il mercoledì dalle 10.00 alle 19.00, il venerdì dalle 16.00 alle 19.00, il sabato e la domenica dalle 10.00 alle 19.00.\nVacanze scolastiche zona B tutta la settimana dalle 10.00 alle 19.00, solo mercoledì, sabato e domenica dalle 10.00 alle 19.00 e venerdì dalle 16.00 alle 19.00.\nFestività il lunedì dalle 14.00 alle 19.00, tutti gli altri giorni della settimana dalle 10.00 alle 19.00"
        ],
        "fr": [
          "Happy Jungle est un parc de jeux indoor pour les enfants jusque 12 ans. 3 espaces de jeux. 1 aire de motricité pour les 0 / 2 ans ; 1 aire pour les 2 /4 ans et 1 aire pour les  5/12 ans.Venez vous amuser sur la piste de luge, la tour de grimpe, le toboggan géant 4 pistes, les 3 trampolines...... grimper/se faufiler/ramper dans une structure géante, comportant aussi une zone de jeu de construction grand format,tourniquets, une piscine à balles, piste de voiturettes électriques…\nOn trouve aussi une zone plus vintage, avec flipper, baby-foot, jeu consistant à taper sur des grenouilles, table de Air hockey, manège individuel… Un bar vous propose des thés, cafés, formule gouter ainsi que menu enfant 6,50€ et menu parent 8,50€. Il est possible d’y organiser des anniversaires tous les jours d'ouverture.\n\nLes enfants sont sous la responsabilité des accompagnants.\nChaussette obligatoire.\nLa nourriture de l'extérieur n'est pas acceptée dans le parc (sauf nourriture bébé et bouteille d'eau)\n\nL'établissement est adapté aux normes sanitaires en vigueur\n\nOuvert en période scolaire le mercredi 10h/19h, vendredi 16h/19h, le samedi et le dimanche 10h-19h.\nVacances scolaires zone B toute la semaine de 10h à 19h, uniquement les mercredis, samedis et dimanche de 10h00 à 19h00 ainsi que le vendredi de 16h00 à 19h00.\nGrande vacances lundi 14h-19h, tous les autres jours de la semaine 10h-19h"
        ],
        "nl": [
          "Happy Jungle is een overdekt speelpark voor kinderen tot 12 jaar. 3 speelgebieden. 1 motorische zone voor kinderen van 0-2 jaar, 1 zone voor kinderen van 2-4 jaar en 1 zone voor kinderen van 5-12 jaar.Kom plezier maken op de rodelbaan, de klimtoren, de reuzenglijbaan met 4 banen, de 3 trampolines...... klimmen/glijden/klimmen op een reusachtige structuur, die ook een bouwspeelplaats op groot formaat bevat, draaischijven, een ballenbad, een elektrische buggybaan, enz. Er is ook een meer vintage zone, met flipperkasten, tafelvoetbal, een spel dat bestaat uit het slaan op kikkers, een kikkertafel, een kikkertafel en een kikkertafel\nEr is ook een meer vintage gedeelte, met flipperkasten, tafelvoetbal, een spel dat bestaat uit het slaan op kikkers, een airhockeytafel, een individuele draaimolen? Een bar biedt thee, koffie en snacks, evenals een kindermenu van 6,50 euro en een oudermenu van 8,50 euro. Verjaardagsfeestjes kunnen elke dag dat we open zijn worden georganiseerd.\n\nKinderen vallen onder de verantwoordelijkheid van de begeleiders.\nSokken zijn verplicht.\nEten van buitenaf wordt niet geaccepteerd in het park (behalve babyvoeding en flesjes water)\n\nHet etablissement voldoet aan de huidige sanitaire normen\n\nGeopend tijdens schoolvakanties op woensdag van 10.00 tot 19.00 uur, vrijdag van 16.00 tot 19.00 uur, zaterdag en zondag van 10.00 tot 19.00 uur.\nSchoolvakanties zone B de hele week van 10.00 tot 19.00 uur, alleen woensdag, zaterdag en zondag van 10.00 tot 19.00 uur en vrijdag van 16.00 tot 19.00 uur.\nFeestdagen op maandag van 14.00 tot 19.00 uur, alle andere dagen van de week van 10.00 tot 19.00 uur"
        ],
        "es": [
          "Happy Jungle es un parque infantil cubierto para niños de hasta 12 años. 3 áreas de juego. 1 zona de motricidad para niños de 0 a 2 años, 1 zona para niños de 2 a 4 años y 1 zona para niños de 5 a 12 años.Ven a divertirte en el tobogán, la torre de escalada, el tobogán gigante de 4 carriles, los 3 trampolines...... trepa/desliza/escala por una estructura gigante, que también incluye una zona de juegos de construcción de gran formato, torniquetes, una piscina de bolas, una pista de buggies eléctricos, etc. También hay una zona más vintage, con pinball, futbolín, un juego consistente en golpear ranas, un juego de ping-pong, un juego de ping-pong, un juego de ping-pong, etc\nTambién hay una zona más vintage, con máquinas de pinball, futbolín, un juego consistente en golpear ranas, una mesa de air hockey, un tiovivo individual.. Un bar ofrece tés, cafés y aperitivos, así como un menú infantil de 6,50 euros y un menú para padres de 8,50 euros. Se pueden organizar fiestas de cumpleaños todos los días de apertura.\n\nLos niños son responsabilidad de sus acompañantes.\nLos calcetines son obligatorios.\nNo se acepta comida de fuera en el parque (excepto comida para bebés y agua embotellada)\n\nEl establecimiento cumple las normas sanitarias vigentes\n\nAbierto durante las vacaciones escolares los miércoles de 10.00 h a 19.00 h, los viernes de 16.00 h a 19.00 h, los sábados y domingos de 10.00 h a 19.00 h.\nVacaciones escolares zona B toda la semana de 10h a 19h, sólo miércoles, sábados y domingos de 10h a 19h y viernes de 16h a 19h.\nAltas vacaciones lunes de 14.00 a 19.00 horas, el resto de días de la semana de 10.00 a 19.00 horas"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/8352f0a9-df77-3390-a48f-89150654618a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83cb2bf4-9418-3495-a9a7-6d9c3e810719",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/900def21-20d4-3ceb-a7af-f6416c1f5f30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac97abc5-6a1a-308a-a791-bd1b3ec590ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad33f018-a88e-3dc7-8fd1-1191b964fc69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3fc3bc16-6de4-3d77-9dff-64e34d229629",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/045ba82e-f24d-3c65-bf86-6e671bd463fc",
          "schema:addressLocality": "Saint-Martin-des-Champs",
          "schema:postalCode": "29600",
          "schema:streetAddress": [
            "Zone d'Activites du Launay"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29254",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Martin-des-Champs"
              ],
              "pt": [
                "Saint-Martin-des-Champs"
              ],
              "en": [
                "Saint-Martin-des-Champs"
              ],
              "it": [
                "Saint-Martin-des-Champs"
              ],
              "fr": [
                "Saint-Martin-des-Champs"
              ],
              "nl": [
                "Saint-Martin-des-Champs"
              ],
              "es": [
                "Saint-Martin-des-Champs"
              ]
            },
            "insee": "29254",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/181a8f80-b1b2-33bc-8e63-7a123133a324",
        "schema:latitude": "48.572273",
        "schema:longitude": "-3.854979",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-03-14",
  "lastUpdateDatatourisme": "2025-03-15T02:16:32.062Z"
}