{
  "@id": "https://data.datatourisme.fr/38/04282110-df91-3ebf-867c-78b6f64eb0cc",
  "dc:identifier": "FMABRE029V54AWEX",
  "schema:endDate": [
    "2025-07-13",
    "2025-07-19",
    "2025-08-09"
  ],
  "schema:startDate": [
    "2025-07-13",
    "2025-07-19",
    "2025-08-09"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "fr": [
      "Chasse aux Kuriosités - Les Archi Kurieux"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/73051230-388e-3d54-9719-7064c8d83f64",
    "schema:legalName": "Office de Tourisme et des Congrès de Brest Métropole",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/464adcda-48b4-3f07-a9fb-4cb4ed60a6a5",
      "schema:telephone": [
        "+33 6 69 64 83 66"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lesarchikurieux.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a96df3e3-5928-319e-82a4-c88d3c8dc8c6",
      "dc:description": {
        "de": [
          "Entdecken Sie Brest auf einer Jagd nach versteckten Schätzen der Stadt. Erkunden Sie die Straßen und Gassen und beobachten Sie die Gebäude, um die originellen und ungewöhnlichen Details zu finden, die der Moderator fotografiert hat. Ein Tipp: Halten Sie die Augen offen und den Kopf hoch! Je nach gewähltem Level erhalten Sie mehr oder weniger Hinweise, um Ihre Entdeckung zu erleichtern. Während des Spiels können Sie sich selbst in einen Fotografen verwandeln und neue Herausforderungen meistern.\n\nWährend dieses Beobachtungsspiels (das nicht die Geschichte der Stadt erzählt) sind Sie auf dem gesamten Parcours auf sich allein gestellt. Jede Familie hat ihr eigenes Set und organisiert ihre Suche nach Belieben. Wir halten den Gruppeneffekt in Grenzen und schaffen so ein Familienerlebnis, als ob Sie alle zusammen auf einem Spaziergang wären.\n\nDer Betreuer, der Sie empfängt, wird Ihnen die Materialien und das Spielprinzip vorstellen und während der gesamten Spielzeit vor Ort bleiben, um Ihnen bei Bedarf zu helfen.\n\nPraktische Informationen :\nDauer zwischen 2,5 und 3 Stunden, je nachdem, wie schnell die Teilnehmer sind.\nAb 8 Jahren (Kinder müssen lesen können).\nStrecke von etwa 3 km.\nKostenpflichtig für alle anwesenden Personen ab 4 Jahren (auch auf einem nicht altersgerechten Niveau)\nSie sollten Wanderschuhe und dem Wetter angepasste Kleidung mitbringen\nTeilweise zugänglich für Kinderwagen und Rollstühle.\nHunde werden toleriert, wenn sie an der Leine geführt werden (ein Ort auf der Strecke darf nicht mit Hunden betreten werden).\n\nEintrittskarten sind im Office de Tourisme et des Congrès de Brest erhältlich."
        ],
        "en": [
          "Discover Brest on a hunt for the city?s hidden treasures. Explore the streets and alleys, and look at the buildings to find the original and unusual details photographed by the guide. Open your eyes and look up! Depending on the level you choose, you'll be given more or fewer clues to help you find your way around. In the course of the game, take your turn as a photographer, and complete some unique challenges.\n\nDuring this observation game (which doesn't tell the story of the city), you're on your own for the whole course. Each family has its own kit and can organize its search as it sees fit. In this way, we limit the group effect to create a family visit experience, as if you were all out for a stroll together.\n\nYour host will introduce you to the equipment and the principle of the game, and will remain on hand throughout the duration of your game to give you a helping hand if you need it.\n\nPractical information :\nDuration: between 2h30 and 3h, depending on the speed of the participants.\nAges 8 and over (children must be able to read).\nRoute approx. 3km.\nCharge for all participants aged 4 and over (including those on a level not adapted to their age)\nPlease bring walking shoes and weather-appropriate clothing\nPartially accessible to baby carriages and wheelchairs.\nDogs tolerated if on a leash (one area on the course will not be accessible with dogs).\n\nTickets on sale at the Office de Tourisme et des Congrès de Brest."
        ],
        "it": [
          "Scoprite Brest a caccia dei tesori nascosti della città. Esplorate le strade e i vicoli e osservate gli edifici per trovare i dettagli originali e insoliti fotografati dalla guida. Un consiglio: aprite gli occhi e guardate in alto! A seconda del livello scelto, vi verranno forniti più o meno indizi per aiutarvi a orientarvi. Con l'avanzare del gioco, potrete diventare fotografi a vostra volta e completare alcune sfide uniche.\n\nDurante questo gioco di osservazione (che non racconta la storia della città), siete da soli per tutto il percorso. Ogni famiglia ha il proprio kit e può organizzare la ricerca come meglio crede. In questo modo, limitiamo l'effetto gruppo per creare un'esperienza di visita in famiglia, come se foste tutti a spasso insieme.\n\nIl conduttore che vi accoglierà vi presenterà l'attrezzatura e il principio del gioco e resterà a disposizione per tutta la durata del gioco per darvi una mano se ne avete bisogno.\n\nInformazioni pratiche:\nDurata tra 2h30 e 3h a seconda della velocità dei partecipanti.\nEtà minima 8 anni (i bambini devono saper leggere).\nPercorso di circa 3 km.\nTutti i partecipanti a partire dai 4 anni (compresi quelli che frequentano livelli non adatti alla loro età) sono a pagamento\nÈ necessario portare scarpe da trekking e abbigliamento adatto alle condizioni atmosferiche\nParzialmente accessibile a passeggini e sedie a rotelle.\nI cani sono tollerati se tenuti al guinzaglio (una zona del percorso non sarà accessibile con i cani).\n\nBiglietti in vendita presso l'Ufficio del Turismo di Brest."
        ],
        "fr": [
          "Partez à la découverte de Brest au travers d’une chasse aux trésors cachés de la ville. Explorez les rues et ruelles, observez les bâtiments pour retrouver les détails originaux et insolites photographiés par l’animateur. Un conseil : ouvrez l’œil et levez la tête ! En fonction du niveau choisi, plus ou moins d’indices vous seront accordés pour faciliter votre découverte. Au cours du jeu, transformez-vous à votre tour en photographe et accomplissez des défis inédits.\n\nDurant ce jeu d’observation (qui ne raconte pas l’histoire de la ville), vous êtes autonomes sur l’ensemble du parcours. Chaque famille dispose de son propre kit et organise sa recherche comme elle le souhaite. Nous limitons ainsi l’effet de groupe pour créer une expérience de visite en famille, comme si vous étiez en balade tous ensemble.\n\nL’animateur qui vous accueille vous présentera le matériel et le principe du jeu et restera sur place pendant toute la durée de votre jeu pour vous donner un coup de pouce en cas de besoin.\n\nInformations pratiques : \nDurée comprise entre 2h30 et 3h selon la rapidité des participants. \nA partir de 8 ans (les enfants doivent savoir lire). \nParcours de 3km environ. \nPayant pour toute personne présente âgée de 4 ans et +  (y compris sur un niveau non adapté à son âge)\nIl vous faudra prévoir des chaussures de marche, des vêtements adaptés à la météo \nAccessible partiellement aux poussettes et fauteuils roulants.\nChiens tolérés si tenus en laisse (un lieu présent sur le parcours ne sera pas accessible avec les chiens).\n\nBillets en vente à l'Office de Tourisme et des Congrès de Brest."
        ],
        "nl": [
          "Ontdek Brest op een zoektocht naar de verborgen schatten van de stad. Verken de straten en steegjes en bekijk de gebouwen om de originele en ongewone details te vinden die de gids heeft gefotografeerd. Een goede raad: open je ogen en kijk omhoog! Afhankelijk van het niveau dat je kiest, krijg je meer of minder aanwijzingen om je weg te vinden. Naarmate het spel vordert, kun je op jouw beurt fotograaf worden en een aantal unieke uitdagingen voltooien.\n\nTijdens dit observatiespel (dat niet het verhaal van de stad vertelt) ben je de hele route alleen. Elk gezin heeft zijn eigen uitrusting en kan zijn zoektocht naar eigen goeddunken organiseren. Op deze manier beperken we het groepseffect om een ervaring te creëren van een bezoek als gezin, alsof je met z'n allen op stap bent.\n\nDe gastheer die je verwelkomt, laat je kennismaken met de uitrusting en het principe van het spel en blijft tijdens het spel aanwezig om je te helpen als je dat nodig hebt.\n\nPraktische informatie:\nDuur tussen 2u30 en 3u, afhankelijk van de snelheid van de deelnemers.\nMinimumleeftijd 8 jaar (kinderen moeten kunnen lezen).\nRoute ongeveer 3 km.\nEr zijn kosten voor alle deelnemers vanaf 4 jaar (ook voor deelnemers op niveaus die niet geschikt zijn voor hun leeftijd)\nJe moet wandelschoenen en voor het weer geschikte kleding meenemen\nGedeeltelijk toegankelijk voor kinderwagens en rolstoelen.\nHonden zijn toegestaan mits aangelijnd (één deel van de route is niet toegankelijk voor honden).\n\nTickets te koop bij het toeristenbureau van Brest."
        ],
        "es": [
          "Descubra Brest a la caza de los tesoros ocultos de la ciudad. Explore las calles y callejuelas y observe los edificios para encontrar los detalles originales e insólitos fotografiados por el guía. Un consejo: ¡abra los ojos y mire hacia arriba! Según el nivel que elijas, recibirás más o menos pistas para orientarte. A medida que avance el juego, aprovecha tu turno para convertirte en fotógrafo y completar algunos desafíos únicos.\n\nDurante este juego de observación (que no cuenta la historia de la ciudad), estarás solo durante todo el recorrido. Cada familia dispone de su propio equipo y puede organizar su búsqueda como mejor le parezca. De este modo, limitamos el efecto de grupo para crear una experiencia de visita en familia, como si salierais todos juntos a pasear.\n\nEl anfitrión que le reciba le presentará el equipo y el principio del juego, y permanecerá a su lado durante toda la partida para echarle una mano si lo necesita.\n\nInformación práctica:\nDuración entre 2h30 y 3h según la velocidad de los participantes.\nEdad mínima 8 años (los niños deben saber leer).\nRecorrido aproximado de 3 km.\nTodos los participantes a partir de 4 años (incluidos los de niveles no adaptados a su edad) pagan\nEs necesario llevar calzado para caminar y ropa adecuada para el tiempo\nParcialmente accesible para cochecitos y sillas de ruedas.\nSe admiten perros con correa (una zona del recorrido no será accesible con perros).\n\nVenta de entradas en la Oficina de Turismo de Brest."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/183bb8a9-c639-3767-b129-b9fdaf7234ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92a06cc9-c75d-3666-8095-c842865afabe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8a6e5c1-ea05-3fa1-84c2-b56bdde427ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aaf750ee-f892-35d3-89d4-6a2346ca344a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac504efa-89e5-3ae0-9565-202d94908a27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/12e5bc57-5afa-3e6b-8d5a-53218d850035",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a723445f-42ba-3c87-994d-6188c39fce0a",
          "schema:addressLocality": "Brest",
          "schema:postalCode": "29200",
          "schema:streetAddress": [
            "Boulevard des Français Libres",
            "L'Arbre Empathique"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29019",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brest"
              ],
              "pt": [
                "Brest"
              ],
              "en": [
                "Brest"
              ],
              "it": [
                "Brest"
              ],
              "fr": [
                "Brest"
              ],
              "nl": [
                "Brest"
              ],
              "es": [
                "Brest"
              ]
            },
            "insee": "29019",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/941ed82b-4f60-3634-af17-eb3a6072f932",
        "schema:latitude": "48.38527",
        "schema:longitude": "-4.49379",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-21",
  "lastUpdateDatatourisme": "2025-06-22T03:40:22.064Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/21313d23-ba10-3c8b-9c53-7cb69fa1f679",
      "@type": [
        "Period"
      ],
      "endDate": "2025-07-13",
      "endTime": "17:00:00",
      "startDate": "2025-07-13",
      "startTime": "14:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/ae0c9728-3a70-38c7-a52c-ddc9f9e6cad9",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-09",
      "endTime": "17:00:00",
      "startDate": "2025-08-09",
      "startTime": "14:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/c6d4f552-4cfe-3fbb-8327-223028b3c1af",
      "@type": [
        "Period"
      ],
      "endDate": "2025-07-19",
      "endTime": "17:00:00",
      "startDate": "2025-07-19",
      "startTime": "14:30:00"
    }
  ]
}