{
  "@id": "https://data.datatourisme.fr/38/04277504-427c-3a4a-b19e-c1b692e4f97f",
  "dc:identifier": "HOTBRE035V52JOMM",
  "@type": [
    "schema:Accommodation",
    "schema:FoodEstablishment",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "schema:Restaurant",
    "Accommodation",
    "FoodEstablishment",
    "Hotel",
    "HotelRestaurant",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "Hôtel-Restaurant Didier Meril - Villa Corail"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/f35a8df1-4dff-3ba2-b08a-5982ec42eb7e",
    "schema:legalName": "Dinard Côte D'Émeraude Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/85392ce3-f6ab-3a49-adb4-98beb47f635a",
      "schema:telephone": [
        "+33 2 99 46 95 74"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.restaurant-didier-meril.com/la-villa-corail-by-dm/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/faaf3daa-a9c7-3cc5-8510-9faf27240c3e",
      "dc:description": {
        "de": [
          "Die Villa Corail by DM, Ihr neuer Zwischenstopp in Dinard.\n\nDas 1910 erbaute ehemalige Stadthaus wird Sie mit seinen sorgfältig dekorierten und eingerichteten Suiten mit Meerblick in Staunen versetzen. Dieser neue Ort der Entspannung überblickt die wunderschöne Baie du Prieuré mit einem atemberaubenden Blick auf Saint-Malo.\n\nMit Suiten ab 28 m2 bis 75 m2 ist der Ton vorgegeben: Ruhe, Entspannung und Komfort. Diese Villa verfügt über ein Wohnzimmer, in dem Sie die Aussicht genießen können, während Sie ein Buch lesen oder ein Getränk zu sich nehmen. Dieser Ort der Entspannung verfügt über eine wunderschöne Terrasse mit Blick und direktem Zugang zum wunderschönen Strand der Baie du Prieuré.\n\nEin Wellnessbereich mit Jacuzzi und Gegenstromanlage mit Meerblick rundet Ihren Aufenthalt ab.\n\nDie Nähe zum historischen Zentrum von Dinard und zum GR34 machen das Hotel zu einem idealen Ort, um die Smaragdküste zu erkunden."
        ],
        "en": [
          "Villa Corail by DM, your new stopover in Dinard.\n\nA former town house built in 1910, the Villa Corail by DM will amaze you with its carefully decorated and furnished sea-view suites. This new place of relaxation overlooks the magnificent Baie du Prieuré, with a breathtaking view of Saint-Malo.\n\nWith suites from 28 m2 to 75 m2, the tone is set for rest, relaxation and comfort. The villa features a lounge where you can enjoy the view while sipping a book or a drink. It also boasts a superb terrace with direct access to the magnificent Baie du Prieuré beach.\n\nA wellness area with jacuzzi and counter-current swim lane with sea view completes your stay.\n\nIts proximity to the historic center of Dinard and the GR34 make it an ideal base for discovering the Emerald Coast."
        ],
        "it": [
          "Villa Corail by DM, la vostra nuova tappa a Dinard.\n\nQuesta antica casa di città, costruita nel 1910, vi stupirà con le sue suite vista mare, arredate e decorate con cura. Questo nuovo luogo di relax si affaccia sulla magnifica Baie du Prieuré con una vista mozzafiato su Saint-Malo.\n\nCon suite da 28 m2 a 75 m2, il tono è quello del riposo, del relax e del comfort. Questa villa dispone di un salone da cui si può ammirare il panorama sorseggiando un libro o un drink. Questo luogo di relax dispone di una splendida terrazza con vista e accesso diretto alla magnifica spiaggia della Baie du Prieuré.\n\nUn'area benessere con jacuzzi e piscina controcorrente con vista sul mare completa il vostro soggiorno.\n\nLa vicinanza al centro storico di Dinard e al GR34 lo rende una base ideale per esplorare la Costa Smeralda."
        ],
        "fr": [
          "La Villa Corail by DM, votre nouvelle escale à Dinard.\n\nAncienne Maison de ville construite en 1910 vous émerveillera avec ses suites vue mer décorées et aménagées avec soins. Ce nouveau lieu de détente surplombe la magnifique Baie du Prieuré avec une vue imprenable sur Saint-Malo.\n\nDisposant de suites à partir de 28 m2 jusqu’à 75 m2, le ton est donné, repos, détente et confort. Cette villa dispose d’un salon permettant d’apprécier la vue tout en profitant d’un livre ou boisson. Ce lieu de détente dispose d'une superbe terrasse offrant une vue et un accès direct à la magnifique plage de la Baie du Prieuré. \n\nUn espace bien-être équipé d'un jacuzzi et couloir de nage à contre courant vue mer complète votre séjour.\n\nLa proximité du centre historique de Dinard et du GR34 en font un lieu idéalement placé pour découvrir la Côte d'Emeraude."
        ],
        "es": [
          "Villa Corail by DM, su nueva escala en Dinard.\n\nEsta antigua casa de pueblo, construida en 1910, le sorprenderá con sus suites con vistas al mar, cuidadosamente decoradas y amuebladas. Este nuevo lugar de descanso domina la magnífica Baie du Prieuré con una vista impresionante de Saint-Malo.\n\nCon suites de 28 m2 a 75 m2, el tono está puesto para el descanso, la relajación y el confort. Esta villa dispone de un salón donde podrá disfrutar de las vistas mientras se toma un libro o una copa. Este lugar de relajación dispone de una magnífica terraza con vistas y acceso directo a la magnífica playa de la Baie du Prieuré.\n\nUn espacio de bienestar con jacuzzi y piscina contracorriente con vistas al mar completa su estancia.\n\nSu proximidad al centro histórico de Dinard y a la GR34 lo convierte en una base ideal para explorar la Costa Esmeralda."
        ],
        "nl": [
          "Villa Corail by DM, je nieuwe tussenstop in Dinard.\n\nDit voormalige herenhuis, gebouwd in 1910, zal je verbazen met zijn zorgvuldig ingerichte en gemeubileerde suites met uitzicht op zee. Deze nieuwe plek van ontspanning kijkt uit over de prachtige Baie du Prieuré met een adembenemend uitzicht op Saint-Malo.\n\nMet suites van 28 m2 tot 75 m2 is de toon gezet voor rust, ontspanning en comfort. Deze villa heeft een lounge waar je kunt genieten van het uitzicht onder het genot van een boek of een drankje. Deze plek van ontspanning heeft een prachtig terras met uitzicht en directe toegang tot het prachtige strand van de Baie du Prieuré.\n\nEen wellnessruimte met jacuzzi en tegenstroomzwembad met uitzicht op zee maakt je verblijf compleet.\n\nDe nabijheid van het historische centrum van Dinard en de GR34 maakt het een ideale uitvalsbasis om de Smaragdkust te verkennen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/113c8306-ff4e-3126-82b2-7a6112fae104",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4849b701-8107-3fc8-81f4-a8113548b472",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da379c21-d0d6-3493-8b21-c0771aa090cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4056db2-e72c-3d3a-9b70-42b95b0d3534",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6839a4f-c142-3288-abfc-49970ebbfe24",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8968a21c-1d16-3d33-81f2-5b617aa1b711",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5d25fd01-d8ea-3bcb-aa7d-e78cf29a932a",
          "schema:addressLocality": "Dinard",
          "schema:postalCode": "35800",
          "schema:streetAddress": [
            "1 place du Général de Gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35093",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dinard"
              ],
              "pt": [
                "Dinard"
              ],
              "en": [
                "Dinard"
              ],
              "it": [
                "Dinard"
              ],
              "fr": [
                "Dinard"
              ],
              "nl": [
                "Dinard"
              ],
              "es": [
                "Dinard"
              ]
            },
            "insee": "35093",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f7508f2f-87c2-386c-8df6-4e8e661bd827",
        "schema:latitude": "48.6273923",
        "schema:longitude": "-2.0554434",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-23",
  "lastUpdateDatatourisme": "2025-07-24T03:07:25.87Z"
}