{
  "@id": "https://data.datatourisme.fr/49/04c4e0c0-31c5-3a8e-b74f-393a82fba8d6",
  "dc:identifier": "PCUPDL049V50G94G",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Eine Darstellung des Lebens an der Loire durch die Vision des Künstlers Yannick Robert im Herzen der Petite Cité de Caractère Saint-Florent-le-Vieil zwischen Angers und Nantes."
    ],
    "en": [
      "A representation of life on the Loire through the vision of artist Yannick Robert in the heart of the Petite Cité de Caractère of Saint-Florent-le-Vieil between Angers and Nantes."
    ],
    "it": [
      "Una rappresentazione della vita sulla Loira attraverso la visione dell'artista Yannick Robert nel cuore della Petite Cité de Caractère di Saint-Florent-le-Vieil, tra Angers e Nantes."
    ],
    "fr": [
      "Une représentation de la vie ligérienne à travers la vision de l'artiste Yannick Robert au coeur de la Petite Cité de Caractère de Saint-Florent-le-Vieil entre Angers et Nantes."
    ],
    "es": [
      "Una representación de la vida en el Loira a través de la visión del artista Yannick Robert en el corazón de la Petite Cité de Caractère de Saint-Florent-le-Vieil, entre Angers y Nantes."
    ],
    "nl": [
      "Een weergave van het leven aan de Loire door de visie van kunstenaar Yannick Robert in het hart van de Petite Cité de Caractère van Saint-Florent-le-Vieil tussen Angers en Nantes."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Banc de pêcheurs en bord de Loire"
    ]
  },
  "creationDate": "2023-02-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5f26b919-3f06-3a75-a5e0-f94d37a21d35",
    "schema:email": [
      "contact@osezmauges.fr"
    ],
    "schema:legalName": "Pôle Tourisme ôsezMauges",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.osezmauges.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e014813e-a168-3a77-b882-6ad07382274d",
      "schema:email": [
        "contact@anjou-tourisme.com"
      ],
      "schema:legalName": "Anjou tourime",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Anjou tourisme & attractivité, die Tourismusagentur des Departements Anjou, ist eine öffentliche Interessenvereinigung, deren Aufgabe es ist, gemeinsam mit den lokalen Wirtschaftsakteuren zur Strategie der touristischen Entwicklung des Anjou beizutragen."
        ],
        "en": [
          "Anjou tourisme & attractivité, Anjou?s departmental tourism agency, is a Public Interest Group whose mission is to contribute to Anjou?s tourism development strategy with local economic players."
        ],
        "it": [
          "Anjou tourisme & attractivité, l'agenzia turistica dipartimentale dell'Anjou, è un Gruppo di interesse pubblico la cui missione è contribuire alla strategia di sviluppo turistico dell'Anjou con gli attori economici locali."
        ],
        "fr": [
          "Anjou tourisme & attractivité, Agence départementale du tourisme de l’Anjou, est un Groupement d’Intérêt Public qui a pour mission de contribuer à la stratégie de développement touristique de l’Anjou avec les acteurs économiques locaux."
        ],
        "nl": [
          "Anjou tourisme & attractivité, het departementale agentschap voor toerisme van Anjou, is een groep van openbaar belang die als missie heeft om bij te dragen aan de strategie voor de ontwikkeling van toerisme in Anjou, in samenwerking met lokale economische spelers."
        ],
        "es": [
          "Anjou tourisme & attractivité, agencia departamental de turismo de Anjou, es una Agrupación de Interés Público cuya misión es contribuir a la estrategia de desarrollo turístico de Anjou con los agentes económicos locales."
        ]
      },
      "foaf:homepage": [
        "https://pro.anjou-tourisme.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/405fbffd-c3f5-3985-b724-2ddb4e4777a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44245f46-1b26-3ec3-bf61-b80fd771780e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509a9547-3e61-3774-bcbc-2984f955da10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/778b682b-e45f-3c3c-a679-b23bf53e96fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af44157d-54e9-399e-9254-6dd00407160a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/518251fe-152c-392f-8640-530155f48c38",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://yannickrobert.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/95792266-8340-30db-97fc-163c1a710d01",
      "dc:description": {
        "de": [
          "Artist/Artist: Yannick Robert\nErstellungsdatum /Creation time : 2022\nMaterialien/Materials: Kalkstein aus Châteaupanne\n\nBeschreibung:\nWie ein fotografischer Schnappschuss eines Loire-Ufers stellt Yannick Robert seine Vision des Lebens an der Loire dar. Er hat die grundlegenden Elemente des Lebens der Loire-Fischer in Skulpturen festgehalten: den Schnitt des Bootes, die Verbindung und die Verankerung, die Boje, die Abstraktion der Fluten, die Kante des Kais, Fische als Basrelief im Laderaum des Schiffes. Diese Skulptur ist auch eine Darstellung der Freiheit, die durch die Wellen und das Land, aus dem sie stammt, hervorgerufen wird.\n\nVorstellung des Künstlers und seiner Vorgehensweise :\nYannick Robert, Bildhauer in Boissezon (Tarn), hegt seine Leidenschaft für den Stein seit seiner Kindheit, als er in der Normandie die Kreidefelsen bearbeitete. Als gebürtiger Nordfriese entdeckte er schnell seine künstlerische Neigung und wählte einen intuitiven und zeitgenössischen Ansatz, der ihm einen soliden Ruf eingebracht hat.\n\nSein Werdegang begann in Paris, wo er als Architekturmodellbauer bei ASFODESS arbeitete. Im Jahr 1990 beschloss er jedoch, sich ganz der Bildhauerei zu widmen und sich auf die Bearbeitung von Marmor zu spezialisieren. Heute ist Yannick Robert für seine Live-Performances auf Symposien bekannt, bei denen er seine Werke vor dem Publikum schafft und Momente des Austauschs und der Gemeinsamkeit mit den Zuschauern fördert, während er gleichzeitig mit anderen Künstlern zusammenarbeitet.\n\nSeit mehr als zehn Jahren entwickelt Yannick einen künstlerischen Ansatz, der sich auf Begegnungen und das Schaffen im Freien konzentriert. Dieser Ansatz geht über die einfache Realisierung von Kunstwerken hinaus und verkörpert ein Engagement für die Bewahrung traditioneller Fertigkeiten im Gegensatz zur Automatisierung und industriellen Standardisierung. Gleichzeitig spielt er eine aktive Rolle bei der Organisation von kulturellen Veranstaltungen, um handwerkliche Techniken zu fördern und weiterzugeben.\n\nAls künstlerischer Leiter des Internationalen Bildhauersymposiums von Réalmont (Ausgaben 2017, 2018, 2019, 2022, 2023) setzt er sich für den Erhalt und die Weiterentwicklung der Steinbildhauerei ein. In einer zunehmend technologischen Welt setzt er sich für die Bedeutung der menschlichen Geste und der Sensibilität in der Schöpfung ein.\n\nYannick Roberts Skulpturen finden ihren Platz in privaten Sammlungen, Galerien und öffentlichen Räumen auf internationaler Ebene. Jedes Stück spiegelt seine Emotionen und seine künstlerische Aufrichtigkeit wider und zeugt von einer einzigartigen Vision, bei der jedes Detail das Ergebnis seiner Erfahrung und seiner Inspiration ist.\n\nYannick Robert ist stets auf der Suche nach Innovationen und stellt weiterhin eine Verbindung zwischen Kunst und Handwerk her, indem er die menschliche Dimension der Skulptur aufwertet. Neben seinen eigenen Kreationen beteiligt er sich auch an Performances und Gemeinschaftsprojekten und trägt so zur Weiterentwicklung einer jahrhundertealten Kunst bei, ohne dabei ihre Authentizität zu verlieren."
        ],
        "en": [
          "Artiste/Artist : Yannick Robert\nDate création /Creation time : 2022\nMatériaux/Materials : Châteaupanne limestone\n\nDescription :\nLike a photographic snapshot of the banks of the Loire, Yannick Robert represents his vision of Loire life. He has sculpted the fundamental elements of fishermen?s life in the Loire: the cut of the boat, the tie and mooring, the buoy, the abstraction of the waves, the edge of the quay, fish in bas-relief in the ship?s hold. This sculpture is also a representation of freedom, evoked by the waves and the land of origin.\n\nPresentation of the artist and his approach:\nYannick Robert, a sculptor based in Boissezon (Tarn), has nurtured his passion for stone since a very early age, when he carved the chalk cliffs of Normandy. Originally from Northern France, he quickly discovered his artistic inclination, adopting an intuitive, contemporary approach that has earned him a solid reputation.\n\nHis career began in Paris, where he worked as an architectural model maker at ASFODESS. But in 1990, he decided to devote himself fully to sculpture, specializing in marble work. Today, Yannick Robert is known for his live performances at symposia, where he creates his works in front of an audience, fostering moments of exchange and sharing with spectators, while collaborating with other artists.\n\nFor over ten years, Yannick has been developing an artistic approach based on encounters and outdoor creation. This approach goes beyond the simple creation of works and embodies a commitment to preserving traditional know-how, in opposition to automation and industrial standardization. At the same time, he plays an active role in organizing cultural events to promote and pass on artisanal techniques.\n\nAs artistic director of the Symposium International de Sculpture de Réalmont (2017, 2018, 2019, 2022, 2023 editions), he works to preserve and develop stone sculpture. In an increasingly technological world, he defends the importance of the human gesture and sensitivity in creation.\n\nYannick Robert?s sculptures can be found in private collections, galleries and public spaces worldwide. Each piece reflects his emotion and artistic sincerity, testifying to a unique vision in which every detail is the fruit of his experience and inspiration.\n\nAlways in search of innovation, Yannick Robert continues to forge a link between art and craft, emphasizing the human dimension of sculpture. In addition to his personal creations, he is involved in performances and collaborative projects, contributing to the evolution of an age-old art while preserving its authenticity."
        ],
        "it": [
          "Artista/Artista : Yannick Robert\nData di creazione : 2022\nMateriali : Pietra calcarea di Châteaupanne\n\nDescrizione :\nCome un'istantanea fotografica delle rive della Loira, Yannick Robert rappresenta la sua visione della vita sul fiume. Ha scolpito gli elementi fondamentali della vita dei pescatori della Loira: il taglio della barca, la cravatta e l'ormeggio, la boa, l'astrazione delle onde, il bordo della banchina, i pesci in bassorilievo nella stiva della nave. Questa scultura è anche una rappresentazione della libertà, evocata dalle onde e dalla terra d'origine.\n\nIntroduzione all'artista e al suo approccio:\nYannick Robert, scultore di Boissezon (Tarn), ha coltivato la sua passione per la pietra fin dalla più tenera età, quando scolpiva le scogliere di gesso in Normandia. Originario del nord della Francia, ha scoperto rapidamente la sua inclinazione artistica, adottando un approccio intuitivo e contemporaneo che gli è valso una solida reputazione.\n\nLa sua carriera inizia a Parigi, dove lavora come modellista architettonico presso ASFODESS. Ma nel 1990 decide di dedicarsi interamente alla scultura, specializzandosi nel marmo. Oggi Yannick Robert è conosciuto soprattutto per le sue performance dal vivo durante i simposi, dove crea le sue opere davanti a un pubblico, favorendo momenti di scambio e condivisione con gli spettatori e collaborando con altri artisti.\n\nDa oltre dieci anni, Yannick sviluppa un approccio artistico basato sull'incontro e sulla creazione all'aperto. Questo approccio va oltre la semplice creazione di opere e incarna l'impegno a preservare le competenze tradizionali, in opposizione all'automazione e alla standardizzazione industriale. Allo stesso tempo, svolge un ruolo attivo nell'organizzazione di eventi culturali per promuovere e trasmettere le tecniche artigianali.\n\nIn qualità di direttore artistico del Simposio internazionale di scultura di Réalmont (edizioni 2017, 2018, 2019, 2022, 2023), lavora per preservare e sviluppare la scultura in pietra. In un mondo sempre più tecnologico, difende l'importanza del gesto umano e della sensibilità nella creazione.\n\nLe sculture di Yannick Robert si trovano in collezioni private, gallerie e spazi pubblici di tutto il mondo. Ogni opera riflette la sua emozione e la sua sincerità artistica, testimoniando una visione unica in cui ogni dettaglio è frutto della sua esperienza e della sua ispirazione.\n\nSempre alla ricerca dell'innovazione, Yannick Robert continua a creare un legame tra arte e artigianato, sottolineando la dimensione umana della scultura. Oltre alle sue creazioni personali, è coinvolto in performance e progetti di collaborazione, contribuendo all'evoluzione di un'arte antica e preservandone l'autenticità."
        ],
        "fr": [
          "Artiste/Artist  : Yannick Robert\nDate création /Creation time : 2022\nMatériaux/Materials  : Pierre calcaire de Châteaupanne\n\nDescription : \nComme un cliché photographique d’un bord de Loire, Yannick Robert représente sa vision de la vie ligérienne. Il a sculpté les éléments fondamentaux de la vie des pêcheurs en Loire : la coupe du bateau, le lien et l’amarrage, la bouée, l’abstraction des flots, le bord du quai, des poissons en bas-relief dans la cale du navire. Cette sculpture est également, représentation de la liberté, évoquée par les flots et la terre d’origine. \n\nPrésentation de l'artiste et de sa démarche : \nYannick Robert, sculpteur à Boissezon (Tarn), nourrit sa passion pour la pierre depuis son plus jeune âge, lorsqu’il sculptait les falaises de craie en Normandie. Originaire du Nord, il a rapidement découvert son inclination artistique, adoptant une approche intuitive et contemporaine qui lui a conféré une solide renommée.\n\nSon parcours débute à Paris, où il exerce comme maquettiste d’architecture à l’ASFODESS. Mais en 1990, il décide de se consacrer pleinement à la sculpture, en se spécialisant dans le travail du marbre. Aujourd’hui, Yannick Robert est connu pour ses performances en direct lors de symposiums, où il crée ses œuvres face au public, favorisant des moments d’échange et de partage avec les spectateurs, tout en collaborant avec d’autres artistes.\n\nDepuis plus de dix ans, Yannick développe une démarche artistique axée sur les rencontres et la création en extérieur. Cette approche dépasse la simple réalisation d’œuvres et incarne un engagement pour préserver les savoir-faire traditionnels, en opposition à l’automatisation et à la standardisation industrielle. En parallèle, il joue un rôle actif dans l’organisation d’événements culturels pour promouvoir et transmettre les techniques artisanales.\n\nEn tant que directeur artistique du Symposium International de Sculpture de Réalmont (éditions 2017, 2018, 2019, 2022, 2023), il œuvre à la préservation et à l’évolution de la sculpture sur pierre. Dans un monde de plus en plus technologique, il défend l’importance du geste humain et de la sensibilité dans la création.\n\nLes sculptures de Yannick Robert trouvent leur place dans des collections privées, des galeries et des espaces publics à l’international. Chaque pièce reflète son émotion et sa sincérité artistique, témoignant d’une vision unique où chaque détail est le fruit de son expérience et de son inspiration.\n\nToujours en quête d’innovation, Yannick Robert continue de tisser un lien entre l’art et l’artisanat, valorisant la dimension humaine de la sculpture. En plus de ses créations personnelles, il s’implique dans des performances et des projets collaboratifs, contribuant à l’évolution d’un art séculaire tout en préservant son authenticité."
        ],
        "es": [
          "Artista : Yannick Robert\nDate création /Tiempo de creación : 2022\nMatériaux/Materiales : Piedra caliza de Châteaupanne\n\nDescripción :\nComo una instantánea fotográfica de las orillas del Loira, Yannick Robert representa su visión de la vida en el río. Ha esculpido los elementos fundamentales de la vida de los pescadores en el Loira: el corte del barco, el amarre y la amarra, la boya, la abstracción de las olas, el borde del muelle, los peces en bajorrelieve en la bodega del barco. Esta escultura es también una representación de la libertad, evocada por las olas y la tierra de origen.\n\nPresentación del artista y de su enfoque:\nYannick Robert, escultor de Boissezon (Tarn), ha cultivado su pasión por la piedra desde muy joven, cuando esculpía los acantilados de creta en Normandía. Originario del norte de Francia, descubrió rápidamente su inclinación artística, adoptando un enfoque intuitivo y contemporáneo que le ha valido una sólida reputación.\n\nSu carrera comenzó en París, donde trabajó como modelista arquitectónico en ASFODESS. Pero en 1990 decidió dedicarse por completo a la escultura, especializándose en el mármol. En la actualidad, Yannick Robert es más conocido por sus actuaciones en directo en simposios, donde crea sus obras ante el público, propiciando momentos de intercambio y puesta en común con los espectadores, al tiempo que colabora con otros artistas.\n\nDesde hace más de diez años, Yannick desarrolla un enfoque artístico basado en el encuentro y la creación al aire libre. Este enfoque va más allá de la simple creación de obras y encarna un compromiso con la preservación de los oficios tradicionales, en oposición a la automatización y la estandarización industrial. Al mismo tiempo, participa activamente en la organización de eventos culturales para promover y transmitir las técnicas artesanales.\n\nComo director artístico del Simposio Internacional de Escultura de Réalmont (ediciones 2017, 2018, 2019, 2022, 2023), trabaja para preservar y desarrollar la escultura en piedra. En un mundo cada vez más tecnológico, defiende la importancia del gesto humano y la sensibilidad en la creación.\n\nLas esculturas de Yannick Robert se encuentran en colecciones privadas, galerías y espacios públicos de todo el mundo. Cada pieza refleja su emoción y sinceridad artística, testimonio de una visión única en la que cada detalle es fruto de su experiencia e inspiración.\n\nSiempre en busca de la innovación, Yannick Robert sigue forjando un vínculo entre arte y artesanía, haciendo hincapié en la dimensión humana de la escultura. Además de sus creaciones personales, participa en espectáculos y proyectos de colaboración, contribuyendo a la evolución de un arte milenario y preservando su autenticidad."
        ],
        "nl": [
          "Artiest : Yannick Robert\nDatum creatie /Recreatietijd : 2022\nMateriaal : Châteaupanne kalksteen\n\nBeschrijving :\nAls een fotografische momentopname van de oevers van de Loire geeft Yannick Robert zijn visie op het leven aan de rivier weer. Hij heeft de fundamentele elementen van het leven van de vissers op de Loire gebeeldhouwd: de snede van de boot, de tros en het meer, de boei, de abstractie van de golven, de rand van de kade, vissen in bas-reliëf in het ruim van het schip. Dit beeld is ook een voorstelling van vrijheid, opgeroepen door de golven en het land van herkomst.\n\nInleiding tot de kunstenaar en zijn benadering:\nYannick Robert, een beeldhouwer uit Boissezon (Tarn), heeft zijn passie voor steen vanaf zeer jonge leeftijd gevoed, toen hij de krijtrotsen in Normandië beeldhouwde. Hij kwam oorspronkelijk uit Noord-Frankrijk en ontdekte al snel zijn artistieke voorliefde. Hij koos voor een intuïtieve, eigentijdse benadering waarmee hij een solide reputatie heeft opgebouwd.\n\nZijn carrière begon in Parijs, waar hij werkte als architectonisch modelmaker bij ASFODESS. Maar in 1990 besloot hij zich volledig te wijden aan de beeldhouwkunst en specialiseerde hij zich in marmer. Vandaag de dag is Yannick Robert vooral bekend om zijn live performances op symposia, waar hij zijn werken creëert voor een publiek, waarbij hij momenten van uitwisseling en delen met toeschouwers aanmoedigt, terwijl hij samenwerkt met andere kunstenaars.\n\nAl meer dan tien jaar ontwikkelt Yannick een artistieke benadering die gebaseerd is op ontmoetingen en creatie in de open lucht. Deze benadering gaat verder dan het eenvoudigweg creëren van werken en belichaamt een engagement voor het behoud van traditionele vaardigheden, in tegenstelling tot automatisering en industriële standaardisatie. Tegelijkertijd speelt hij een actieve rol in het organiseren van culturele evenementen om ambachtelijke technieken te promoten en door te geven.\n\nAls artistiek directeur van het Internationaal Symposium van de Beeldhouwkunst van Réalmont (edities 2017, 2018, 2019, 2022, 2023) zet hij zich in voor het behoud en de ontwikkeling van de beeldhouwkunst in steen. In een wereld die steeds technologischer wordt, verdedigt hij het belang van het menselijk gebaar en de gevoeligheid in de creatie.\n\nDe sculpturen van Yannick Robert zijn te vinden in privécollecties, galeries en openbare ruimtes over de hele wereld. Elk stuk weerspiegelt zijn emotie en artistieke oprechtheid en getuigt van een unieke visie waarin elk detail de vrucht is van zijn ervaring en inspiratie.\n\nYannick Robert is altijd op zoek naar vernieuwing en blijft een link leggen tussen kunst en ambacht, waarbij hij de menselijke dimensie van beeldhouwkunst benadrukt. Naast zijn persoonlijke creaties is hij betrokken bij performances en samenwerkingsprojecten, waarmee hij bijdraagt aan de evolutie van een eeuwenoude kunst met behoud van haar authenticiteit."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1f8dd07c-a6b3-34f8-8504-9caf611ea636",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3abc7ade-d5ec-3883-bcc9-91ab7ec0c967",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3bfbf0ca-21e6-3ea0-bfe4-662b7beda296",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e58163d-e4a9-35aa-8693-f98eb98ab087",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44a147b2-75df-3c9e-a9b8-1fa2a4ee417a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60c02c78-f09e-3947-9400-b70fd8566430",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71b3f1e6-faad-330c-b251-717144bf0e02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7af3d9cb-6c2a-34a0-bb49-0f2e412f26dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae206b9e-c394-3dce-b6a4-505de4b05e4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e10acbd4-8b07-378a-85c9-0b5bf68dce4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eine Darstellung des Lebens an der Loire durch die Vision des Künstlers Yannick Robert im Herzen der Petite Cité de Caractère Saint-Florent-le-Vieil zwischen Angers und Nantes."
        ],
        "en": [
          "A representation of life on the Loire through the vision of artist Yannick Robert in the heart of the Petite Cité de Caractère of Saint-Florent-le-Vieil between Angers and Nantes."
        ],
        "it": [
          "Una rappresentazione della vita sulla Loira attraverso la visione dell'artista Yannick Robert nel cuore della Petite Cité de Caractère di Saint-Florent-le-Vieil, tra Angers e Nantes."
        ],
        "fr": [
          "Une représentation de la vie ligérienne à travers la vision de l'artiste Yannick Robert au coeur de la Petite Cité de Caractère de Saint-Florent-le-Vieil entre Angers et Nantes."
        ],
        "es": [
          "Una representación de la vida en el Loira a través de la visión del artista Yannick Robert en el corazón de la Petite Cité de Caractère de Saint-Florent-le-Vieil, entre Angers y Nantes."
        ],
        "nl": [
          "Een weergave van het leven aan de Loire door de visie van kunstenaar Yannick Robert in het hart van de Petite Cité de Caractère van Saint-Florent-le-Vieil tussen Angers en Nantes."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArtGallery",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kunstgalerie"
        ],
        "pt": [
          "Galeria de arte"
        ],
        "en": [
          "Art gallery"
        ],
        "it": [
          "Galleria d'arte"
        ],
        "fr": [
          "Galerie d'art"
        ],
        "nl": [
          "Kunstgalerie"
        ],
        "es": [
          "Galería de arte"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/176eabf7-573c-376a-a6d9-2c003c8577c1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4f856592-9d65-33a6-a40f-81ec3794c047",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5a833eec-f7fe-3899-8b17-1d898f8b7a99",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/85929faa-43fd-334d-a5a6-4d7a9e077d47",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e54217e8-f02f-3ec5-8e35-069480dfa67f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8168ae8b-75d1-3c73-9c27-2cc12a2a6fe8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/31ed291e-8d1d-3b5d-8114-ac781491cfbb",
          "schema:addressLocality": "Mauges-sur-Loire",
          "schema:postalCode": "49410",
          "schema:streetAddress": [
            "Rue Moret",
            "Saint-Florent-le-Vieil"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49244",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mauges-sur-Loire"
              ],
              "pt": [
                "Mauges-sur-Loire"
              ],
              "en": [
                "Mauges-sur-Loire"
              ],
              "it": [
                "Mauges-sur-Loire"
              ],
              "fr": [
                "Mauges-sur-Loire"
              ],
              "nl": [
                "Mauges-sur-Loire"
              ],
              "es": [
                "Mauges-sur-Loire"
              ]
            },
            "insee": "49244",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/30f2f692-3c05-3521-a410-0e66a18219d1",
        "schema:latitude": "47.36248",
        "schema:longitude": "-1.00917",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-04-17",
  "lastUpdateDatatourisme": "2025-07-23T22:10:47.195Z"
}