{
  "@id": "https://data.datatourisme.fr/49/0481ff07-23bc-3ff7-bf00-4e651739e85e",
  "dc:identifier": "FMAPDL049V50GD98",
  "schema:endDate": [
    "2025-09-11",
    "2025-09-25",
    "2025-10-23"
  ],
  "schema:startDate": [
    "2025-09-11",
    "2025-09-25",
    "2025-10-23"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "Game",
    "PointOfInterest",
    "Practice",
    "Product",
    "SportsEvent",
    "Traineeship"
  ],
  "rdfs:comment": {
    "de": [
      "Als Fan von Einkaufstaschen und Marie-Poppins-Taschen lernen Sie in Montjean-sur-Loire, 25 Minuten von Angers entfernt, wie man mit einfachen, aber raffinierten Techniken eine Tasche herstellt."
    ],
    "en": [
      "Fans of tote bags and Marie-Poppins bags, come and discover how to make a bag with simple but refined techniques in Montjean-sur-Loire, 25 minutes from Angers."
    ],
    "it": [
      "Gli appassionati di tote bag e borse Marie-Poppins vengono a scoprire come realizzare una borsa con tecniche semplici ma raffinate a Montjean-sur-Loire, a 25 minuti da Angers."
    ],
    "fr": [
      "Fan de cabas et de sac Marie-Poppins, venez découvrir comment fabriquer un sac avec des techniques simples mais raffinées à Montjean-sur-Loire à 25min d'Angers."
    ],
    "nl": [
      "Liefhebbers van draagtassen en Marie-Poppins tassen kunnen in Montjean-sur-Loire, op 25 minuten van Angers, ontdekken hoe je met eenvoudige maar verfijnde technieken een tas maakt."
    ],
    "es": [
      "Fans de los bolsos tote y de los bolsos Marie-Poppins, venga a descubrir cómo hacer un bolso con técnicas sencillas pero refinadas en Montjean-sur-Loire, a 25 minutos de Angers."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Atelier Maroline : Fabrication d'un sac en cuir artisanal"
    ]
  },
  "creationDate": "2023-04-27",
  "hasAudience": [
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    },
    {
      "@id": "kb:Solo",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Solo"
        ],
        "pt": [
          "A solo"
        ],
        "en": [
          "Solo"
        ],
        "it": [
          "Solo"
        ],
        "fr": [
          "Solo"
        ],
        "nl": [
          "Solo"
        ],
        "es": [
          "Solo"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5f26b919-3f06-3a75-a5e0-f94d37a21d35",
    "schema:email": [
      "contact@osezmauges.fr"
    ],
    "schema:legalName": "Pôle Tourisme ôsezMauges",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.osezmauges.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e014813e-a168-3a77-b882-6ad07382274d",
      "schema:email": [
        "contact@anjou-tourisme.com"
      ],
      "schema:legalName": "Anjou tourime",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Anjou tourisme & attractivité, die Tourismusagentur des Departements Anjou, ist eine öffentliche Interessenvereinigung, deren Aufgabe es ist, gemeinsam mit den lokalen Wirtschaftsakteuren zur Strategie der touristischen Entwicklung des Anjou beizutragen."
        ],
        "en": [
          "Anjou tourisme & attractivité, Anjou?s departmental tourism agency, is a Public Interest Group whose mission is to contribute to Anjou?s tourism development strategy with local economic players."
        ],
        "it": [
          "Anjou tourisme & attractivité, l'agenzia turistica dipartimentale dell'Anjou, è un Gruppo di interesse pubblico la cui missione è contribuire alla strategia di sviluppo turistico dell'Anjou con gli attori economici locali."
        ],
        "fr": [
          "Anjou tourisme & attractivité, Agence départementale du tourisme de l’Anjou, est un Groupement d’Intérêt Public qui a pour mission de contribuer à la stratégie de développement touristique de l’Anjou avec les acteurs économiques locaux."
        ],
        "nl": [
          "Anjou tourisme & attractivité, het departementale agentschap voor toerisme van Anjou, is een groep van openbaar belang die als missie heeft om bij te dragen aan de strategie voor de ontwikkeling van toerisme in Anjou, in samenwerking met lokale economische spelers."
        ],
        "es": [
          "Anjou tourisme & attractivité, agencia departamental de turismo de Anjou, es una Agrupación de Interés Público cuya misión es contribuir a la estrategia de desarrollo turístico de Anjou con los agentes económicos locales."
        ]
      },
      "foaf:homepage": [
        "https://pro.anjou-tourisme.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/405fbffd-c3f5-3985-b724-2ddb4e4777a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44245f46-1b26-3ec3-bf61-b80fd771780e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509a9547-3e61-3774-bcbc-2984f955da10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/778b682b-e45f-3c3c-a679-b23bf53e96fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af44157d-54e9-399e-9254-6dd00407160a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    },
    {
      "@id": "kb:Solo",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Solo"
        ],
        "pt": [
          "A solo"
        ],
        "en": [
          "Solo"
        ],
        "it": [
          "Solo"
        ],
        "fr": [
          "Solo"
        ],
        "nl": [
          "Solo"
        ],
        "es": [
          "Solo"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4a117459-9944-3c4c-affe-a7b05381c436",
      "schema:email": [
        "info@atelier-maroline.com"
      ],
      "schema:telephone": [
        "+33 6 44 04 04 16"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.atelier-maroline.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/92c84d26-dfa7-35ff-a5ad-485b853a322b",
      "dc:description": {
        "de": [
          "Die Tasche ist ein Muss für alle Lederwarenhändler, also ist es Zeit, Ihre eigene zu entwerfen!\n\nDer Workshop beginnt mit einer Präsentation und einem Austausch über Lederwaren und Leder, je nach Ihren Fragen. Aus einer großen Auswahl an Lederarten, die sich für die Herstellung Ihrer Tasche eignen, wählen Sie die Ausführung und die Farben der Materialien, die Ihnen gefallen. Der Workshop wird mit einer Einführung in die Technik des Handschnitts fortgesetzt, zunächst auf Lederresten, bevor Sie sich mit Ihrer Schnittschablone an Ihr Modell machen. Wenn Sie Ihre Einkaufstasche zugeschnitten und die Markierungen für die Montage aufgezeichnet haben, lernen Sie die verschiedenen Schritte und Techniken der Herstellung kennen.  Danach folgt das Nähen von Hand. Sie müssen eine ganze Reihe von Nieten anbringen und verwenden Ausstechformen, um die Accessoires anzubringen. Um Ihrer Tasche einen Hauch von Originalität zu verleihen, werden Sie ein individuelles Accessoire anfertigen.\nDer Workshop umfasst :\nDas Know-how\n Das Leder\nDie Accessoires\nDie Bereitstellung von Material und Werkzeug\nEine kleine Gourmetpause\n\nSie werden mit Ihrer persönlichen Einkaufstasche nach Hause gehen!\n\nHERSTELLUNGSSCHRITTE :\nAuswahl der Materialien\nArbeit mit Hilfe eines Schnittmusters\nZuschneiden von Hand\nParieren\nZusammensetzen und Vorarbeiten\nAnbringen von Accessoires\nNähen von Hand / Nähen mit der Maschine\nAusrüstungsarbeit\n\nNiveau: Challenger ab 15 Jahren. Keine Vorkenntnisse oder Erfahrungen erforderlich, du solltest jedoch gerne mit Strenge, Genauigkeit und Geduld arbeiten.\nDauer: 5 bis 6 Std\nPlätze: 1 bis max. 2"
        ],
        "en": [
          "The tote bag is a must-have in leather goods so it's time to create your own!\n\nThe workshop starts with a presentation and a discussion about leather goods and leather, depending on your questions. Among a beautiful selection of leathers adapted to the manufacture of your bag, you will choose the finish and the colors of materials which you like. The workshop continues with an initiation to the hand cutting technique, first on leather scraps before you start working on your model with your cutting template. Your tote bag cut, with the marks of assembling traced, you will discover the various stages and techniques of manufacture.  Next comes the hand sewing. A whole series of rivets will be mounted, and you will use cookie cutters to attach the accessories. To add a touch of originality to your bag, you will make a personalized accessory.\nThe workshop includes :\nThe Know-How\n The leather\nThe accessories\nThe provision of equipment and tools\nA small gourmet break\n\nYou will leave with your own personalized bag!\n\nSTEPS OF MANUFACTURING :\nSelection of materials\nWork with the help of a pattern\nHand cutting\nTrimming\nAssembly and preparation work\nFitting of accessories\nHand sewing / machine stitching\nFinishing work\n\nLevel : Challenger from 15 years old. No knowledge or experience necessary, but you must like to work with rigor, precision and patience.\nDuration : 5h to 6h\nPlaces: 1 to 2 max"
        ],
        "it": [
          "La tote bag è un must della pelletteria, quindi è il momento di creare la propria!\n\nIl workshop inizia con una presentazione e una discussione sulla pelletteria e sul cuoio, a seconda delle vostre domande. Tra una bella selezione di pelli adatte alla realizzazione della vostra borsa, sceglierete la finitura e i colori dei materiali che preferite. Il workshop prosegue con un'iniziazione alla tecnica del taglio a mano, dapprima su ritagli di pelle prima di iniziare a lavorare sul vostro modello con la vostra sagoma di taglio. Una volta tagliata la borsa, scoprirete le diverse fasi e tecniche di lavorazione.  Poi si passa alla cucitura a mano. Dovrete applicare tutta una serie di rivetti e utilizzare dei tagliabiscotti per inserire gli accessori. Per aggiungere un tocco di originalità alla vostra borsa, realizzerete un accessorio personalizzato.\nIl workshop comprende :\nIl know-how\n La pelle\nGli accessori\nLa fornitura di materiali e strumenti\nUna piccola pausa gastronomica\n\nPartirete con la vostra shopping bag personalizzata!\n\nFASI DI PRODUZIONE :\nSelezione dei materiali\nLavorare con l'aiuto di un modello\nTaglio a mano\nRifilatura\nLavori di assemblaggio e preparazione\nMontaggio degli accessori\nCucitura a mano o a macchina\nLavori di finitura\n\nLivello: Sfidante a partire da 15 anni. Non sono necessarie conoscenze o esperienze, ma deve piacere lavorare con rigore, precisione e pazienza.\nDurata: 5-6 ore\nPosti: da 1 a 2 max"
        ],
        "fr": [
          "Le cabas est le modèle incontournable en maroquinerie alors il ets temps de créer le vôtre! \n\nL'atelier commence par une présentation  et un échange sur la maroquinerie et le cuir, selon vos questions. Parmi une belle sélection de cuirs adaptés à la fabrication de votre cabas, vous choisirez la finition et les coloris des matières qui vous plaisent. L’atelier se poursuit par une initiation à la technique de la coupe main, tout d’abord sur des chutes de cuir avant de vous lancer sur votre modèle avec votre gabarit de coupe. Votre cabas coupé, avec les repères de montages tracés, vous découvrirez les différentes étapes et techniques de fabrication.  Viendra ensuite la couture main. Toute une série de rivets seront à monter, et vous utiliserez des emporte-pièces pour la pose des accessoires. Pour ajouter une touche d’originalité à votre cabas vous fabriquerez un accessoire personnalisé. \nL'atelier comprend :\nLe Savoir-faire \n Le cuir\nLes accessoires \nLa mise à disposition matériel et outillage\nUne petite pause gourmande \n\nVous repartirez avec votre cabas personnalisé !\n\nETAPES DE FABRICATION : \nSélection des matières\nTravail avec l’aide d’un patron\nCoupe main \nParage\nAssemblage et travail de préparation\nPose d'accessoires\nCouture main / piqure machine\nTravail de finition\n\nNiveau : Challenger  à partir de 15 ans. Pas de connaissances ou expériences nécessaires, il faut en revanche aimer travailler avec rigueur, précision et patience .\nDurée :  5h à 6h\nPlaces : 1 à 2  max"
        ],
        "es": [
          "El bolso tote es un imprescindible de la marroquinería, ¡así que es hora de crear el tuyo!\n\nEl taller comienza con una presentación y un debate sobre la marroquinería y el cuero, en función de tus preguntas. Entre una bonita selección de pieles adaptadas a la confección de tu bolso, elegirás el acabado y los colores de los materiales que más te gusten. El taller continúa con una iniciación a la técnica del corte a mano, primero sobre retales de cuero antes de empezar a trabajar sobre su modelo con su plantilla de corte. Una vez cortado tu bolso, descubrirás las diferentes etapas y técnicas de fabricación.  A continuación viene la costura a mano. Tendrás que colocar toda una serie de remaches y utilizarás cortapastas para encajar los accesorios. Para añadir un toque de originalidad a tu bolso, confeccionarás un accesorio personalizado.\nEl taller incluye :\nLos conocimientos técnicos\n El cuero\nLos accesorios\nEl suministro de materiales y herramientas\nUna pequeña pausa gastronómica\n\nSe irá con su propia bolsa de la compra personalizada\n\nETAPAS DE FABRICACIÓN :\nSelección de materiales\nTrabajo con ayuda de un patrón\nCorte a mano\nRecorte\nTrabajos de montaje y preparación\nColocación de accesorios\nCostura a mano / costura a máquina\nTrabajos de acabado\n\nNivel: Aspirante a partir de 15 años. No es necesario tener conocimientos ni experiencia, pero debe gustarte trabajar con rigor, precisión y paciencia.\nDuración: de 5 a 6 horas\nPlazas: 1 a 2 máximo"
        ],
        "nl": [
          "De draagtas is een must-have in lederwaren, dus het is tijd om je eigen tas te maken!\n\nDe workshop begint met een presentatie en een discussie over lederwaren en leer, afhankelijk van uw vragen. Uit een mooie selectie van ledersoorten die geschikt zijn voor het maken van uw tas, kiest u de afwerking en de kleuren van de materialen die u mooi vindt. De workshop gaat verder met een initiatie in de handmatige snijtechniek, eerst op restjes leer voordat u aan de slag gaat met uw model met uw snijmal. Nadat uw tas is uitgesneden, ontdekt u de verschillende stadia en technieken van de vervaardiging.  Vervolgens komt het handnaaien. Een hele reeks klinknagels moet worden aangebracht, en u gebruikt koekjesvormers om de accessoires aan te brengen. Om uw tas een originele toets te geven, maakt u een gepersonaliseerd accessoire.\nDe workshop omvat :\nDe knowhow\n Leder\nDe accessoires\nDe levering van materiaal en gereedschap\nEen kleine gastronomische pauze\n\nU vertrekt met uw eigen gepersonaliseerde boodschappentas!\n\nPRODUCTIE STAPPEN :\nSelectie van materialen\nWerken met behulp van een patroon\nKnippen met de hand\nTrimmen\nMontage en voorbereiding\nPassen van accessoires\nHandnaaien / machinaal naaien\nAfwerking\n\nNiveau: Uitdager vanaf 15 jaar. Geen kennis of ervaring nodig, maar je moet het wel leuk vinden om streng, precies en geduldig te werken.\nDuur: 5 à 6 uur\nPlaatsen: 1 tot maximaal 2"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0072207f-13d8-3f86-b3fe-d4d314b48dc0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24255796-b28f-3720-87d6-11e0bd0508da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82c62c6f-8f61-3f93-b2b2-1a2eb90657b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8622f301-bf6e-3618-9c16-966f9a732c61",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88695319-78b8-3054-9499-db6f5e845e4d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9531d136-4fcb-3d1a-9cc2-4671737c25c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac0b3e8c-cc63-3599-9e7a-be4c6ee2f406",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4fb5208-7c6a-34d7-94c3-b90f1cee308f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed6b7980-c043-3fc0-801e-3ff43baebbf9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8e00637-c6f2-330c-843c-f750397d94cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Als Fan von Einkaufstaschen und Marie-Poppins-Taschen lernen Sie in Montjean-sur-Loire, 25 Minuten von Angers entfernt, wie man mit einfachen, aber raffinierten Techniken eine Tasche herstellt."
        ],
        "en": [
          "Fans of tote bags and Marie-Poppins bags, come and discover how to make a bag with simple but refined techniques in Montjean-sur-Loire, 25 minutes from Angers."
        ],
        "it": [
          "Gli appassionati di tote bag e borse Marie-Poppins vengono a scoprire come realizzare una borsa con tecniche semplici ma raffinate a Montjean-sur-Loire, a 25 minuti da Angers."
        ],
        "fr": [
          "Fan de cabas et de sac Marie-Poppins, venez découvrir comment fabriquer un sac avec des techniques simples mais raffinées à Montjean-sur-Loire à 25min d'Angers."
        ],
        "nl": [
          "Liefhebbers van draagtassen en Marie-Poppins tassen kunnen in Montjean-sur-Loire, op 25 minuten van Angers, ontdekken hoe je met eenvoudige maar verfijnde technieken een tas maakt."
        ],
        "es": [
          "Fans de los bolsos tote y de los bolsos Marie-Poppins, venga a descubrir cómo hacer un bolso con técnicas sencillas pero refinadas en Montjean-sur-Loire, a 25 minutos de Angers."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:CreativeArts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kreative Künste"
        ],
        "pt": [
          "Artes criativas"
        ],
        "en": [
          "Creative arts"
        ],
        "it": [
          "Arti creative"
        ],
        "fr": [
          "Arts créatifs"
        ],
        "nl": [
          "Scheppende kunsten"
        ],
        "es": [
          "Artes creativas"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/26d4e17d-931a-39fb-9f7c-8d6f6ce30e63",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7b9bd3e3-90ac-3f54-a018-39b767ef656d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c9eae494-efd1-382a-a5c2-514539bd52c8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f2c31481-3db0-3a0b-8ef5-2189c022232b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f95a8e90-793d-3856-907f-308dc9c8c6ac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a3a3c707-3f4c-3dfd-b13f-5ec07ac8f65d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b0876393-da5c-3896-91ee-3759026d610d",
          "schema:addressLocality": "Mauges-sur-Loire",
          "schema:postalCode": "49570",
          "schema:streetAddress": [
            "36 Rue d'Anjou",
            "Montjean-sur-Loire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49244",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mauges-sur-Loire"
              ],
              "pt": [
                "Mauges-sur-Loire"
              ],
              "en": [
                "Mauges-sur-Loire"
              ],
              "it": [
                "Mauges-sur-Loire"
              ],
              "fr": [
                "Mauges-sur-Loire"
              ],
              "nl": [
                "Mauges-sur-Loire"
              ],
              "es": [
                "Mauges-sur-Loire"
              ]
            },
            "insee": "49244",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8389cf6f-f03f-3c78-986f-34f488ef8c39",
        "schema:latitude": "47.3873324",
        "schema:longitude": "-0.8628372",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-29",
  "lastUpdateDatatourisme": "2025-07-30T00:34:49.986Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5bfee9f2-a867-3528-889c-b37792a18e7f",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e6a0f7f8-ce02-32ec-8f7f-6c6501f78450",
          "schema:maxPrice": [
            "180"
          ],
          "schema:minPrice": [
            "180"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/657797dc-46f4-31f7-9bb7-d1ce5ef1ad0b",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-11",
      "endTime": "18:30:00",
      "startDate": "2025-09-11",
      "startTime": "13:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/93937b47-755f-3bd0-9da1-06ac7c9851f4",
      "@type": [
        "Period"
      ],
      "endDate": "2025-10-23",
      "endTime": "18:30:00",
      "startDate": "2025-10-23",
      "startTime": "13:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/d8afb5db-eb12-3515-98f0-ef875a9a2b9c",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-25",
      "endTime": "18:30:00",
      "startDate": "2025-09-25",
      "startTime": "13:30:00"
    }
  ]
}