{
  "@id": "https://data.datatourisme.fr/49/049d302e-4ddd-3118-ada3-68fb57d1361b",
  "dc:identifier": "PCUUCHERPIERRE",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der Menhir von La Pierre Levée ist ein Block, der in der Jungsteinzeit im heutigen Wald von Princé in Chéméré, Gemeinde Chaumes-en-Retz, errichtet wurde.\n "
    ],
    "en": [
      "The La Pierre Levée menhir is a boulder erected in the Neolithic period in what is now the Princé forest at Chéméré, in the commune of Chaumes-en-Retz.\n "
    ],
    "it": [
      "Il menhir di La Pierre Levée è un masso eretto nel Neolitico nell'attuale foresta di Princé a Chéméré, nel comune di Chaumes-en-Retz.\n "
    ],
    "fr": [
      "Le menhir de La Pierre Levée est un bloc érigé au Néolithique dans l'actuelle forêt de Princé à Chéméré, commune de Chaumes-en-Retz.\n "
    ],
    "es": [
      "El menhir de La Pierre Levée es un peñasco erigido en el Neolítico en el actual bosque de Princé, en Chéméré, municipio de Chaumes-en-Retz.\n "
    ],
    "nl": [
      "De menhir La Pierre Levée is een zwerfkei die in het neolithicum werd opgericht in wat nu het Princé-bos is in Chéméré, in de gemeente Chaumes-en-Retz.\n "
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le menhir de La Pierre Levée"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q21014189"
  ],
  "creationDate": "2017-08-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/31952e23-bceb-3db9-9ed0-c50d4f39dfdd",
    "schema:email": [
      "nadege@pornic.com"
    ],
    "schema:legalName": "I_OT Pornic",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/69cb485d-1143-3d66-8732-68ab0c0a05ed",
      "dc:description": {
        "de": [
          "Tausendjähriges Erbe\n\nDieses megalithische Element zeugt von einer tausendjährigen Präsenz in dieser Region des Pays de Retz.\nEs befindet sich etwa 2,5 km nördlich der Ortschaft Chéméré (Chaumes en Retz), in der Nähe einer Straße, die durch den Wald von Princé führt (der Wald ist in Privatbesitz).\nSein Alter wird auf 4500 Jahre geschätzt, d. h. etwa 2500 Jahre vor Christus.\n\nDer Menhir ist 1,95 m hoch (Pitre de Lisle geht 2,15 m voraus), 1,30 m breit und 0,60 m dick.\n\nDer Menhir von La Pierre Levée steht am östlichen Eingang des Waldes von Princé, dem Lehen des Herrschers von Retz Gilles de Rais, dessen historische Gestalt häufig mit der Figur des \"Blaubarts\" verwechselt wird.\n\n\nStein der Legenden\n\nUm diesen aufgerichteten Stein ranken sich verschiedene lokale Legenden:\n\n\n\tLaut lokaler Folklore erzählt man sich in der Gegend, dass sich der Baron von Retz, Gilles de Rais, als er das Schloss Princé bewohnte, gegen eine Armee verteidigte, die es belagerte, indem er riesige Kieselsteinblöcke auf die Angreifer warf. Einer von ihnen, der sogenannte Menhir, fiel geradewegs hinunter und blieb so tief in der Erde stecken, dass ihn seitdem niemand mehr herausreißen konnte.  \n\tEine andere Legende schreibt dem Stein böse Kräfte zu. Ein teuflischer Aberglaube besagt, dass jemand, der mit dem Teufel sprechen möchte, ihn sieben Mal in einer mondlosen Nacht um Mitternacht umrunden muss, um in die Unterwelt einzutreten.\n\n\n\n Das kleine +:\nHIER können Sie sich den Menhir von La Pierre Levée interaktiv ansehen\n\n\nDie Geschichte des Schlosses Princé.\n\nDie Geschichte von Chéméré ist eng mit dieser alten feudalen Stätte verbunden. Heutzutage sind jedoch nur noch wenig repräsentative Überreste des Château de Princé erhalten. Lediglich einige Mauern und die Ruinen eines mittelalterlichen Turms sind heute noch zu sehen, doch das Anwesen befindet sich in Privatbesitz und kann nicht besichtigt werden.\n \n\nIn der Herrschaft von Rais\n\nEine erste hölzerne Befestigung soll beim Durchzug der Wikinger niedergebrannt worden sein. Harscoët I de Sainte-Croix (um 1010 - um 1070), Herr von Rais, gründete im 11. Jahrhundert die Pfarrei Chéméré und ließ daraufhin eine feudale Festung errichten, die von einer Steinmauer umgeben war.\n\nDie von einem Wassergraben umgebene feudale Burg gehörte Gilles de Rais (um 1405-1440). Seinen Spitznamen erhielt einer der Türme der fünfstöckigen Burg, der \"Blaubartturm\", dessen Ruinen Mitte des 20. Jahrhunderts verschwanden.\nNach Gilles de Laval, dem Baron von Rais, wurde Princé zur Residenz und zum Jagdschloss für die Herren von Rais. Die Chauvignys, die Tournemines und die d'Annebaults hielten sich hier auf.\n\n\nDer Ruhm von Princé\n\nClaude Catherine de Clermont (1543-1603), Baronin von Rais, eine junge und hübsche Witwe von Jean d'Annebault (1527-1562), heiratete 1565 in zweiter Ehe Albert de Gondi (1522-1602) mit der Zustimmung der französischen Königin Katharina von Medici. Die Baronie de Rais wurde zeitweise zur Grafschaft Retz erhoben. Diese wurde dann 1581 zum Herzogtum Retz.\nDie Gondis ließen in Princé auf der alten Festung ein neues Schloss im Renaissancestil errichten.\n\nIn dieser neuen Anlage werden folgende Elemente ihren Platz finden\n\n\n\tgemüsegarten,\n\tobst- und Gemüsegarten,\n\tapothekergarten.\n\n\n\nHenri de Gondi (1590-1659), Herzog von Retz und Beaupréau, Erbe und Enkel von Albert und Catherine, setzte die Gestaltung in der Umgebung mit den Gärten der verzauberten Inseln fort.\n\n\n\nDie Verwüstung durch die Kriege\n\nEnde des 18. Jahrhunderts wird das von Jean Guillon, einem Stallmeister und Sekretär des Königs, erworbene Schloss wieder aufgebaut und modernisiert. Auf dem hohen Turm wird ein viereckiger Aussichtspunkt eingerichtet.\nDas Gebäude wird während der Vendée-Kriege im Mai 1793 von republikanischen Truppen teilweise niedergebrannt und dem Verfall preisgegeben.\nEin Eckturm mit dem Namen \"la chapelle\" (die Kapelle) ist auf dem Gelände noch sichtbar.\nWas den fünfstöckigen Turm betrifft, so wurde er während des Zweiten Weltkriegs von den Widerstandskämpfern zerstört, weil sie befürchteten, dass er deutschen Soldaten als Versteck dienen könnte.\n\n\nQuellen: Dictionnaire archéologique de la Loire-Inférieure von Pitre de Lisle du Dreneuc, veröffentlicht im Bulletin de la Société d'archéologie de Nantes et du département de Loire-Inférieure, 1. Halbjahr 1885; \"Pays de Retz\" von Emile Boutin, Ausgabe France-Empire 1986; \"Châteaux et manoirs en Pays de Retz\" von Emile Boutin, Ausgabe Siloë 1995."
        ],
        "en": [
          "A thousand years of heritage\n\nThis megalithic feature bears witness to a thousand-year-old presence in this part of the Pays de Retz.\nIt is located around 2.5 km north of the village of Chéméré (Chaumes en Retz), near a road running through the Princé forest (the forest is privately owned).\nIts age is estimated at 4500 years, or around 2500 BC.\n\nThe menhir is 1.95 m high (Pitre de Lisle is 2.15 m high), 1.30 m wide and 0.60 m thick.\n\nThe La Pierre Levée menhir stands at the eastern entrance to the Princé forest, the fiefdom of the Retz lord Gilles de Rais, whose historical figure is often confused with the character of \"Bluebeard\".\n\n\nStone of legends\n\nThere are many local legends about this standing stone:\n\n\n\tAccording to local folklore, the story goes that when Gilles de Rais, Baron of Retz, lived in Princé castle, he defended himself against a besieging army by hurling huge blocks of pebbles at his attackers. One of them, the so-called menhir, fell straight down and remained so deeply embedded in the earth that no one has been able to remove it since.  \n\tAnother legend attributes evil powers to the stone. A diabolical superstition is associated with it, asserting that if a person wishes to speak to the devil: \"?all he has to do is walk around it seven times, on a moonless night, at midnight, to enter the underworld\".\n\n\n\n The little plus :\nThe menhir at La Pierre Levée can be viewed interactively HERE\n\n\nThe history of Château de Princé.\n\nThe history of Chéméré is closely linked to this ancient feudal site. Today, however, only unrepresentative remains of the Château de Princé remain. Only a few low walls and the ruins of a medieval tower are still visible today, but the estate is privately owned and not open to visitors.\n \n\nIn the Lordship of Rais\n\nA first wooden fortification is said to have been burnt down by the Vikings. Harscoët 1er de Sainte-Croix (circa 1010 - circa 1070), lord of Rais, founded the parish of Chéméré in the 11th century, and built a feudal fortress surrounded by a stone rampart.\n\nThe moated feudal castle belonged to Gilles de Rais (circa 1405-1440), whose nickname was given to one of the castle's five-storey towers, \"la Tour de Barbe-bleue\", the ruins of which disappeared in the mid-twentieth century.\nAfter Gilles de Laval, Baron de Rais, Princé became a residence and hunting lodge for the Sires de Rais. The Chauvigny, Tournemine and d'Annebault families also stayed here.\n\n\nThe fame of Princé\n\nClaude Catherine de Clermont (1543-1603), baroness of Rais, young and pretty widow of Jean d'Annebault (1527-1562), married Albert de Gondi (1522-1602) in 1565, with the consent of French queen Catherine de Médicis. On occasion, the barony of Rais became the county of Retz. The latter became the Duchy of Retz in 1581.\nThe Gondi family built a new Renaissance-style château at Princé on the site of the old fortress.\n\nIn this new layout, the following will find their place:\n\n\n\tvegetable garden,\n\tfruit garden and orchard,\n\tapothecary garden.\n\n\n\nHenri de Gondi (1590-1659), Duke of Retz and Beaupréau, heir and grandson of Albert and Catherine, continued the development of the surrounding area with the gardens of the Iles Enchantées.\n\n\n\nThe ravages of war\n\nAt the end of the 18th century, the château purchased by Jean Guillon, squire and secretary to the king, was rebuilt and modernized. A quadrangular belvedere was built on the high tower.\nThe building was partially burnt down by Republican troops during the Vendée Wars in May 1793, and left to rot.\nA corner tower, known as \"la chapelle\", is still visible in the grounds.\nThe five-storey tower, meanwhile, was destroyed by resistance fighters during the Second World War, lest it be used as a landmark by German soldiers.\n\n\nSources: Dictionnaire archéologique de la Loire-Inférieure by Pitre de Lisle du Dreneuc published in the Bulletin de la Société d'archéologie de Nantes et du département de Loire-Inférieure, 1st half of 1885; \"Pays de Retz\" by Emile Boutin, published by France-Empire 1986; \"Châteaux et manoirs en Pays de Retz\" by Emile Boutin, published by Siloë 1995."
        ],
        "it": [
          "Un patrimonio millenario\n\nQuesto elemento megalitico testimonia una presenza millenaria in questa parte del Pays de Retz.\nSi trova a circa 2,5 km a nord della città di Chéméré (Chaumes en Retz), vicino a una strada che attraversa la foresta di Princé (la foresta è di proprietà privata).\nSi stima che abbia un'età di 4.500 anni, ovvero circa 2.500 a.C.\n\nIl menhir è alto 1,95 m (la Pitre de Lisle è alta 2,15 m), largo 1,30 m e spesso 0,60 m.\n\nIl menhir di La Pierre Levée si trova all'ingresso orientale della foresta di Princé, feudo del signore di Retz Gilles de Rais, la cui figura storica è spesso confusa con il personaggio di \"Barbablù\".\n\n\nPietra delle leggende\n\nEsistono diverse leggende locali su questa pietra eretta:\n\n\n\tSecondo il folklore locale, nella regione si racconta che quando il barone di Retz, Gilles de Rais, viveva nel castello di Princé, si difese da un esercito che lo assediava lanciando enormi blocchi di ciottoli contro i suoi assalitori. Uno di questi, il cosiddetto menhir, cadde direttamente e si conficcò nel terreno così profondamente che da allora nessuno è più riuscito a rimuoverlo.  \n\tUn'altra leggenda attribuisce alla pietra poteri malefici. Ad essa è associata una superstizione diabolica secondo la quale, se una persona desidera parlare con il Diavolo, \"non deve fare altro che camminarci intorno sette volte, in una notte senza luna, a mezzanotte, per entrare nel mondo degli Inferi\".\n\n\n\n Il piccolo extra:\nIl menhir di La Pierre Levée può essere visto in modo interattivo QUI\n\n\nLa storia del Castello di Princé.\n\nLa storia di Chéméré è strettamente legata a questo antico sito feudale. Tuttavia, tutto ciò che rimane oggi dello Château de Princé sono pochi resti poco rappresentativi. Oggi sono visibili solo alcuni muretti e le rovine di una torre medievale, ma la tenuta è di proprietà privata e non può essere visitata.\n \n\nNella Signoria di Rais\n\nSi pensa che una prima fortificazione in legno sia stata bruciata dai Vichinghi. Harscoët 1er de Sainte-Croix (1010 circa - 1070 circa), signore di Rais, fondò la parrocchia di Chéméré nell'XI secolo e costruì una fortezza feudale circondata da un bastione di pietra.\n\nIl castello feudale circondato da un fossato apparteneva a Gilles de Rais (circa 1405-1440), il cui soprannome fu dato a una delle torri a cinque piani del castello, la \"Torre di Barbablù\", le cui rovine sono scomparse a metà del XX secolo.\nDopo Gilles de Laval, barone di Rais, Princé divenne residenza e residenza di caccia dei Sires de Rais. Anche le famiglie Chauvigny, Tournemine e d'Annebault vi soggiornarono.\n\n\nLa fama di Princé\n\nClaude Catherine de Clermont (1543-1603), baronessa di Rais, giovane e graziosa vedova di Jean d'Annebault (1527-1562), sposò Albert de Gondi (1522-1602) nel 1565, con il consenso della regina francese Catherine de Médicis. La baronia di Rais divenne la contea di Retz. Quest'ultima divenne il Ducato di Retz nel 1581.\nLa famiglia Gondi fece costruire un nuovo castello in stile rinascimentale a Princé, sul sito della vecchia fortezza.\n\nIn questo nuovo assetto troveranno posto i seguenti:\n\n\n\torto,\n\torto e frutteto,\n\torto speziale.\n\n\n\nHenri de Gondi (1590-1659), duca di Retz e Beaupréau, erede e nipote di Alberto e Caterina, continuò lo sviluppo dell'area circostante con i giardini delle Isole Incantate.\n\n\n\nLe devastazioni della guerra\n\nAlla fine del XVIII secolo, il castello, acquistato da Jean Guillon, scudiero e segretario del re, fu ricostruito e modernizzato. Sopra l'alta torre fu costruito un belvedere quadrangolare.\nL'edificio fu parzialmente bruciato dalle truppe repubblicane durante le guerre di Vandea nel maggio 1793 e lasciato marcire.\nUna torre d'angolo, detta \"la chapelle\", è ancora visibile nel parco.\nLa torre a cinque piani fu distrutta durante la Seconda guerra mondiale dai combattenti della Resistenza per paura che venisse usata come punto di riferimento dai soldati tedeschi.\n\n\nFonti: Dictionnaire archéologique de la Loire-Inférieure di Pitre de Lisle du Dreneuc pubblicato nel Bulletin de la Société d'archéologie de Nantes et du département de Loire-Inférieure, 1° semestre 1885; \"Pays de Retz\" di Emile Boutin, pubblicato da France-Empire 1986; \"Châteaux et manoirs en Pays de Retz\" di Emile Boutin, pubblicato da Siloë 1995."
        ],
        "fr": [
          "Patrimoine millénaire\n\nCet élément mégalithique témoigne d’une présence millénaire dans cette région du pays de Retz.\nIl est situé à environ 2,5 km au nord du bourg de Chéméré (Chaumes en Retz), près d'une route traversant la forêt de Princé (la forêt est privée). \nSon âge est estimé à 4500 ans, soit environ 2500 ans av. J.-C.\n\nCe menhir mesure 1,95 m de hauteur (Pitre de Lisle avance 2,15 m), 1,30 m de largeur et 0,60 m d'épaisseur.\n\nLe menhir de La Pierre Levée se dresse à l’entrée est de la forêt de Princé, fief du seigneur de Retz Gilles de Rais dont la figure historique se confond fréquemment avec le personnage de « Barbe-Bleue ». \n\n\nPierre de légendes\n\nDiverses légendes locales existent à propos de cette pierre dressée :\n\n\n\tSelon le folklore local, on raconte dans le pays que lorsque le baron de Retz, Gilles de Rais, habitait le  château de Princé, il se défendit contre une armée qui l'assiégeait en lançant contre ses assaillants d'énormes blocs de cailloux. L'un d'eux, ledit menhir, tomba tout droit et resta piqué en terre si profondément que personne depuis ne put l'arracher.  \n\tUne autre légende attribue à la pierre des pouvoirs maléfiques. Une superstition diabolique y est associée en affirmant que si une personne désire parler au diable : \"’il lui suffit d’en faire le tour sept fois, par une nuit sans lune, à la minuit, pour entrer dans le monde des Enfers\".\n\n\n\n Le petit + :\nIl est possible de visualisez, de manière interactive, le menhir de La Pierre Levée ICI\n\n\nL'histoire du Château de Princé.\n\nL'histoire de Chéméré est intimement liée à cet ancien site féodal. Cependant, il ne reste, de nos jours, que des vestiges peu représentatifs du Château de Princé. Seuls quelques murets et les ruines d'une tour médiévale sont encore visibles aujourd'hui, mais le domaine est une propriété privée non visitable.\n \n\nEn seigneurie de Rais\n\nUne première fortification en bois aurait été incendiée lors du passage des Vikings. Harscoët 1er de Sainte-Croix (vers 1010 - vers 1070), seigneur de Rais, fonde la paroisse de Chéméré au XIème siècle, et fait alors édifier une forteresse féodale entourée d'un rempart en pierre.\n\nLe château féodal entouré de douves a appartenu à Gilles de Rais (vers 1405-1440). Son surnom a été donné à l'une des tours du château de cinq étages, « la Tour de Barbe-bleue », dont les ruines ont disparu au milieu du XXème siècle. \nAprès Gilles de Laval, baron de Rais, Princé devint une résidence et un pavillon de chasse pour les sires de Rais. Les Chauvigny, les Tournemine et les d'Annebault y séjournèrent.\n\n\nLa renommée de Princé\n\nClaude Catherine de Clermont (1543-1603), baronne de Rais, jeune et jolie veuve de Jean d'Annebault (1527-1562), épousa en secondes noces Albert de Gondi (1522-1602) en 1565, avec l'accord de la reine de France Catherine de Médicis. La baronnerie de Rais est érigée, à l'occasion, en comté de Retz. Puis, ce dernier devint duché de Retz en 1581.\nLes Gondi firent construire à Princé un nouveau château de style Renaissance sur l'ancienne forteresse.\n\nVont trouver toute leur place dans ce nouvel agencement :\n\n\n\tpotager,\n\tfruitier et verger,\n\tjardin d'apothicaire.\n\n\n\nHenri de Gondi (1590-1659), duc de Retz et de Beaupréau, héritier et petit-fils d'Albert et Catherine, continue l'aménagement aux environs avec les jardins des Iles Enchantées.\n\n\n\nLe ravage des guerres\n\nA la fin du XVIIIème siècle, le château acheté par Jean Guillon, écuyer et secrétaire du roi, est reconstruit et modernisé. Un belvédère quadrangulaire est aménagé sur la haute tour.\nLe bâtiment est partiellement brûlé durant les Guerres de Vendée, en mai 1793 par les troupes républicaines, et laissé à l'abandon.\nUne tour d'angle, nommée « la chapelle » est encore apparente sur le terrain.\nQuant à la tour de cinq étages, elle fut détruite durant la Seconde Guerre mondiale par les résistants de peur qu'elle ne serve de repère aux soldats allemands.\n\n\nSources : Dictionnaire archéologique de la Loire-Inférieure par Pitre de Lisle du Dreneuc publié dans le Bulletin de la Société d'archéologie de Nantes et du département de Loire-Inférieure, 1er semestre 1885;  \"Pays de Retz\" d'Emile Boutin, édition France-Empire 1986; \"Châteaux et manoirs en Pays de Retz\" d'Emile Boutin, édition Siloë 1995."
        ],
        "es": [
          "Mil años de patrimonio\n\nEste elemento megalítico atestigua una presencia milenaria en esta parte del Pays de Retz.\nSe encuentra a unos 2,5 km al norte de la ciudad de Chéméré (Chaumes en Retz), cerca de una carretera que atraviesa el bosque de Princé (el bosque es de propiedad privada).\nSe calcula que tiene 4.500 años de antigüedad, es decir, alrededor del 2.500 a.C.\n\nEl menhir mide 1,95 m de altura (Pitre de Lisle mide 2,15 m), 1,30 m de anchura y 0,60 m de grosor.\n\nEl menhir de La Pierre Levée se encuentra en la entrada oriental del bosque de Princé, feudo del señor de Retz Gilles de Rais, cuya figura histórica se confunde a menudo con el personaje de \"Barba Azul\".\n\n\nPiedra de leyendas\n\nExisten varias leyendas locales sobre este monumento:\n\n\n\tSegún el folclore local, se cuenta que cuando Gilles de Rais, barón de Retz, vivía en el castillo de Princé, se defendió de un ejército que le asediaba lanzando enormes bloques de piedra contra sus atacantes. Uno de ellos, el llamado menhir, cayó hacia abajo y se clavó en el suelo tan profundamente que nadie ha podido extraerlo desde entonces.  \n\tOtra leyenda atribuye a la piedra poderes malignos. Se asocia a ella una superstición diabólica, según la cual si una persona desea hablar con el Diablo, \"...sólo tiene que dar siete vueltas a su alrededor, en una noche sin luna, a medianoche, para entrar en el mundo de los infiernos\".\n\n\n\n El pequeño extra :\nEl menhir de La Pierre Levée puede verse de forma interactiva AQUÍ\n\n\nLa historia del castillo de Princé.\n\nLa historia de Chéméré está estrechamente ligada a este antiguo emplazamiento feudal. Sin embargo, todo lo que queda hoy en día del Château de Princé son algunos restos poco representativos. Sólo son visibles algunos muros bajos y las ruinas de una torre medieval, pero la finca es propiedad privada y no se puede visitar.\n \n\nEn el Señorío del Rais\n\nSe cree que una antigua fortificación de madera fue incendiada por los vikingos. Harscoët 1er de Sainte-Croix (hacia 1010 - hacia 1070), señor de Rais, fundó la parroquia de Chéméré en el siglo XI y construyó una fortaleza feudal rodeada de una muralla de piedra.\n\nEl castillo feudal rodeado de un foso perteneció a Gilles de Rais (hacia 1405-1440), cuyo apodo se dio a una de las torres de cinco pisos del castillo, la \"Torre de Barba Azul\", cuyas ruinas desaparecieron a mediados del siglo XX.\nDespués de Gilles de Laval, barón de Rais, Princé se convirtió en residencia y pabellón de caza de los Sires de Rais. Las familias Chauvigny, Tournemine y d'Annebault también se alojaron aquí.\n\n\nLa fama de Princé\n\nClaude Catherine de Clermont (1543-1603), baronesa de Rais, joven y guapa viuda de Jean d'Annebault (1527-1562), se casó en 1565 con Albert de Gondi (1522-1602), con el consentimiento de la reina de Francia Catherine de Médicis. La baronía de Rais se convirtió en el condado de Retz. Este último se convirtió en el ducado de Retz en 1581.\nLa familia Gondi hizo construir un nuevo castillo de estilo renacentista en Princé, en el emplazamiento de la antigua fortaleza.\n\nEn esta nueva disposición encontrarán su lugar\n\n\n\thuerto,\n\tjardín frutal y huerto,\n\tjardín boticario.\n\n\n\nHenri de Gondi (1590-1659), duque de Retz y Beaupréau, heredero y nieto de Alberto y Catalina, continuó el desarrollo de los alrededores con los jardines de las Islas Encantadas.\n\n\n\nLos estragos de la guerra\n\nA finales del siglo XVIII, el castillo fue comprado por Jean Guillon, ecuestre y secretario del rey, y reconstruido y modernizado. Se construye un mirador cuadrangular sobre la torre alta.\nEl edificio fue parcialmente incendiado por las tropas republicanas durante las Guerras de la Vendée en mayo de 1793 y abandonado a su suerte.\nUna torre angular, conocida como \"la chapelle\", sigue siendo visible en el recinto.\nEn cuanto a la torre de cinco pisos, fue destruida durante la Segunda Guerra Mundial por los combatientes de la Resistencia por temor a que fuera utilizada como punto de referencia por los soldados alemanes.\n\n\nFuentes: Dictionnaire archéologique de la Loire-Inférieure de Pitre de Lisle du Dreneuc publicado en el Bulletin de la Société d'archéologie de Nantes et du département de Loire-Inférieure, 1er semestre de 1885; \"Pays de Retz\" de Emile Boutin, publicado por France-Empire 1986; \"Châteaux et manoirs en Pays de Retz\" de Emile Boutin, publicado por Siloë 1995."
        ],
        "nl": [
          "Duizend jaar erfgoed\n\nDit megalithische bouwwerk getuigt van een duizend jaar oude aanwezigheid in dit deel van het Pays de Retz.\nHet bevindt zich ongeveer 2,5 km ten noorden van de stad Chéméré (Chaumes en Retz), vlakbij een weg die door het bos van Princé loopt (het bos is privébezit).\nHet wordt geschat op 4.500 jaar oud, of ongeveer 2.500 voor Christus.\n\nDe menhir is 1,95 m hoog (Pitre de Lisle is 2,15 m hoog), 1,30 m breed en 0,60 m dik.\n\nDe menhir van La Pierre Levée staat aan de oostelijke ingang van het bos van Princé, het leengoed van de Retz heer Gilles de Rais, wiens historische figuur vaak wordt verward met de figuur van \"Blauwbaard\".\n\n\nSteen van de legendes\n\nEr bestaan verschillende plaatselijke legendes over deze staande steen:\n\n\n\tVolgens de plaatselijke folklore gaat het verhaal dat toen Gilles de Rais, baron van Retz, in het kasteel van Princé woonde, hij zich verdedigde tegen een leger dat hem belegerde door enorme blokken steen naar zijn aanvallers te gooien. Een daarvan, de zogenaamde menhir, viel recht naar beneden en bleef zo diep in de grond steken dat niemand hem sindsdien heeft kunnen verwijderen.  \n\tEen andere legende schrijft kwade krachten aan de steen toe. Er wordt een duivels bijgeloof mee in verband gebracht, waarin staat dat als iemand met de duivel wil spreken, \"hij er alleen maar zeven keer omheen hoeft te lopen, op een maanloze nacht, om middernacht, om de wereld van de onderwereld binnen te gaan\".\n\n\n\n Het extraatje:\nDe menhir van La Pierre Levée kan HIER interactief worden bekeken\n\n\nDe geschiedenis van Château de Princé.\n\nDe geschiedenis van Chéméré is nauw verbonden met deze oude feodale site. Van het Château de Princé zijn vandaag de dag echter alleen nog maar een paar niet-representatieve overblijfselen overgebleven. Alleen een paar lage muurtjes en de ruïnes van een middeleeuwse toren zijn nog zichtbaar, maar het landgoed is privébezit en kan niet worden bezocht.\n \n\nIn de heerlijkheid Rais\n\nEen vroeg houten fort zou door de Vikingen zijn platgebrand. Harscoët 1er de Sainte-Croix (circa 1010 - circa 1070), heer van Rais, stichtte de parochie van Chéméré in de 11e eeuw en bouwde een feodaal fort omringd door een stenen wal.\n\nHet feodale kasteel omringd door een gracht behoorde toe aan Gilles de Rais (circa 1405-1440), wiens bijnaam werd gegeven aan een van de vijf verdiepingen tellende torens van het kasteel, \"de toren van Blauwbaard\", waarvan de ruïnes halverwege de twintigste eeuw verdwenen.\nNa Gilles de Laval, Baron de Rais, werd Princé een residentie en jachtslot voor de Sires de Rais. De families Chauvigny, Tournemine en d'Annebault verbleven hier ook.\n\n\nDe faam van Princé\n\nClaude Catherine de Clermont (1543-1603), barones van Rais, de jonge en mooie weduwe van Jean d'Annebault (1527-1562), trouwde in 1565 met Albert de Gondi (1522-1602), met toestemming van de Franse koningin Catherine de Médicis. De baronie van Rais werd het graafschap Retz. Dit laatste werd in 1581 het hertogdom Retz.\nDe familie Gondi liet in Princé een nieuw kasteel in renaissancestijl bouwen op de plaats van het oude fort.\n\nIn deze nieuwe inrichting vinden de volgende hun plaats:\n\n\n\tmoestuin,\n\tfruittuin en boomgaard,\n\tapothekerstuin.\n\n\n\nHenri de Gondi (1590-1659), hertog van Retz en Beaupréau, erfgenaam en kleinzoon van Albert en Catherine, zette de ontwikkeling van de omgeving voort met de tuinen van de Betoverde Eilanden.\n\n\n\nDe verwoestingen van de oorlog\n\nAan het einde van de 18e eeuw werd het kasteel gekocht door Jean Guillon, stalmeester en secretaris van de koning, en herbouwd en gemoderniseerd. Op de hoge toren werd een vierhoekige belvedère gebouwd.\nHet gebouw werd gedeeltelijk afgebrand door Republikeinse troepen tijdens de Vendée-oorlogen in mei 1793 en achtergelaten om weg te rotten.\nEen hoektoren, bekend als \"la chapelle\", is nog steeds zichtbaar op het terrein.\nDe vijf verdiepingen tellende toren werd tijdens de Tweede Wereldoorlog vernietigd door verzetsstrijders uit angst dat hij zou worden gebruikt als herkenningspunt door Duitse soldaten.\n\n\nBronnen: Dictionnaire archéologique de la Loire-Inférieure door Pitre de Lisle du Dreneuc gepubliceerd in het Bulletin de la Société d'archéologie de Nantes et du département de Loire-Inférieure, 1e helft van 1885; \"Pays de Retz\" door Emile Boutin, gepubliceerd door France-Empire 1986; \"Châteaux et manoirs en Pays de Retz\" door Emile Boutin, gepubliceerd door Siloë 1995."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0bfbeaba-54fd-3165-9ac2-e2e62a61f17d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/32f63605-a6d2-3e14-85ab-4892d6be995c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/409892fb-dd55-3536-bb0e-b6c7a0e2f224",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/483043e1-be1c-3e0c-93bb-91ce0ffbfdc9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58ba19aa-eb20-3d02-bde2-9b21a84518a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d7939b2-bd05-36ea-aadb-8970257ea4e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e59db32-96f7-3818-b988-47534ca986c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c9a0c5c-f6a7-3b7b-911b-397ededecf87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac955a4f-844c-374e-a897-17cafdec9327",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0e8dabc-cb24-3fc5-bcb5-7626e5b61596",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Menhir von La Pierre Levée ist ein Block, der in der Jungsteinzeit im heutigen Wald von Princé in Chéméré, Gemeinde Chaumes-en-Retz, errichtet wurde.\n "
        ],
        "en": [
          "The La Pierre Levée menhir is a boulder erected in the Neolithic period in what is now the Princé forest at Chéméré, in the commune of Chaumes-en-Retz.\n "
        ],
        "it": [
          "Il menhir di La Pierre Levée è un masso eretto nel Neolitico nell'attuale foresta di Princé a Chéméré, nel comune di Chaumes-en-Retz.\n "
        ],
        "fr": [
          "Le menhir de La Pierre Levée est un bloc érigé au Néolithique dans l'actuelle forêt de Princé à Chéméré, commune de Chaumes-en-Retz.\n "
        ],
        "es": [
          "El menhir de La Pierre Levée es un peñasco erigido en el Neolítico en el actual bosque de Princé, en Chéméré, municipio de Chaumes-en-Retz.\n "
        ],
        "nl": [
          "De menhir La Pierre Levée is een zwerfkei die in het neolithicum werd opgericht in wat nu het Princé-bos is in Chéméré, in de gemeente Chaumes-en-Retz.\n "
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2fd83294-ff17-3ca2-843e-49b9db858785",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1d353606-3427-3d78-b79e-b2b62c483606",
          "ebucore:isCoveredBy": "Public domain",
          "ebucore:title": {
            "fr": [
              "Carte postale ancienne - Menhir de Pierre-Levée de Chéméré"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "<bdi><a href=\"https://www.wikidata.org/wiki/Q64626638\" class=\"extiw\" title=\"d:Q64626638\"><span title=\"photographe français\">François Chapeau</span></a></bdi>"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/569835e0-6e92-30c8-b701-f57717c8a696",
          "ebucore:fileSize": [
            897223
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1636,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/b/bf/Carte_postale_ancienne_-_Menhir_de_Pierre-Lev%C3%A9e_de_Ch%C3%A9m%C3%A9r%C3%A9.jpg"
          ],
          "ebucore:width": 1052,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/12cbf83e-60ab-341e-8bed-d4cfad789bd6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/357e85d3-c5c8-3c3d-862b-a9dee0bd8ae7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4d1c97cc-e2d6-36a5-8d2f-43f167380548",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e5b56c1c-5cdc-3937-98fd-e7b497ce25c6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff20583a-66ee-3ca9-9896-6e2e487c9b8e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/68cecbfc-48b6-30c9-a0d5-80bf44b91ed8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/51bb7882-1297-3551-8e7b-876b7b394eab",
          "schema:addressLocality": "Chauvé",
          "schema:postalCode": "44320",
          "schema:streetAddress": [
            "Chéméré",
            "La Pierre Levée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44038",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chauvé"
              ],
              "pt": [
                "Chauvé"
              ],
              "en": [
                "Chauvé"
              ],
              "it": [
                "Chauvé"
              ],
              "fr": [
                "Chauvé"
              ],
              "nl": [
                "Chauvé"
              ],
              "es": [
                "Chauvé"
              ]
            },
            "insee": "44038",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5e16bc47-16ca-31b4-b25d-c6a05b36ada9",
        "schema:latitude": "47.15079",
        "schema:longitude": "-1.8863",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T03:26:34.481Z"
}