{
  "@id": "https://data.datatourisme.fr/49/043c819d-d2f6-3cc7-8c7f-ec7eaf48dff3",
  "dc:identifier": "PCUPDL044V513AO4",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Im Herzen des Dorfes Oudon bieten die gemeißelten Werke einen Traum in der Natur an"
    ],
    "en": [
      "In the heart of the village of Oudon, the sculpted works offer a reverie in nature"
    ],
    "it": [
      "Nel cuore del villaggio di Oudon, le opere scolpite offrono una fantasticheria nella natura"
    ],
    "fr": [
      "Au cœur du bourg d'Oudon, les œuvres sculptées offrent une rêverie en nature"
    ],
    "nl": [
      "In het hart van het dorp Oudon bieden de gebeeldhouwde werken een mijmering in de natuur"
    ],
    "es": [
      "En el corazón del pueblo de Oudon, las obras esculpidas ofrecen un ensueño en la naturaleza"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Parcours de sculptures monumentales d'Oudon"
    ]
  },
  "availableLanguage": [
    "en"
  ],
  "creationDate": "2022-08-16",
  "hasAudience": [
    {
      "@id": "kb:BetweenFriends",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Unter Freunden"
        ],
        "pt": [
          "Entre amigos"
        ],
        "en": [
          "Between friends"
        ],
        "it": [
          "Tra amici"
        ],
        "fr": [
          "Entre amis"
        ],
        "nl": [
          "Met vrienden"
        ],
        "es": [
          "Entre amigos"
        ]
      }
    },
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0085146e-cfd8-3654-8278-dab00c1d281a",
    "schema:email": [
      "tourisme@pays-ancenis.com"
    ],
    "schema:legalName": "Espace Tourisme et Loisirs du Pays d'Ancenis",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.pays-ancenis-tourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:BetweenFriends",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Unter Freunden"
        ],
        "pt": [
          "Entre amigos"
        ],
        "en": [
          "Between friends"
        ],
        "it": [
          "Tra amici"
        ],
        "fr": [
          "Entre amis"
        ],
        "nl": [
          "Met vrienden"
        ],
        "es": [
          "Entre amigos"
        ]
      }
    },
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/710b96d2-8018-3679-82b3-e1b26ed921bb",
      "schema:email": [
        "contact@ocapoudon.fr"
      ],
      "schema:telephone": [
        "+33 2 40 83 60 17"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.oudon.fr/tourisme-culture/tourisme/a-voir-a-visiter/parcours-de-sculptures"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/82854496-8f7f-3d75-8872-cf9340b81320",
      "dc:description": {
        "de": [
          "Aber woher kommen diese Kunstwerke?\nEnde der 1990er Jahre lud die Gemeinde den örtlichen Bildhauer Jean-Claude Lambert ein, ein monumentales Kunstwerk vor den Augen der Öffentlichkeit zu entwerfen. Angesichts der Begeisterung der Neugierigen für diese Neuheit wurde beschlossen, ab 1999 alle zwei Jahre ein Symposium zu veranstalten, bei dem fünf Bildhauer aus der ganzen Welt im Schlosshof ein Kunstwerk schaffen, bevor sie die Früchte ihrer Arbeit in der Stadt ausstellen.\n\nEine zusätzliche Seele\nDie rund 30 Werke aus Holz, Stein oder Metall verleihen Ihrem Besuch in dieser kleinen, charmanten Stadt eine künstlerische und traumhafte Dimension. Die Themen der Skulpturen sind vielfältig, da das Thema bei jeder Ausgabe des Festivals wechselt (Theater, Mittelalter, Licht usw.).\n\nEin Spaziergang in der Natur\nDie Strecke bietet einen angenehmen und poetischen Spaziergang. Sie kommen an schattigen Parks, dem Jachthafen und dem Fluss Hâvre vorbei.\n\nZu koppeln mit einem Mittagessen im Gras\nAn Picknicktischen können Sie vor Ort picknicken. Zögern Sie nicht, eine Tischdecke mitzubringen, um sich im Gras niederzulassen! Auf den zahlreichen Bänken können Sie sich während Ihres Spaziergangs Zeit nehmen, um die Landschaft und die Kunstwerke zu betrachten.\n\nEinen detaillierten Plan des Parcours und weitere nützliche Informationen erhalten Sie im Tourismusbüro!\nÖffentliche Toiletten im Parc de la Vallée."
        ],
        "en": [
          "But where do these works come from?\nAt the end of the 1990s, the commune invited local sculptor Jean-Claude Lambert to design a monumental work for public viewing. Given the enthusiastic response to this novelty, it was decided to organize a symposium every two years from 1999 onwards, when 5 sculptors from around the world would come to sculpt a work in the château courtyard, before exhibiting the fruits of their labors in town.\n\nAn extra soul\nIn wood, stone, metal... the thirty or so works lend an artistic and dreamlike dimension to your visit to this charming little town. The themes of the sculptures are varied, as the theme changes with each edition of the festival (theater, the Middle Ages, light?).\n\nA walk in nature\nThe route offers a pleasant, poetic stroll. You'll cross shady parks, the marina and the Hâvre river.\n\nCombine with lunch on the grass\nPicnic tables are available on site. Don't hesitate to bring a tablecloth to sit on the grass! There are also plenty of benches where you can take time to contemplate the landscape and the works of art as you stroll along.\n\nThe detailed route map and other useful information are available from the Tourist Office!\nPublic toilets in the Parc de la Vallée."
        ],
        "it": [
          "Ma da dove provengono queste opere?\nAlla fine degli anni '90, l'amministrazione comunale invitò lo scultore locale Jean-Claude Lambert a creare un'opera monumentale da esporre al pubblico. Vista la risposta entusiasta a questa novità, a partire dal 1999 si decise di organizzare un simposio biennale in cui 5 scultori provenienti da tutto il mondo sarebbero venuti a scolpire un'opera nel cortile del castello prima di esporre il frutto del loro lavoro in città.\n\nUn'anima in più\nRealizzate in legno, pietra o metallo, le circa trenta opere aggiungono una dimensione artistica e onirica alla visita di questa incantevole cittadina. I temi delle sculture sono vari e cambiano a ogni edizione del festival (teatro, Medioevo, luce, ecc.).\n\nUna passeggiata nella natura\nIl percorso offre una passeggiata piacevole e poetica. Si attraversano parchi ombrosi, il porto turistico e il fiume du Hâvre.\n\nDa abbinare al pranzo sull'erba\nI tavoli da picnic sono disponibili in loco. Non esitate a portare una tovaglia per sedervi sull'erba! Ci sono anche molte panchine per contemplare il paesaggio e le opere d'arte mentre si passeggia.\n\nUna mappa dettagliata del percorso e altre informazioni utili sono disponibili presso l'Ufficio del Turismo!\nServizi igienici pubblici nel Parc de la Vallée."
        ],
        "fr": [
          "Mais d'où viennent ces œuvres ?\nÀ la fin des années 1990, la commune invite le sculpteur local Jean-Claude Lambert à concevoir une œuvre monumentale face au public. Devant l’engouement des curieux pour cette nouveauté, décision est prise d’organiser un symposium tous les deux ans à partir de 1999, où 5 sculpteurs du monde entier viennent sculpter une œuvre dans la cour du château avant d’exposer le fruit de leur travail en ville.\n\nUn supplément d'âme\nEn bois, en pierre, en métal... la trentaine d'œuvres donne une dimension artistique et onirique à votre visite dans cette petite cité pleine de charme. Les thèmes des sculptures sont variées, puisque le thème change à chaque édition du festival (le théâtre, le Moyen-Âge, la lumière…).\n\nUne balade en nature\nLe parcours offre une promenade agréable et poétique. Vous y traverserez des parcs ombragés, le port de plaisance et la rivière du Hâvre.\n\nÀ coupler avec un déjeuner sur l'herbe\nDes tables de pique-nique vous permettent de pique-niquer sur place. N'hésitez pas à ramener une nappe pour vous installer dans l’herbe ! De nombreux bancs vous permettrons également de prendre le temps de contempler le paysage et les œuvres au cours de votre promenade.\n\nLe plan du parcours en détail et d'autres renseignements utiles vous sont délivrés à l’Office de tourisme !\nToilettes publiques dans le parc de la Vallée."
        ],
        "es": [
          "Pero, ¿de dónde proceden estas obras?\nA finales de los años noventa, el ayuntamiento invitó al escultor local Jean-Claude Lambert a crear una obra monumental para el público. Ante el entusiasmo suscitado por esta novedad, se decidió organizar cada dos años, a partir de 1999, un simposio al que acudirían 5 escultores de todo el mundo para esculpir una obra en el patio del castillo antes de exponer el fruto de su trabajo en la ciudad.\n\nUn alma más\nRealizadas en madera, piedra o metal, la treintena de obras aportan una dimensión artística y onírica a la visita de esta pequeña y encantadora ciudad. Los temas de las esculturas son variados y cambian con cada edición del festival (teatro, Edad Media, luz, etc.).\n\nUn paseo por la naturaleza\nLa ruta ofrece un paseo agradable y poético. Pasará por parques sombreados, el puerto deportivo y el río del Hâvre.\n\nCombínelo con un almuerzo sobre la hierba\nHay mesas de picnic disponibles in situ. No dude en traer un mantel para sentarse en la hierba También hay muchos bancos donde podrá tomarse su tiempo para contemplar el paisaje y las obras de arte mientras pasea.\n\nEn la Oficina de Turismo encontrará un mapa detallado del recorrido y otras informaciones útiles\nAseos públicos en el Parc de la Vallée."
        ],
        "nl": [
          "Maar waar komen deze werken vandaan?\nEind jaren negentig nodigde de gemeente de plaatselijke beeldhouwer Jean-Claude Lambert uit om een monumentaal werk te maken voor het publiek. Gezien de enthousiaste reacties op deze noviteit werd besloten om vanaf 1999 elke twee jaar een symposium te organiseren, waarbij 5 beeldhouwers uit de hele wereld een werk zouden komen beeldhouwen op de binnenplaats van het kasteel, voordat ze de vruchten van hun werk zouden tentoonstellen in de stad.\n\nEen extra ziel\nGemaakt van hout, steen of metaal voegen de ongeveer dertig werken een artistieke en dromerige dimensie toe aan je bezoek aan dit charmante stadje. De thema's van de sculpturen zijn gevarieerd en veranderen bij elke editie van het festival (theater, middeleeuwen, licht, enz.).\n\nEen wandeling in de natuur\nDe route biedt een aangename en poëtische wandeling. Je komt langs schaduwrijke parken, de jachthaven en de rivier du Hâvre.\n\nCombineer met een lunch op het gras\nPicknicktafels zijn beschikbaar op het terrein. Neem gerust een tafelkleed mee om op het gras te zitten! Er zijn ook veel bankjes waar je de tijd kunt nemen om het landschap en de kunstwerken te bekijken terwijl je er langs wandelt.\n\nEen gedetailleerde kaart van de route en andere nuttige informatie is verkrijgbaar bij het Office du Tourisme!\nOpenbare toiletten in het Parc de la Vallée."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03cf1180-a64a-38c5-8074-d082487f8297",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/12b6716d-c200-31ca-8bca-c2d74996c683",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4afd702e-9a20-32b5-ac92-222261e7bd22",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b5b951a-0f4e-369c-8f11-b1e154c300eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76bd58ff-49fc-3f41-909c-7df0b2e07925",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aff29dc8-f3ba-3af9-bbc5-720af65262c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1bfb893-1c40-3e90-a7e4-cc8e6af305c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/caf05c0c-dfcd-3031-b154-96011a3d9136",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccacbfca-07e9-329f-a62d-dc4d943d31f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5c70904-8046-3256-9470-eba52ae462ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Herzen des Dorfes Oudon bieten die gemeißelten Werke einen Traum in der Natur an"
        ],
        "en": [
          "In the heart of the village of Oudon, the sculpted works offer a reverie in nature"
        ],
        "it": [
          "Nel cuore del villaggio di Oudon, le opere scolpite offrono una fantasticheria nella natura"
        ],
        "fr": [
          "Au cœur du bourg d'Oudon, les œuvres sculptées offrent une rêverie en nature"
        ],
        "nl": [
          "In het hart van het dorp Oudon bieden de gebeeldhouwde werken een mijmering in de natuur"
        ],
        "es": [
          "En el corazón del pueblo de Oudon, las obras esculpidas ofrecen un ensueño en la naturaleza"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/62a48cb8-d769-338e-abb6-4ec69f049594",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:TradeShows",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ausstellungen"
            ],
            "pt": [
              "Exposições"
            ],
            "en": [
              "Trade shows"
            ],
            "it": [
              "Esposizioni"
            ],
            "fr": [
              "Expositions"
            ],
            "nl": [
              "Exposities"
            ],
            "es": [
              "Exposiciones"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/137da0e8-aa44-3da9-ad23-ccc8c02b35e2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/36b97c51-8aeb-3f84-975c-e19f504aaeac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7ce7e0e9-d252-384d-88c9-23d3eb0fe7e9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/81eb9c3f-8aac-3e08-9356-247165981d3d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5024b00-1d4d-31fa-bbe5-af254e5409b3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a4072e4b-7b28-3689-bdf5-433132a1bf81",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e054759f-e807-3ad5-bf60-1057c958d00c",
          "schema:addressLocality": "Oudon",
          "schema:postalCode": "44521",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44115",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Oudon"
              ],
              "pt": [
                "Oudon"
              ],
              "en": [
                "Oudon"
              ],
              "it": [
                "Oudon"
              ],
              "fr": [
                "Oudon"
              ],
              "nl": [
                "Oudon"
              ],
              "es": [
                "Oudon"
              ]
            },
            "insee": "44115",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cf611038-f85b-33a2-b87d-fa39ebe82e7e",
        "schema:latitude": "47.347052",
        "schema:longitude": "-1.284136",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-06-11",
  "lastUpdateDatatourisme": "2025-06-12T03:29:25.675Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5c32b1ee-3e94-3083-99d8-78f4942e6fec",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ddc3ce88-2f72-3be8-afe2-1513cc20da13",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}