{
  "@id": "https://data.datatourisme.fr/49/04eeb2a4-80ff-3b7a-8ae8-0cf5ecace68c",
  "dc:identifier": "FMAPDL049V50HCAR",
  "schema:endDate": [
    "2025-10-11"
  ],
  "schema:startDate": [
    "2025-10-11"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Rambling",
    "SportsCompetition",
    "SportsDemonstration",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Das Mountainbike-Treffen für alle: La Noctambule in Tillières!"
    ],
    "en": [
      "The mountain bike event for all: La Noctambule in Tillières!"
    ],
    "it": [
      "L'evento di mountain bike per tutti: la Noctambule di Tillières!"
    ],
    "fr": [
      "Le rendez-vous VTT pour tous : la Noctambule à Tillières !"
    ],
    "nl": [
      "Het mountainbike evenement voor iedereen: de Noctambule in Tillières!"
    ],
    "es": [
      "El evento BTT para todos: ¡la Noctambule de Tillières!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Noctambule VTT"
    ]
  },
  "creationDate": "2024-07-21",
  "hasAudience": [
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    },
    {
      "@id": "kb:Teenagers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Jugendliche"
        ],
        "pt": [
          "Adolescentes"
        ],
        "en": [
          "Teenagers"
        ],
        "it": [
          "Adolescenti"
        ],
        "fr": [
          "Adolescents"
        ],
        "nl": [
          "Tieners"
        ],
        "es": [
          "Adolescentes"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5f26b919-3f06-3a75-a5e0-f94d37a21d35",
    "schema:email": [
      "contact@osezmauges.fr"
    ],
    "schema:legalName": "Pôle Tourisme ôsezMauges",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.osezmauges.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e014813e-a168-3a77-b882-6ad07382274d",
      "schema:email": [
        "contact@anjou-tourisme.com"
      ],
      "schema:legalName": "Anjou tourime",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Anjou tourisme & attractivité, die Tourismusagentur des Departements Anjou, ist eine öffentliche Interessenvereinigung, deren Aufgabe es ist, gemeinsam mit den lokalen Wirtschaftsakteuren zur Strategie der touristischen Entwicklung des Anjou beizutragen."
        ],
        "en": [
          "Anjou tourisme & attractivité, Anjou?s departmental tourism agency, is a Public Interest Group whose mission is to contribute to Anjou?s tourism development strategy with local economic players."
        ],
        "it": [
          "Anjou tourisme & attractivité, l'agenzia turistica dipartimentale dell'Anjou, è un Gruppo di interesse pubblico la cui missione è contribuire alla strategia di sviluppo turistico dell'Anjou con gli attori economici locali."
        ],
        "fr": [
          "Anjou tourisme & attractivité, Agence départementale du tourisme de l’Anjou, est un Groupement d’Intérêt Public qui a pour mission de contribuer à la stratégie de développement touristique de l’Anjou avec les acteurs économiques locaux."
        ],
        "nl": [
          "Anjou tourisme & attractivité, het departementale agentschap voor toerisme van Anjou, is een groep van openbaar belang die als missie heeft om bij te dragen aan de strategie voor de ontwikkeling van toerisme in Anjou, in samenwerking met lokale economische spelers."
        ],
        "es": [
          "Anjou tourisme & attractivité, agencia departamental de turismo de Anjou, es una Agrupación de Interés Público cuya misión es contribuir a la estrategia de desarrollo turístico de Anjou con los agentes económicos locales."
        ]
      },
      "foaf:homepage": [
        "https://pro.anjou-tourisme.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/405fbffd-c3f5-3985-b724-2ddb4e4777a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44245f46-1b26-3ec3-bf61-b80fd771780e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509a9547-3e61-3774-bcbc-2984f955da10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/778b682b-e45f-3c3c-a679-b23bf53e96fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af44157d-54e9-399e-9254-6dd00407160a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    },
    {
      "@id": "kb:Teenagers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Jugendliche"
        ],
        "pt": [
          "Adolescentes"
        ],
        "en": [
          "Teenagers"
        ],
        "it": [
          "Adolescenti"
        ],
        "fr": [
          "Adolescents"
        ],
        "nl": [
          "Tieners"
        ],
        "es": [
          "Adolescentes"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/384cf98b-c403-3422-9bba-0d4e2cf0e1ac",
      "schema:email": [
        "tillpattes@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 61 85 38 27"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.helloasso.com/associations/tillpattes-et-compagnie/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3b0f8760-d310-3ca4-a4b2-97d5f76797e7",
      "dc:description": {
        "de": [
          "La Noctambule ist die Gelegenheit, die nächtlichen Landschaften der Region zu entdecken, einen geselligen Moment mit Freunden oder der Familie zu teilen und ein einzigartiges Mountainbike-Erlebnis zu haben.\n\nEs werden zwei Strecken angeboten:\n- 20 km: familienfreundlich, für alle ab 12 Jahren zugänglich.\n- 36 km: technisch anspruchsvoller für erfahrene Mountainbiker, mit zusätzlichen Schleifen in Spielzonen.\n\nEmpfang um 18 Uhr, Briefing um 18:30 Uhr, um die Sicherheitsvorschriften und den Ablauf der Tour in Erinnerung zu rufen, dann Start um 19 Uhr.\n\nDie Teilnahmegebühr beträgt 20 ? für die Allgemeinheit, 17 ? für Lizenzinhaber von Mountainbikes, 17 ? für Kinder und 14 ? für Kinder, die eine Lizenz des französischen Radsportverbands besitzen. Die Anmeldung ist obligatorisch und erfolgt in Gruppen von mindestens 2 Personen.\nEin Preis wird für die beste Verkleidung verliehen. Ein Preis wird für den besten Gruppennamen verliehen.\n\nAm Start werden ein Brioche, Glühwein und alkoholfreie Getränke serviert. Eine Verpflegungsstation für die 36 km lange Strecke. Am Ziel wird ein Tartiflette mit Salat, Crêpes und Getränk serviert (kein Geld mitnehmen). Alles ist inbegriffen: Essen, Bier, Wein, Alkoholfreies, Dessert...\n\nLa Noctambule ist die Gelegenheit, die nächtlichen Landschaften der Region zu entdecken, einen geselligen Moment mit Freunden oder der Familie zu verbringen und eine einzigartige Mountainbike-Erfahrung zu machen. Warten Sie also nicht länger und melden Sie sich an!"
        ],
        "en": [
          "La Noctambule is an opportunity to discover the region's nocturnal landscapes, share a convivial moment with friends and family, and enjoy a unique mountain bike experience.\n\nTwo routes are available:\n- 20 km: family-oriented, accessible to all, aged 12 and over.\n- 36 km: more technical for experienced mountain bikers, with additional loops in play areas.\n\nWelcome at 6 p.m., briefing at 6:30 p.m. to remind you of safety instructions and the course of the ride, then departure at 7 p.m.\n\nParticipation is 20? for the general public, 17?? for mountain bikers, 17? for children and 14? for children with a French Cycling Federation license. Registration is compulsory in groups of 2 or more.\nA prize will be awarded for the best disguise. A prize will be awarded for the best group name.\n\nBrioche, mulled wine and soft drinks will be served at the start. Refreshments for the 36 km route. A tartiflette with salad, crêpes and a drink will be served at the finish. (Don't bring cash) Everything is included: meal, beer, wine, soft drinks, dessert...\n\nLa Noctambule is an opportunity to discover the region's nocturnal landscapes, to share a convivial moment with friends or family, and to enjoy a unique mountain-biking experience. So don't wait any longer and sign up!"
        ],
        "it": [
          "La Noctambule è un'occasione per scoprire i paesaggi notturni della regione, condividere un momento di convivialità con gli amici o la famiglia e vivere un'esperienza unica in mountain bike.\n\nSaranno disponibili due percorsi:\n- 20 km: adatto alle famiglie, accessibile a tutti a partire dai 12 anni.\n- 36 km: un percorso più tecnico per i mountain biker più esperti, con anelli aggiuntivi nelle aree gioco.\n\nAccoglienza alle 18.00, briefing alle 18.30 per ricordare le istruzioni di sicurezza e il percorso della pedalata, quindi partenza alle 19.00.\n\nLe quote di iscrizione sono di 20 euro per il pubblico, 17 euro per i possessori di una licenza di mountain bike, 17 euro per i bambini e 14 euro per i bambini con licenza della Federazione ciclistica francese. L'iscrizione è obbligatoria e deve essere effettuata in gruppi di almeno 2 persone.\nVerrà assegnato un premio per il miglior travestimento. Verrà assegnato un premio per il miglior nome del gruppo.\n\nAlla partenza saranno servite brioche, vin brulé e bibite. Ristoro per il percorso di 36 km. All'arrivo sarà servita una tartiflette con insalata, crêpes e una bevanda. (Non portate soldi) Tutto è incluso: pasto, birra, vino, bibite, dessert...\n\nLa Noctambule è un'occasione per scoprire i paesaggi notturni della regione, condividere un momento di convivialità con gli amici o la famiglia e vivere un'esperienza unica in mountain bike. Non aspettate oltre e iscrivetevi!"
        ],
        "fr": [
          "La Noctambule, c'est l'occasion de découvrir les paysages nocturnes de la région, de partager un moment convivial entre amis ou en famille et de vivre une expérience VTT unique. \n\nDeux parcours seront proposés :\n- 20 km : familial accessible à tous, à partir de 12 ans.\n- 36 km : plus technique pour les vététistes confirmés, avec des boucles supplémentaires en zones de jeux.\n\nAccueil à 18 h, briefing à 18 h 30 pour rappeler les consignes de sécurité et le déroulement de la randonnée puis départ à 19 h.\n\nLa participation est de 20 € pour le grand public, 17 € pour les licenciés VTT, 17 € pour les enfants et 14 € pour les enfants licenciés à la Fédération Française de Cyclisme. L'inscription est obligatoire et se fait en groupe de 2 minimum.\nUn prix sera décerné au meilleur déguisement. Un prix sera décerné au meilleur nom de groupe.\n\nAu départ, seront servis une brioche, du vin chaud et du sans alcool. Un ravitaillement pour le parcours de 36 km. Une tartiflette avec salade, des crêpes et la boisson seront servis à l'arrivée. (Ne pas emmener d'argent) Tout est inclus : repas, bière, vin, sans alcool, dessert...\n\nLa Noctambule, c'est l'occasion de découvrir les paysages nocturnes de la région, de partager un moment convivial entre amis ou en famille et de vivre une expérience VTT unique. Alors, n'attendez plus et inscrivez-vous !"
        ],
        "nl": [
          "La Noctambule is een gelegenheid om de nachtelijke landschappen van de regio te ontdekken, een gezellig moment te delen met vrienden of familie en te genieten van een unieke mountainbike-ervaring.\n\nEr zijn twee routes beschikbaar:\n- 20 km: familiegericht, toegankelijk voor iedereen vanaf 12 jaar.\n- 36 km: een meer technische route voor ervaren mountainbikers, met extra lussen in speelgebieden.\n\nOntvangst om 18.00 uur, briefing om 18.30 uur om je te herinneren aan de veiligheidsinstructies en het verloop van de rit, daarna vertrek om 19.00 uur.\n\nHet inschrijfgeld bedraagt € 20 voor het grote publiek, € 17 voor mountainbike-licentiehouders, € 17 voor kinderen en € 14 voor kinderen met een licentie van de Franse wielerbond. Inschrijven is verplicht en moet in groepen van minstens 2 personen.\nEr wordt een prijs uitgereikt voor de beste vermomming. Er wordt een prijs uitgereikt voor de beste groepsnaam.\n\nBij de start worden brioche, glühwein en frisdrank geserveerd. Verfrissingen voor de 36 km route. Een tartiflette met salade, crêpes en een drankje worden bij de finish geserveerd. (Geen geld meenemen) Alles is inbegrepen: maaltijd, bier, wijn, frisdrank, dessert...\n\nLa Noctambule is een gelegenheid om de nachtelijke landschappen van de regio te ontdekken, een gezellig moment te delen met vrienden of familie en te genieten van een unieke mountainbike-ervaring. Wacht dus niet langer en schrijf je in!"
        ],
        "es": [
          "La Noctambule es una oportunidad para descubrir los paisajes nocturnos de la región, compartir un momento de convivencia con los amigos o la familia y disfrutar de una experiencia única en bicicleta de montaña.\n\nHabrá dos recorridos disponibles:\n- 20 km: familiar, accesible a partir de los 12 años.\n- 36 km: un recorrido más técnico para ciclistas de montaña experimentados, con bucles adicionales en zonas de recreo.\n\nAcogida a las 18.00 h, briefing a las 18.30 h para recordar las consignas de seguridad y el recorrido, y salida a las 19.00 h.\n\nEl precio de la inscripción es de 20 euros para el público en general, 17 euros para los titulares de una licencia de bicicleta de montaña, 17 euros para los niños y 14 euros para los niños con licencia de la Federación Francesa de Ciclismo. La inscripción es obligatoria y debe hacerse en grupos de al menos 2 personas.\nSe concederá un premio al mejor disfraz. Se concederá un premio al mejor nombre de grupo.\n\nEn la salida se servirá brioche, vino caliente y refrescos. Avituallamiento para el recorrido de 36 km. En la meta se servirá una tartiflette con ensalada, crêpes y una bebida. (No traiga dinero) Todo está incluido: comida, cerveza, vino, refrescos, postre...\n\nLa Noctambule es una oportunidad para descubrir los paisajes nocturnos de la región, compartir un momento de convivencia con los amigos o la familia y disfrutar de una experiencia única en bicicleta de montaña. Así que no espere más y ¡apúntese!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2810b773-7e6e-3e96-8930-ef23f4ac72ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b115976-8719-3315-83df-f593b4aea712",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43d36e61-da73-3d49-b256-329de91c492b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c5fc8f3-d1f7-33b7-964f-433e1814bd41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83cf7e16-4a6c-314e-b55d-cd6187733b37",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95e71edd-c7bf-3ddb-be95-4e6df62a6986",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9eaa4fa0-2018-38c2-a9dd-ef5002aba3b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac0e85d1-8243-34a3-8bff-6b5a6ac2b531",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf6b21e2-900e-3378-bc9f-cdec4a58556a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa93690c-8a81-3f91-843b-80c3987d463c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Mountainbike-Treffen für alle: La Noctambule in Tillières!"
        ],
        "en": [
          "The mountain bike event for all: La Noctambule in Tillières!"
        ],
        "it": [
          "L'evento di mountain bike per tutti: la Noctambule di Tillières!"
        ],
        "fr": [
          "Le rendez-vous VTT pour tous : la Noctambule à Tillières !"
        ],
        "nl": [
          "Het mountainbike evenement voor iedereen: de Noctambule in Tillières!"
        ],
        "es": [
          "El evento BTT para todos: ¡la Noctambule de Tillières!"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Bike",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fahrrad"
        ],
        "pt": [
          "Bicicleta"
        ],
        "en": [
          "Bike"
        ],
        "it": [
          "Bicicletta"
        ],
        "fr": [
          "Vélo"
        ],
        "nl": [
          "Fiets"
        ],
        "es": [
          "Bicicleta"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/02b8f1d0-7b61-361c-b018-90e1e09eebcd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/79e28ccb-2ae8-37ee-8514-f1266e6060c4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b0068316-e1e0-3c2e-82b3-227b250fdadc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b75a2c71-2902-3f63-9f19-7fb46981a4e0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df6639b9-3543-365e-82b0-79c8dce0e0c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/63d936d8-3d5c-38d0-a394-9b971e5992f4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a7c85e8a-4ed8-3aca-a102-7cf5706b8416",
          "schema:addressLocality": "Sèvremoine",
          "schema:postalCode": "49230",
          "schema:streetAddress": [
            "21 Rue de la Poste",
            "Salle des fêtes",
            "Tillières"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49301",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sèvremoine"
              ],
              "pt": [
                "Sèvremoine"
              ],
              "en": [
                "Sèvremoine"
              ],
              "it": [
                "Sèvremoine"
              ],
              "fr": [
                "Sèvremoine"
              ],
              "nl": [
                "Sèvremoine"
              ],
              "es": [
                "Sèvremoine"
              ]
            },
            "insee": "49301",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1624931f-2c30-3476-b915-fc42b17952ee",
        "schema:latitude": "47.1416841",
        "schema:longitude": "-1.164193",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-04-23",
  "lastUpdateDatatourisme": "2025-07-23T00:37:59.838Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4602c3ef-473f-3e95-a11e-794a0c1e3cf6",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/90305efd-2b46-3c37-96a0-b60fe0d59c72",
          "schema:maxPrice": [
            "17"
          ],
          "schema:minPrice": [
            "17"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Tarif für Kinder und Lizenzinhaber"
            ],
            "en": [
              "Price for children and members"
            ],
            "it": [
              "Bambini e titolari di licenza"
            ],
            "fr": [
              "Tarif enfant et licencié"
            ],
            "es": [
              "Niños y titulares de permisos"
            ],
            "nl": [
              "Kinderen en rijbewijshouders"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/0b9e3a6c-886f-3bb6-bdb6-cb9ef912ce87",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/24dfdf82-be27-3840-9276-37c3baa5f232",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ba74873b-70ef-3cfe-8583-68d36bac9353",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ccc137b7-edca-39f4-91a5-6e315f49cdf4",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/dc83e6ee-d381-36eb-8c44-11b24c773449",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae0a1ac1-4e12-31b2-af42-47284a25286a",
          "schema:maxPrice": [
            "20"
          ],
          "schema:minPrice": [
            "20"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed78a55f-ed83-3670-b82a-d650ecea391c",
          "schema:maxPrice": [
            "14"
          ],
          "schema:minPrice": [
            "14"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Tarif für lizenzierte Kinder"
            ],
            "en": [
              "Child license fee"
            ],
            "it": [
              "Canone di licenza per bambini"
            ],
            "fr": [
              "Tarif enfant licencié"
            ],
            "nl": [
              "Omroepbijdrage voor kinderen"
            ],
            "es": [
              "Canon por hijos"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/52190fa1-da9e-3741-95b2-2f9ffd543ec8",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/903c27e7-b55d-331c-b1b7-0fb0189aabcb",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/aacae934-4089-3d19-a4be-cd90447e4447",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/d3e36a59-fdf0-3d1b-856c-812fb1327fd3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/d7321fca-480a-3c61-916c-13fb221f3d49",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/bf01e9ca-2666-3e5b-ac6e-b17584043576",
      "@type": [
        "Period"
      ],
      "endDate": "2025-10-11",
      "endTime": "23:30:00",
      "startDate": "2025-10-11",
      "startTime": "18:30:00"
    }
  ]
}