{
  "@id": "https://data.datatourisme.fr/49/04fdef7d-a332-3736-bbfd-687e9b9688cf",
  "dc:identifier": "ASCPDL049V50GCO0",
  "@type": [
    "schema:Product",
    "AccompaniedPractice",
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product"
  ],
  "rdfs:comment": {
    "de": [
      "Begleitete Spaziergänge und typische Entdeckungen an den Ufern der Loire und des Flusses Layon."
    ],
    "en": [
      "Guided walks and typical discoveries of the banks of the Loire and the Layon."
    ],
    "it": [
      "Passeggiate guidate e scoperte tipiche lungo le rive dei fiumi Loira e Layon."
    ],
    "fr": [
      "Balades accompagnées et découvertes typiques des bords de Loire et du Layon."
    ],
    "es": [
      "Paseos guiados y descubrimientos típicos a orillas de los ríos Loira y Layón."
    ],
    "nl": [
      "Begeleide wandelingen en typische ontdekkingen langs de oevers van de Loire en de Layon."
    ]
  },
  "rdfs:label": {
    "fr": [
      "BALADE EN TROTTINETTES ÉLECTRIQUES TOUT-TERRAIN"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "creationDate": "2023-04-18",
  "hasAudience": [
    {
      "@id": "kb:BetweenFriends",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Unter Freunden"
        ],
        "pt": [
          "Entre amigos"
        ],
        "en": [
          "Between friends"
        ],
        "it": [
          "Tra amici"
        ],
        "fr": [
          "Entre amis"
        ],
        "nl": [
          "Met vrienden"
        ],
        "es": [
          "Entre amigos"
        ]
      }
    },
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    },
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    },
    {
      "@id": "kb:Solo",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Solo"
        ],
        "pt": [
          "A solo"
        ],
        "en": [
          "Solo"
        ],
        "it": [
          "Solo"
        ],
        "fr": [
          "Solo"
        ],
        "nl": [
          "Solo"
        ],
        "es": [
          "Solo"
        ]
      }
    },
    {
      "@id": "kb:Teenagers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Jugendliche"
        ],
        "pt": [
          "Adolescentes"
        ],
        "en": [
          "Teenagers"
        ],
        "it": [
          "Adolescenti"
        ],
        "fr": [
          "Adolescents"
        ],
        "nl": [
          "Tieners"
        ],
        "es": [
          "Adolescentes"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0411c3d3-2a75-3861-b23f-1ac5c48047a2",
    "schema:email": [
      "accueil@anjou-vignoble-villages.com"
    ],
    "schema:legalName": "Office de tourisme Anjou Vignobles et Villages",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.anjou-vignoble-villages.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:BetweenFriends",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Unter Freunden"
        ],
        "pt": [
          "Entre amigos"
        ],
        "en": [
          "Between friends"
        ],
        "it": [
          "Tra amici"
        ],
        "fr": [
          "Entre amis"
        ],
        "nl": [
          "Met vrienden"
        ],
        "es": [
          "Entre amigos"
        ]
      }
    },
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    },
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    },
    {
      "@id": "kb:Solo",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Solo"
        ],
        "pt": [
          "A solo"
        ],
        "en": [
          "Solo"
        ],
        "it": [
          "Solo"
        ],
        "fr": [
          "Solo"
        ],
        "nl": [
          "Solo"
        ],
        "es": [
          "Solo"
        ]
      }
    },
    {
      "@id": "kb:Teenagers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Jugendliche"
        ],
        "pt": [
          "Adolescentes"
        ],
        "en": [
          "Teenagers"
        ],
        "it": [
          "Adolescenti"
        ],
        "fr": [
          "Adolescents"
        ],
        "nl": [
          "Tieners"
        ],
        "es": [
          "Adolescentes"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/33ce8e69-ca44-384f-8ffc-659660c642c8",
      "schema:email": [
        "hello@1tour2roues.com"
      ],
      "schema:telephone": [
        "+33 7 69 41 69 24"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://1tour2roues.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/619ee55e-89cf-3434-b52b-e36608f6a465",
      "dc:description": {
        "de": [
          "Eine ungewöhnliche, begleitete und kommentierte Wanderung mit dem Elektroroller. Starten Sie von Saint-Aubin-de-Luigné aus zu einer Fahrt mit 1Tour2Roues. Lassen Sie sich in Ihrem eigenen Tempo führen und genießen Sie die Umgebung. Ein guter Moment des Austauschs und der Geselligkeit ist Ihnen sicher! Diese Aktivität wird Ihnen mit Sicherheit Erinnerungen und Anekdoten hinterlassen, die Sie erzählen können.\n\nBegeben Sie sich 1 oder 2,5 Stunden lang mit einem lokalen Führer auf einen Spaziergang zwischen Weinbergen, Dörfern und Wäldern. Genießen Sie die schönen Panoramen. Für die 2,5-stündige Tour :\nnach einigen Kilometern erwartet Sie eine einstündige Weinprobe in einem Weingut\nerwartet Sie. Tankkeller, Barriquekeller, Abfüllanlage, Lagerung... entschlüsseln Sie alle Geheimnisse eines Weinguts in Angevin.\nZum Abschluss dieses Ausflugs fahren Sie schließlich nach Saint-Aubin-de-Luigné. Entdecken Sie dieses charmante Dorf mit dem Namen \"La Perle du Layon\", ein Winzerdorf im Herzen der Coteaux du Layon. Es ist herrlich, durch dieses authentische Dorf mit seinen blumengeschmückten Gassen, den schönen Steinhäusern und der bemerkenswerten Architektur zu schlendern.\n\nWährend dieser einfachen Fahrt verfügt jeder Fahrer über einen geländegängigen Elektroroller, der sehr leicht zu handhaben ist. Die elektrische Unterstützung ermöglicht eine geräuschlose Fahrt, bei der mehr Kilometer zurückgelegt werden können. Natürlich nimmt sich 1Tour2Roues die Zeit, mit Ihnen eine Probefahrt auf einem nahegelegenen Gelände zu machen, und dann geht es los!\n\nStart in den Weinbergen von Layon, am Kiosk von St-Aubin de Luigné(49)."
        ],
        "en": [
          "An unusual electric scooter tour with commentary. Set off from Saint-Aubin-de-Luigné for a ride with 1Tour2Roues. At your own pace, let us guide you and enjoy the scenery. You're sure to have a great time! This activity is sure to leave you with memories and anecdotes to tell.\n\nFor 1:00 or 2:30 hours, take a stroll through vineyards, villages and forests with a local guide. Enjoy the beautiful panoramas. For the 2h30 tour :\nafter a few kilometers, a one-hour tasting at a winery awaits you\nawaits you. Tank cellar, barrel cellar, bottling line, storage... discover all the secrets of an Angevin estate.\nFinally, to round off this outing, you'll reach Saint-Aubin-de-Luigné. Discover this charming village known as La Perle du Layon, a winegrowing village in the heart of the Coteaux du Layon. It's a delight to stroll through this authentic village, with its narrow flower-lined streets, beautiful stone houses and remarkable architecture.\n\nDuring this simple ride, each rider has his or her own all-terrain electric scooter, which is very easy to handle. Electric assistance means you can ride quietly and cover more kilometers at the same time. Of course, 1Tour2Roues will take the time to do a test ride with you on a nearby piece of land, and off you go!\n\nDeparture from the kiosk in St-Aubin de Luigné(49), in the Layon vineyards."
        ],
        "it": [
          "Un insolito giro in scooter elettrico guidato e commentato. Partendo da Saint-Aubin-de-Luigné, fate un giro con 1Tour2Roues. Lasciatevi guidare al vostro ritmo e godetevi il paesaggio. Sarà sicuramente un grande momento di condivisione e convivialità! Questa attività vi lascerà sicuramente ricordi e aneddoti da raccontare.\n\nPer 1 ora o 2 ore e mezza, passeggiate tra vigneti, villaggi e boschi con una guida locale. Godetevi le splendide viste panoramiche. Per il tour di 2h30:\ndopo pochi chilometri, vi aspetta una degustazione di un'ora in un'azienda vinicola\nvi aspetta una degustazione di un'ora in un'azienda vinicola. Cantina, barricaio, linea di imbottigliamento, magazzino... scoprite tutti i segreti di una tenuta dell'Anjou.\nInfine, per concludere questo tour, raggiungerete Saint-Aubin-de-Luigné. Scoprite questo incantevole villaggio conosciuto come La Perle du Layon, un villaggio vinicolo nel cuore dei Coteaux du Layon. È un piacere passeggiare in questo villaggio autentico, con le sue strette strade fiorite, le belle case in pietra e la notevole architettura.\n\nDurante questo semplice tour, ogni ciclista ha a disposizione il proprio scooter elettrico fuoristrada, molto facile da manovrare. L'assistenza elettrica consente di guidare in modo silenzioso e di percorrere più chilometri allo stesso tempo. Naturalmente, 1Tour2Roues si prenderà il tempo di fare un giro di prova con voi su un terreno vicino, e via!\n\nSi parte dai vigneti del Layon, presso il chiosco di St-Aubin de Luigné (49)."
        ],
        "fr": [
          "Une randonnée insolite, accompagnée et commentée, en trottinette électrique. Au départ de Saint-Aubin-de-Luigné, partez pour une balade avec 1Tour2Roues. A votre rythme, laissez-vous guider et profitez du décor. Un bon moment de partage et de convivialité assuré ! Cette activité vous laissera à coups sûrs des souvenirs et des anecdotes à raconter.\n\nDurant 1h00 ou 2h30, partez pour une balade entre vignes, villages et forêts avec un guide local. Profitez des beaux panoramas. Pour la visite de 2h30 : \naprès quelques kilomètres, une dégustation d’une heure au sein d’un domaine viticole vous \nattend. Chai à cuve, chai à barriques, chaîne d'embouteillage, stockage... percez tous les secrets d'un domaine Angevin. \nEnfin, pour terminer cette sortie, vous rejoindrez Saint-Aubin-de-Luigné. Découvrez ce village de charme nommé La Perle du Layon, un village vigneron au cœur des Coteaux du Layon. Qu’il est agréable de déambuler dans ce village authentique aux ruelles fleuries, aux belles maisons de pierre, à l’architectureremarquable. \n\nDurant cette balade simple, chaque pilote dispose de sa trottinette électrique tout terrain très facile de prise en main. L’assistance électrique permet de circuler sans bruit tout en parcourant davantage de kilomètres. Bien entendu, 1Tour2Roues prend le temps de faire avec vous un essai sur un terrain à proximité et c’est parti !\n\nDépart dans le vignoble du layon, au kiosque de St-Aubin de Luigné(49)."
        ],
        "es": [
          "Un insólito paseo guiado y comentado en patinete eléctrico. Con salida desde Saint-Aubin-de-Luigné, dé un paseo con 1Tour2Roues. Déjese guiar a su ritmo y disfrute del paisaje. Será un momento de convivencia y diversión Esta actividad le dejará recuerdos y anécdotas que contar.\n\nDurante 1 hora o 2 horas y media, dé un paseo por los viñedos, pueblos y bosques con un guía local. Disfrute de las hermosas vistas panorámicas. Para la excursión de 2h30\ntras unos kilómetros, le espera una cata de una hora en una finca vinícola\nle espera. Bodega, sala de barricas, línea de embotellado, almacén... descubra todos los secretos de una finca de Anjou.\nPor último, como colofón de este recorrido, llegará a Saint-Aubin-de-Luigné. Descubra este encantador pueblo conocido como La Perle du Layon, pueblo vinícola situado en el corazón de los Coteaux du Layon. Es una delicia pasear por este auténtico pueblo, con sus estrechas calles floreadas, sus hermosas casas de piedra y su notable arquitectura.\n\nDurante este sencillo recorrido, cada piloto dispone de su propio scooter eléctrico todo terreno, muy fácil de manejar. Gracias a la asistencia eléctrica, se puede conducir tranquilamente y recorrer más kilómetros al mismo tiempo. Por supuesto, 1Tour2Roues se tomará el tiempo necesario para hacer un recorrido de prueba con usted en un terreno cercano, ¡y listo!\n\nEmpiece en los viñedos de Layon, en el quiosco de St-Aubin de Luigné (49)."
        ],
        "nl": [
          "Een ongewone begeleide en becommentarieerde elektrische scootertocht. Vertrek vanuit Saint-Aubin-de-Luigné en maak een rit met 1Tour2Roues. Laat je leiden op je eigen tempo en geniet van het landschap. Het wordt zeker een geweldige tijd van delen en gezelligheid! Deze activiteit laat je achter met herinneringen en anekdotes om door te vertellen.\n\nMaak gedurende 1 uur of 2,5 uur een wandeling door de wijngaarden, dorpjes en bossen met een lokale gids. Geniet van de prachtige panoramische uitzichten. Voor de tour van 2u30:\nna een paar kilometer wacht je een wijnproeverij van een uur op een wijndomein\nop je te wachten. Kelder, vatenkelder, bottellijn, opslag... ontdek alle geheimen van een Anjou-domein.\nTot slot, om deze tocht af te ronden, bereik je Saint-Aubin-de-Luigné. Ontdek dit charmante dorpje, La Perle du Layon genaamd, een wijndorp in het hart van de Coteaux du Layon. Het is een genot om door dit authentieke dorp te wandelen, met zijn smalle met bloemen omzoomde straatjes, prachtige stenen huizen en opmerkelijke architectuur.\n\nTijdens deze eenvoudige tocht heeft elke rijder zijn of haar eigen all-terrain elektrische scooter, die heel gemakkelijk te besturen is. Dankzij de elektrische ondersteuning kun je rustig rijden en tegelijkertijd meer kilometers maken. Natuurlijk neemt 1Tour2Roues de tijd om een proefrit met je te maken op een nabijgelegen stuk land, en daar ga je!\n\nStart in de wijngaarden van Layon, bij de kiosk in St-Aubin de Luigné (49)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00ece791-2a6f-3149-91b4-28d56df408e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0c3d82d3-def5-3b15-804f-1a22bce4ddce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24b175c7-9be8-37c0-bf60-46abc3e26927",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4775e28f-1524-35b8-b9b6-cb6414b61fc3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82ce51e2-2257-362b-9bec-44483a00884b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/864f1111-bfb5-3b5d-a888-e38e547c1825",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95740894-9d97-3e80-a087-4251ac5553a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b513073-c8c9-3f20-919c-2626de4b9bf7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1069303-75c7-3fa9-8e0f-d1b754ac0a92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d554bf43-15e4-3fd0-81d2-4cf5e070094d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Begleitete Spaziergänge und typische Entdeckungen an den Ufern der Loire und des Flusses Layon."
        ],
        "en": [
          "Guided walks and typical discoveries of the banks of the Loire and the Layon."
        ],
        "it": [
          "Passeggiate guidate e scoperte tipiche lungo le rive dei fiumi Loira e Layon."
        ],
        "fr": [
          "Balades accompagnées et découvertes typiques des bords de Loire et du Layon."
        ],
        "es": [
          "Paseos guiados y descubrimientos típicos a orillas de los ríos Loira y Layón."
        ],
        "nl": [
          "Begeleide wandelingen en typische ontdekkingen langs de oevers van de Loire en de Layon."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/6e866798-cae5-351c-9e8d-963661217e60",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_AccueilVelo",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Accueil Vélo"
          ],
          "pt": [
            "Accueil Vélo"
          ],
          "en": [
            "Accueil Vélo"
          ],
          "it": [
            "Accueil Vélo"
          ],
          "fr": [
            "Accueil Vélo"
          ],
          "nl": [
            "Accueil Vélo"
          ],
          "es": [
            "Accueil Vélo"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Scooter",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Tretroller"
        ],
        "pt": [
          "Trotineta"
        ],
        "en": [
          "Scooter"
        ],
        "it": [
          "Monopattino"
        ],
        "fr": [
          "Trottinette"
        ],
        "nl": [
          "Step"
        ],
        "es": [
          "Patinete"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/00f875e7-b583-3539-95f2-712046f0a111",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6193abb0-98a4-3244-aa69-2d9582265f48",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7c521819-b08b-3a72-9c98-1b9ae9c51f87",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b7ca30a6-1f1b-39cd-a42f-8d1df211f8dc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c33bbb78-facf-38b6-a4fd-f3e9908f193f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a8d34ee4-62a8-3851-aac5-fa4f27bf895c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e3990519-b2c2-3a96-a8ee-c466907a81de",
          "schema:addressLocality": "Val-du-Layon",
          "schema:postalCode": "49190",
          "schema:streetAddress": [
            "Kiosque de Saint-Aubin",
            "rue jean de Pontoise"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49292",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Val-du-Layon"
              ],
              "pt": [
                "Val-du-Layon"
              ],
              "en": [
                "Val-du-Layon"
              ],
              "it": [
                "Val-du-Layon"
              ],
              "fr": [
                "Val-du-Layon"
              ],
              "nl": [
                "Val-du-Layon"
              ],
              "es": [
                "Val-du-Layon"
              ]
            },
            "insee": "49292",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a013ff53-2d43-31d1-8fae-4c7aa1353c72",
        "schema:latitude": "47.3283568",
        "schema:longitude": "-0.6756408",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-05",
  "lastUpdateDatatourisme": "2025-06-05T23:02:56.855Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/caf463f5-93c0-3fd1-b1ec-6066f62ea35a",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/fdc396c2-88f6-321b-8124-6aeffb1f30f6",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Balade du Layon"
            ],
            "en": [
              "Layon Stroll"
            ],
            "it": [
              "La passeggiata di Layon"
            ],
            "fr": [
              "Balade du Layon"
            ],
            "es": [
              "El paseo de Layon"
            ],
            "nl": [
              "De Layonwandeling"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/201f74c4-4e06-3707-a1e6-eb1c9779cc88",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/2684bb9e-e616-3863-97b9-c20fb35a47be",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/63a24bfe-edc6-3a95-813c-172ada5835ee",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c3fc0d00-ba24-305e-a12f-6fff2c78094c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c477fa5e-27e7-31ff-9b69-094fac9a7e2e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}