{
  "@id": "https://data.datatourisme.fr/5/04410aa3-c203-3dc1-8697-29fc9e6675f5",
  "dc:identifier": "223012533",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "Restaurant Le Troquet des Kneckes"
    ]
  },
  "allowedPersons": 130,
  "availableLanguage": [
    "de",
    "en",
    "es",
    "it"
  ],
  "creationDate": "2014-11-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5e392b9c-6ba7-325f-bfd8-43a0e7047096",
    "schema:legalName": "Office eurométropolitain de tourisme, des loisirs et des congrès de Strasbourg",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a7302b88-dbd1-3a1a-a446-a613d75a7b35",
      "schema:email": [
        "commercial@faktory.fr"
      ],
      "schema:legalName": "SARL METROPOLE",
      "schema:telephone": [
        "+33 3 88 22 57 45"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://troquet-kneckes.alsace/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8912b476-e85d-3820-b602-295de53a2710",
      "dc:description": {
        "de": [
          "Das Troquet des Kneckes liegt im Herzen der Grand' Rue, einer der symbolträchtigsten Straßen Straßburgs, die den Faubourg National mit der Rue des Franc-Bourgeois verbindet, und lädt Sie zu einem authentischen Eintauchen in die entspannteste elsässische Atmosphäre der Stadt ein. In diesem pulsierenden Einkaufsviertel zwischen Boutiquen, Cafés und Restaurants ist dieses Bistro wie kein anderes ein echtes Muss. Hier gibt es die Bierstub von damals wieder, aber in einer modernen und lebendigen Version. In einem großen Saal, der von der Straße aus nicht zu übersehen ist, entdeckt man ein Lokal mit geselligem Geist, das fröhlich mit elsässischen Ausdrücken an den Wänden dekoriert ist! Der Ton ist vorgegeben: Gute Laune, Dialekt und lokale Traditionen stehen hier im Vordergrund. Ob Sie nun neugierig sind, das Elsass zu entdecken, oder ein Liebhaber lokaler Biere, Sie sind herzlich willkommen! Auf der Speisekarte stehen eine großzügige Auswahl an elsässischen Bieren, traditionelle (oder überbackene!) Flammekueche und Gerichte, die regionale Klassiker neu interpretieren. Ein wahres Konzentrat an Gaumenfreuden und Originalität! Jeden Dienstagabend findet ein kostenloser Elsässischkurs mit Sabine statt, bei dem Sie einige elsässische Ausdrücke in der Tasche mit nach Hause nehmen können."
        ],
        "en": [
          "Located in the heart of the Grand' Rue, one of Strasbourg?s most emblematic thoroughfares, linking the Faubourg National to the Rue des Franc-Bourgeois, the Troquet des Kneckes invites you to an authentic immersion in the city?s most relaxed Alsatian atmosphere. In this bustling shopping district, between boutiques, cafés and restaurants, this unusual bistro is a must. It's the return of the Bierstub of yesteryear, in a modern, lively version. In a large room that you wouldn't suspect from the street, you'll discover a friendly atmosphere, cheerfully decorated with Alsatian expressions on the walls! The tone is set: good humor, dialect and local traditions are the order of the day. Whether you're curious to discover Alsace or a lover of local beers, you're more than welcome! On the menu: a generous selection of Alsatian beers, traditional flammekueche (or flammekueche au gratin!) and dishes that revisit regional classics. A real concentrate of gourmandise and originality! And to get the most out of the experience, there's table soccer for a good time, and free Alsatian lessons with Sabine every Tuesday evening, so you can leave with a few local expressions in your pocket."
        ],
        "it": [
          "Situato nel cuore della Grand' Rue, una delle vie più emblematiche di Strasburgo, che collega il Faubourg National alla Rue des Franc-Bourgeois, il Troquet des Kneckes vi invita a immergervi nell'atmosfera alsaziana più rilassata della città. In questo vivace quartiere dello shopping, con il suo mix di boutique, caffè e ristoranti, questo insolito bistrot è una tappa obbligata. È il ritorno del Bierstub di un tempo, in una versione moderna e vivace. In un'ampia sala che non ci si aspetterebbe di vedere dalla strada, scoprirete un'atmosfera amichevole, allegramente decorata con espressioni alsaziane alle pareti! Il tono è quello giusto: buonumore, dialetto e tradizioni locali sono all'ordine del giorno. Che siate curiosi dell'Alsazia o appassionati di birre locali, sarete i benvenuti! Nel menu: un'abbondante selezione di birre alsaziane, la tradizionale flammekueche (o flammekueche gratinata!) e piatti che rivisitano i classici regionali. Un vero concentrato di bontà e originalità! E se volete vivere appieno l'esperienza, c'è il calcio balilla per divertirsi e, ogni martedì sera, lezioni gratuite di alsaziano con Sabine, così potrete andarvene con qualche espressione locale in tasca."
        ],
        "fr": [
          "Situé au cœur de la Grand' Rue, l’une des artères les plus emblématiques de Strasbourg, reliant le Faubourg National à la rue des Franc-Bourgeois, le Troquet des Kneckes vous invite à une immersion authentique dans l’ambiance alsacienne la plus décontractée de la ville. Dans ce quartier commerçant effervescent, entre boutiques, cafés et restaurants, ce bistrot pas comme les autres est un véritable incontournable. Ici, c’est le retour des Bierstub de l’époque, version moderne et pleine de vie. Dans une grande salle insoupçonnable depuis la rue, on découvre un lieu à l’esprit convivial, joyeusement décoré d’expressions alsaciennes aux murs ! Le ton est donné : bonne humeur, dialecte et traditions locales sont à l’honneur. Que vous soyez curieux de découvrir l’Alsace ou amateur de bières locales, vous êtes les bienvenus ! À la carte : une sélection généreuse de bières alsaciennes, des flammekueche traditionnelles (ou gratinées !) et des plats qui revisitent les classiques régionaux. Un vrai concentré de gourmandise et d’originalité ! Et pour vivre l’expérience à fond : un baby-foot pour les moments bon esprit, et tous les mardis soir, des cours d’alsacien gratuits avec Sabine pour repartir avec quelques expressions du cru dans la poche."
        ],
        "es": [
          "Situado en el corazón de la Grand' Rue, una de las vías más emblemáticas de Estrasburgo, que une el Faubourg National con la Rue des Franc-Bourgeois, el Troquet des Kneckes le invita a sumergirse en el ambiente alsaciano más relajado de la ciudad. En este animado barrio comercial, con sus boutiques, cafés y restaurantes, este insólito bistró es una visita obligada. Es el regreso del Bierstub de antaño, en una versión moderna y animada. En una gran sala que no esperaría ver desde la calle, descubrirá un ambiente acogedor, alegremente decorado con expresiones alsacianas en las paredes El tono está marcado: el buen humor, el dialecto y las tradiciones locales están a la orden del día. Tanto si siente curiosidad por Alsacia como si es un aficionado a las cervezas locales, ¡será más que bienvenido! En el menú: una generosa selección de cervezas alsacianas, flammekueche tradicional (¡o flammekueche gratinada!) y platos que revisitan los clásicos regionales. Un auténtico concentrado de exquisitez y originalidad Y si quiere vivir la experiencia al máximo, hay futbolín para pasar un buen rato, y todos los martes por la noche, clases gratuitas de alsaciano con Sabine, para que pueda irse con unas cuantas expresiones locales en el bolsillo."
        ],
        "nl": [
          "De Troquet des Kneckes ligt in het hart van de Grand Rue, een van de meest karakteristieke straten van Straatsburg, die de Faubourg National verbindt met de Rue des Franc-Bourgeois, en nodigt u uit om u onder te dompelen in de meest ontspannen Elzasser sfeer van de stad. In deze bruisende winkelwijk, met zijn mix van boetieks, cafés en restaurants, is deze ongewone bistro een must. Het is de terugkeer van de Bierstub van vroeger, in een moderne, levendige versie. In een grote ruimte die je vanaf de straat niet zou verwachten, ontdek je een gezellige sfeer, vrolijk gedecoreerd met Elzasser uitdrukkingen op de muren! De toon is gezet: goed humeur, dialect en lokale tradities zijn aan de orde van de dag. Of je nu nieuwsgierig bent naar de Elzas of een fan bent van lokale bieren, je bent meer dan welkom! Op het menu: een royale selectie Elzasser bieren, traditionele flammekueche (of gegratineerde flammekueche!) en gerechten die regionale klassiekers in ere houden. Een echt concentraat van heerlijkheid en originaliteit! En als je de ervaring ten volle wilt beleven, is er tafelvoetbal voor een leuke tijd, en elke dinsdagavond gratis Elzasser lessen met Sabine, zodat je kunt vertrekken met een paar lokale uitdrukkingen op zak."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2af411de-ded6-342f-b737-fb83846c4a75",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42a9ece9-c02d-34bc-993f-5fb565dec4ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/754f9e6a-0f60-3fcf-b2e5-d42157e591a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfe4f025-65a6-322b-922d-e5950cb37833",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8cf0d02-7789-318f-9fb7-e2b5354fe38b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/feae0d5b-2f62-d8dc-7604-ffe2944e974c",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "VCRHF7ZTED4G",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/88a49b3f-6d96-3e2b-a461-1d592b0bd0c2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/77fd5322-70fa-3d36-93ff-313fc548f1b0",
          "schema:addressLocality": "Strasbourg",
          "schema:postalCode": "67000",
          "schema:streetAddress": [
            "112 Grand'Rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67482",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Strasbourg"
              ],
              "pt": [
                "Strasbourg"
              ],
              "en": [
                "Strasbourg"
              ],
              "it": [
                "Strasbourg"
              ],
              "fr": [
                "Strasbourg"
              ],
              "nl": [
                "Strasbourg"
              ],
              "es": [
                "Strasbourg"
              ]
            },
            "insee": "67482",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a68abba4-4167-3a35-a958-e57b423a599c",
        "schema:latitude": "48.581485",
        "schema:longitude": "7.74403119999999",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/20f26056-8b1b-389b-84bc-356e1f3dd0ba",
          "schema:closes": "01:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "00:00:00",
          "schema:validFrom": "2025-04-17T00:00:00",
          "schema:validThrough": "2025-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa7c2281-f996-37ed-9596-ba5cd32ba93a",
          "schema:closes": "23:59:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "11:00:00",
          "schema:validFrom": "2025-04-17T00:00:00",
          "schema:validThrough": "2025-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/5e392b9c-6ba7-325f-bfd8-43a0e7047096",
      "schema:legalName": "Office eurométropolitain de tourisme, des loisirs et des congrès de Strasbourg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-05-12",
  "lastUpdateDatatourisme": "2025-05-13T07:00:53.278Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/825a8356-0082-37d0-9b44-427bca954d8f",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}