{
  "@id": "https://data.datatourisme.fr/58/049a081a-74d5-3e0e-bac5-d2ae77374742",
  "dc:identifier": "6806322",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Angenehme schattige Wege durch den Pinienwald mit freien Aussichtspunkten und Spuren mittelalterlicher Überreste entlang des Jakobswegs."
    ],
    "en": [
      "D’agréables pistes ombragées dans la pinède avec points de vue dégagés et traces de vestiges médiévaux le long du Chemin de St-Jacques."
    ],
    "it": [
      "Piacevoli sentieri ombreggiati nella pineta con viste ininterrotte e tracce di resti medievali lungo il Cammino di Santiago."
    ],
    "fr": [
      "D’agréables pistes ombragées dans la pinède avec des points de vue dégagés et des traces de vestiges médiévaux le long du Chemin de Saint-Jacques."
    ],
    "es": [
      "Agradables senderos sombreados en el pinar con vistas ininterrumpidas y vestigios medievales a lo largo del Camino de Santiago."
    ],
    "nl": [
      "Aangename schaduwrijke paden in het dennenbos met ononderbroken uitzichten en sporen van middeleeuwse overblijfselen langs de Camino de Santiago."
    ]
  },
  "rdfs:label": {
    "fr": [
      "TARASCON – La forêt méditerranéenne à VTT"
    ]
  },
  "duration": "120",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/b24d516b-b65a-3a58-879f-0f3526c87c57",
    "dc:identifier": "1220",
    "schema:email": [
      "assistant.secretariat@parc-alpilles.fr",
      "barbara.braun@pnrpaca.org",
      "l.baudry@parc-alpilles.fr"
    ],
    "schema:legalName": "Parc Naturel Régional des Alpilles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.parc-alpilles.fr/",
      "https://www.parc-alpilles.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/762c031d-2bdc-38e4-84d5-b79303811d09",
      "schema:legalName": "Provence Tourisme / Parc Naturel Régional des Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d1ebce32-9f85-3d69-9f27-feba32e2b778",
      "dc:description": {
        "de": [
          "Gehen Sie vom Parkplatz aus über die DFCI-Schranke und nehmen Sie den rechten Weg, der über die Straße führt. Folgen Sie dem Hauptweg, der am Sandstein des Comte vorbeiführt, bevor Sie die Hochebene erreichen.\n1- Auf dem Plateau angekommen, gehen Sie 300 m weiter, bevor Sie auf dem rechten, gelb markierten Weg (PR) weitergehen. Nach einem steinigen Abstieg nehmen Sie eine breite Haarnadelkurve nach links. Überqueren Sie die DFCI-Schranke und biegen Sie rechts in das Vallon de la Lèque ab.\n2- An der nächsten Kreuzung, wo ein Parkplatz eingerichtet ist, gehen Sie links hinauf und folgen dem Weg in Richtung Saint-Etienne-du-Grès. An einem Gartenzaun biegen Sie nach links ab und erreichen das Priorat Saint-Peyre. Gehen Sie an den Überresten des Priorats vorbei und weiter bis zu einer Wegkreuzung, die von einer Zisterne gesäumt wird.\n3- Gehen Sie geradeaus weiter und folgen Sie der weiß-roten Markierung (GR®), dann zweigen Sie rechts ab in Richtung Chapelle Saint-Gabriel über den Nordhang. Folgen Sie dem GR® in westlicher Richtung, bis Sie am Ende des Massivs wieder für etwa 3,5 km absteigen. Gehen Sie in einer weiten Linkskurve nach Süden, die in einen weiteren DFCI-Pfad mündet.\n4- Etwa 500 m weiter, auf der Ebene, von der aus der Turm von Saint-Gabriel zu sehen ist, führt der rechte Weg zur Kapelle, die 400 m entfernt ist. Achtung! Auf dem Weg nach unten gibt es Stufen: Um die Sicherheit der zahlreichen Fußgänger zu gewährleisten und die Stätte zu erhalten, sollten Sie den Hin- und Rückweg zu Fuß zurücklegen. Zurück an der Kreuzung gehen Sie auf dem Hauptweg in Richtung Süden weiter.\n5- An der großen Kreuzung von Wegen und DFCI-Pfaden in der Nähe einer vergrabenen Zisterne gehen Sie geradeaus auf dem steinigen Weg weiter, um den Parkplatz unterhalb zu erreichen."
        ],
        "en": [
          "Du parking, franchir la barrière DFCI et emprunter la piste de droite qui surplombe la route. Suivre la piste principale qui longe le Grès du Comte avant de gagner le plateau. \n1 - Une fois sur le replat, continuer 300 m avant de poursuivre sur le sentier de droite, balisé en jaune (PR).  Après une descente caillouteuse prendre une large épingle à gauche. Franchir la barrière DFCI et tourner à droite dans le vallon de la Lèque.\n2 - Au carrefour suivant où est aménagé un parking, remonter à gauche et suivre la piste direction Saint-Etienne du Grès. Au niveau d'une clôture d'un jardin tourner à gauche et rejoindre le prieuré Saint-Peyre. Passer devant les vestiges du prieuré et continuer jusqu'à un carrefour de chemins bordé par une citerne. \n3 - Continuer tout droit en suivant le marquage blanc et rouge (GR) puis bifurquer à droite direction la Chapelle St-Gabriel par le versant nord. Poursuivre sur le GR vers l'ouest jusqu'à redescendre à l'extrémité du massif pendant environ 3,5 km. S'orienter vers le sud par un large virage à gauche qui débouche sur une autre piste DFCI.\n4 - Environ 500 m plus loin, sur le replat d'où est visible la tour de Saint-Gabriel, le chemin de droite permet d'accéder à la chapelle située à 400m. Attention, la fin de la descente est technique avec quelques marches! Pour la sécurité de tous, privilégiez l'aller-retour à pied. De retour à l'intersection, continuer sur la piste principale en direction du sud.\n5 - Au vaste croisement de chemins et pistes DFCI près d'une citerne enterrée, continuer tout droit sur la piste caillouteuse pour rejoindre le parking en contrebas."
        ],
        "it": [
          "Dal parcheggio, attraversare la barriera DFCI e imboccare il sentiero a destra a strapiombo sulla strada. Seguire il sentiero principale che costeggia il Grès du Comte prima di raggiungere l'altopiano.\n1- Giunti sull'altopiano, proseguire per 300 m prima di imboccare il sentiero di destra, segnalato in giallo (PR). Dopo una discesa sassosa, prendere un ampio sentiero a tornanti sulla sinistra. Attraversare la barriera DFCI e svoltare a destra nella valle della Lèque.\n2- All'incrocio successivo, dove si trova un parcheggio, risalire a sinistra e seguire la pista in direzione di Saint-Etienne-du-Grès. All'altezza di un giardino recintato, si gira a sinistra per raggiungere il priorato di Saint-Peyre. Passare davanti ai resti del priorato e proseguire fino a un incrocio delimitato da una cisterna.\n3- Proseguire dritto seguendo le indicazioni bianche e rosse (GR®), quindi svoltare a destra verso la Chapelle Saint-Gabriel sul lato nord. Continuare a ovest sul GR® fino a scendere alla fine del massiccio per circa 3,5 km. Dirigersi verso sud su un'ampia curva a sinistra che conduce a un altro sentiero DFCI.\n4- Dopo circa 500 m, sull'altopiano dove si vede la torre di Saint-Gabriel, il sentiero a destra conduce alla cappella che si trova a 400 m di distanza. Attenzione, ci sono dei gradini in discesa: per la sicurezza dei numerosi pedoni e per preservare il sito, fate il ritorno a piedi. Tornati all'incrocio, si prosegue verso sud sul sentiero principale.\n5- All'ampio incrocio di sentieri e piste DFCI, nei pressi di una cisterna interrata, proseguire dritto sulla pista sassosa per raggiungere il parcheggio sottostante."
        ],
        "fr": [
          "Du parking, franchir la barrière DFCI et emprunter la piste de droite qui surplombe la route. Suivre la piste principale qui longe le Grès du Comte avant de gagner le plateau. \n1- Une fois sur le replat, continuer 300 m avant de poursuivre sur le sentier de droite, balisé en jaune (PR). Après une descente caillouteuse, prendre une large épingle à gauche. Franchir la barrière DFCI et tourner à droite dans le vallon de la Lèque.\n2- Au carrefour suivant où est aménagé un parking, remonter à gauche et suivre la piste direction Saint-Etienne-du-Grès. Au niveau d'une clôture d'un jardin, tourner à gauche et rejoindre le prieuré Saint-Peyre. Passer devant les vestiges du prieuré et continuer jusqu'à un carrefour de chemins bordé par une citerne. \n3- Continuer tout droit en suivant le marquage blanc et rouge (GR®), puis bifurquer à droite direction la Chapelle Saint-Gabriel par le versant nord. Poursuivre sur le GR® vers l'ouest jusqu'à redescendre à l'extrémité du massif pendant environ 3,5 km. S'orienter vers le sud par un large virage à gauche qui débouche sur une autre piste DFCI.\n4- Environ 500 m plus loin, sur le replat d'où est visible la tour de Saint-Gabriel, le chemin de droite permet d'accéder à la chapelle située à 400 m. Attention ! présence de marches dans la descente : pour la sécurité des nombreux piétons et la préservation du site, faire l'aller-retour à pied. De retour à l'intersection, continuer sur la piste principale en direction du sud.\n5- Au vaste croisement de chemins et pistes DFCI près d'une citerne enterrée, continuer tout droit sur la piste caillouteuse pour rejoindre le parking en contrebas."
        ],
        "nl": [
          "Steek vanaf de parkeerplaats de slagboom van de DFCI over en neem het pad rechts dat over de weg hangt. Volg het hoofdpad dat langs de Grès du Comte loopt voordat u het plateau bereikt.\n1- Eenmaal op het plateau, 300 m doorrijden voordat u het rechter pad neemt, gemarkeerd met geel (PR). Na een stenige afdaling nemen we een breed haarspeldpad aan de linkerkant. Steek de DFCI-sperring over en ga rechtsaf de vallei van de Lèque in.\n2- Bij het volgende kruispunt, waar zich een parkeerplaats bevindt, weer naar links omhoog en volg het pad in de richting van Saint-Etienne-du-Grès. Sla bij een tuinhek linksaf om de priorij van Saint-Peyre te bereiken. Loop langs de overblijfselen van de priorij en ga verder tot aan een kruispunt met een regenput.\n3- Ga rechtdoor en volg de witte en rode tekens (GR®), ga dan naar rechts richting Chapelle Saint-Gabriel aan de noordkant. Ga verder in westelijke richting op de GR® tot je aan het einde van het massief ongeveer 3,5 km naar beneden komt. Volg een brede bocht naar links in zuidelijke richting die naar een ander DFCI-pad leidt.\n4- Ongeveer 500 m verder, op het plateau waar de toren van Saint-Gabriel te zien is, leidt het pad aan de rechterkant naar de kapel 400 m verderop. Opgelet, er zijn treden op de weg naar beneden: voor de veiligheid van de vele voetgangers en om de site te beschermen, moet u de terugweg te voet afleggen. Terug bij de splitsing gaat u verder in zuidelijke richting op het hoofdpad.\n5- Bij de grote splitsing van paden en DFCI-paden in de buurt van een begraven waterreservoir, rechtdoor op het stenige pad om de parkeerplaats beneden te bereiken."
        ],
        "es": [
          "Desde el aparcamiento, cruzar la barrera de la DFCI y tomar la pista de la derecha que sobresale de la carretera. Siga la pista principal que bordea el Grès du Comte antes de llegar a la meseta.\n1- Una vez en la meseta, continúe 300 m antes de tomar el camino de la derecha, marcado en amarillo (PR). Después de una bajada pedregosa, tome un camino ancho en horquilla a la izquierda. Atraviese la barrera DFCI y gire a la derecha hacia el valle del Lèque.\n2- En el cruce siguiente, donde hay un aparcamiento, vuelva a subir a la izquierda y siga la pista en dirección a Saint-Etienne-du-Grès. En la valla de un jardín, gire a la izquierda para llegar al priorato de Saint-Peyre. Pase por delante de los restos del priorato y continúe hasta un cruce bordeado por una cisterna.\n3- Siga todo recto siguiendo las marcas blancas y rojas (GR®), luego gire a la derecha hacia la Chapelle Saint-Gabriel en el lado norte. Continúe hacia el oeste por el GR® hasta bajar al final del macizo durante unos 3,5 km. Dirigirse hacia el sur por una amplia curva a la izquierda que conduce a otra pista DFCI.\n4- Unos 500 m más adelante, en la meseta donde se ve la torre de Saint-Gabriel, el camino de la derecha conduce a la capilla que se encuentra a 400 m de distancia. Atención, hay escalones en la bajada: por la seguridad de los numerosos peatones y para preservar el lugar, haga el trayecto de vuelta a pie. De nuevo en el cruce, continúe hacia el sur por la pista principal.\n5- En el gran cruce de senderos y pistas DFCI cerca de un aljibe enterrado, continúe recto por la pista pedregosa para llegar al aparcamiento de abajo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07cd565d-b6ff-314e-996f-785043c2aca4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0c103f77-93f9-3566-b2f2-f7134c8b79c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f8a466e-2eb7-333c-9bf3-5477ca8d0f38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54c58a01-1aff-307d-8205-de2b9d3bcdb9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7facbed0-dd51-3d71-8273-457e9c4ab616",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac9a8998-c112-3f45-a689-2415bf87529d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d869b70b-0e5e-3b50-9164-8c33b4639bf4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/facc2a02-6f4d-35c3-a3fb-613d8e89b078",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Angenehme schattige Wege durch den Pinienwald mit freien Aussichtspunkten und Spuren mittelalterlicher Überreste entlang des Jakobswegs."
        ],
        "en": [
          "D’agréables pistes ombragées dans la pinède avec points de vue dégagés et traces de vestiges médiévaux le long du Chemin de St-Jacques."
        ],
        "it": [
          "Piacevoli sentieri ombreggiati nella pineta con viste ininterrotte e tracce di resti medievali lungo il Cammino di Santiago."
        ],
        "fr": [
          "D’agréables pistes ombragées dans la pinède avec des points de vue dégagés et des traces de vestiges médiévaux le long du Chemin de Saint-Jacques."
        ],
        "es": [
          "Agradables senderos sombreados en el pinar con vistas ininterrumpidas y vestigios medievales a lo largo del Camino de Santiago."
        ],
        "nl": [
          "Aangename schaduwrijke paden in het dennenbos met ononderbroken uitzichten en sporen van middeleeuwse overblijfselen langs de Camino de Santiago."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/50480318-a19b-316d-a21e-9611cbd2be5d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c92e8251-f3c5-31ac-89d7-322df4fe8ead",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Olivier Salzard"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9499df47-b7e7-3f80-8854-66e17d0c2c1f",
          "ebucore:fileSize": [
            "720305"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1680",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/112/54/30750320.jpg"
          ],
          "ebucore:width": "2500",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/51afee50-715b-32c1-81a2-69c5cda0e8eb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8b22e21f-b0f6-3416-9541-1bded76a9197",
          "ebucore:comments": {
            "fr": [
              "Panorama sur la pinède depuis les hauteurs du Vallon de la Lèque"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Basile Dubois - PNRA"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6d6ae0e8-fe54-388a-b504-3c2e12fc1472",
          "ebucore:fileSize": [
            "770360"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1811",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/111/54/30750319.jpg"
          ],
          "ebucore:width": "2500",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc2b7001-3ee9-3b65-b899-ce9680966b08",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c92e8251-f3c5-31ac-89d7-322df4fe8ead",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Olivier Salzard"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bdd3eba5-30a3-35a4-826c-bfadecc7c79d",
          "ebucore:fileSize": [
            "966031"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1876",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/113/54/30750321.jpg"
          ],
          "ebucore:width": "2500",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/418235c7-d2a8-3fd2-8afd-fa8134a2fd11",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6c2eead2-a10e-3787-a95a-338c7da5f923",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/83235fd9-be31-35d4-afdc-3713e3c7fef8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c68c4303-26bd-3299-baea-2146550fd65e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/200c8519-4971-3f5f-9457-89ea3d3c22fc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d8c62197-9c34-3ff7-9923-70b4e1530b18",
          "schema:addressLocality": "Tarascon",
          "schema:postalCode": "13150",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13108",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tarascon"
              ],
              "pt": [
                "Tarascon"
              ],
              "en": [
                "Tarascon"
              ],
              "it": [
                "Tarascon"
              ],
              "fr": [
                "Tarascon"
              ],
              "nl": [
                "Tarascon"
              ],
              "es": [
                "Tarascon"
              ]
            },
            "insee": "13108",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/987ad3f2-0a41-3f11-85c6-bd6bd0140f37",
        "schema:latitude": "43.759179",
        "schema:longitude": "4.695015",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/fba25b43-7bd9-3cf1-99bd-fc969e163d5d",
      "schema:email": [
        "assistant.secretariat@parc-alpilles.fr",
        "l.baudry@parc-alpilles.fr"
      ],
      "schema:legalName": "Parc Naturel Régional des Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.parc-alpilles.fr/"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T05:08:09.014Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b07c32d0-190f-3a4b-b7f4-63f23643792c",
      "@type": [
        "schema:Offer",
        "Offer"
      ],
      "textPriceSpecification": {
        "fr": [
          "Gratuit."
        ]
      }
    }
  ],
  "reducedMobilityAccess": false,
  "tourDistance": "13730.0"
}