{
  "@id": "https://data.datatourisme.fr/58/045c75cc-137d-33ef-b54e-e75da7cf3d5f",
  "dc:identifier": "7433896",
  "schema:endDate": [
    "2025-09-07"
  ],
  "schema:startDate": [
    "2025-07-11"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Château La Coste präsentiert ?Autoportrait?, eine Jean Pigozzi gewidmete Ausstellung. Ein intimer Einblick in über 60 Jahre Selbstporträts, Kontaktbögen und visuelle Reflexionen, die vom 11. Juli bis zum 7. September 2025 zu sehen sind."
    ],
    "en": [
      "Château La Coste presents ?Autoportrait? an exhibition dedicated to Jean Pigozzi. An intimate dive into over 60 years of self-portraits, contact sheets and visual reflections, on view from July 11 to September 7, 2025."
    ],
    "it": [
      "Château La Coste presenta \"Autoportrait\", una mostra dedicata a Jean Pigozzi. Un tuffo intimo in oltre 60 anni di autoritratti, fogli a contatto e riflessioni visive, da scoprire dall'11 luglio al 7 settembre 2025."
    ],
    "fr": [
      "Château La Coste présente “Autoportrait”, une exposition dédiée à Jean Pigozzi. Une plongée intime dans plus de 60 ans d’autoportraits, planches-contact et réflexions visuelles, à découvrir du 11 juillet au 7 septembre 2025."
    ],
    "nl": [
      "Château La Coste presenteert Autoportrait, een tentoonstelling gewijd aan Jean Pigozzi. Een intieme duik in meer dan 60 jaar zelfportretten, contactbladen en visuele reflecties, te ontdekken van 11 juli tot 7 september 2025."
    ],
    "es": [
      "Château La Coste presenta \"Autoportrait\", una exposición dedicada a Jean Pigozzi. Una inmersión íntima en más de 60 años de autorretratos, hojas de contacto y reflexiones visuales, que podrá descubrir del 11 de julio al 7 de septiembre de 2025."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Jean Pigozzi 'Autoportrait'"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:International",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Internationale"
        ],
        "pt": [
          "Internacional"
        ],
        "en": [
          "International"
        ],
        "it": [
          "Internazionale"
        ],
        "fr": [
          "Internationale"
        ],
        "nl": [
          "Internationaal"
        ],
        "es": [
          "Internacional"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/de03beff-eed9-3a5f-b639-a621bcab5dd4",
    "dc:identifier": "1947",
    "schema:email": [
      "abartorello@myprovence.fr",
      "apidae@myprovence.fr",
      "ccombrie@myprovence.fr",
      "fguechaichia@myprovence.fr",
      "grolland@myprovence.fr",
      "ngueritaine@myprovence.fr"
    ],
    "schema:legalName": "Provence Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.myprovence.fr/",
      "https://www.myprovence.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b595f89-8d9c-355f-bfb9-255b68622934",
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/21ad7efe-8574-3f07-a60a-44a779a307bf",
      "schema:legalName": "Château La Coste",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://chateaulacoste.checkfront.com/reserve/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/21ad7efe-8574-3f07-a60a-44a779a307bf",
      "schema:legalName": "Château La Coste",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://chateaulacoste.checkfront.com/reserve/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/940556c3-9335-3d03-8f93-30a463546612",
      "schema:email": [
        "contact@chateau-la-coste.com"
      ],
      "schema:telephone": [
        "+33 4 42 61 89 98"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://chateau-la-coste.com/fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b09ca2e0-9d58-3cc6-a59d-2ba1f657eb5b",
      "dc:description": {
        "de": [
          "Jean Pigozzi,\r\n\"SELBSTPORTRÄT\"\r\nDiesen Sommer widmet Château La Coste, ein Weingut und Zentrum für zeitgenössische Kunst in der Nähe von Aix-en-Provence, Jean Pigozzi, einem französisch-italienischen Fotografen und einer einzigartigen Figur in der Welt der zeitgenössischen Bilder, eine vorübergehende Ausstellung. Die Ausstellung mit dem Titel Autoportrait erkundet mehr als 60 Jahre fotografischer Praxis anhand einer Auswahl von Selbstporträts und zum ersten Mal auch originalen Kontaktbögen.\r\n\r\nJean Pigozzi strebt nicht nach Perfektion, sondern verfolgt einen introspektiven und aufrichtigen Ansatz. Durch das Selbstporträt hinterfragt er die Identität, die Zeit und unsere Beziehung zum Bild in einer Gesellschaft, die vom digitalen Zeitalter und den neuen Bildtechnologien geprägt ist...\r\n\r\nDiese Sonderausstellung in der Provence, die in der Galerie des Anciens Chais auf dem Weingut Château La Coste gezeigt wird, bietet einen Einblick in die Welt eines Künstlers, der schon lange vor dem Aufkommen der sozialen Netzwerke einen klaren und oft humorvollen Blick auf sich selbst warf.\r\n\r\nDas Château La Coste liegt nur wenige Kilometer von Aix-en-Provence entfernt und ist als einzigartiger Ort bekannt, der Weinkulturerbe, zeitgenössische Kunst und moderne Architektur miteinander verbindet. Das Weingut beherbergt das ganze Jahr über temporäre Ausstellungen, Kunstwerke in situ und ein umfangreiches Kulturprogramm. Die Ausstellung Selbstporträt von Jean Pigozzi ist Teil dieses Bestrebens, einen Dialog zwischen künstlerischem Schaffen, der provenzalischen Region und der persönlichen Geschichte der Künstler, die auf dem Weingut zu Gast sind, herzustellen.\r\n\r\nAUSSTELLUNG\r\nAUTOPORTRAIT\r\nGalerie des Ancien Chais\r\nVom 11. Juli bis zum 7. September 2025"
        ],
        "en": [
          "Jean Pigozzi,\r\n\"SELF-PORTRAIT\r\nThis summer, Château La Coste, a winery and contemporary art center located near Aix-en-Provence, is devoting an ephemeral exhibition to Jean Pigozzi, a Franco-Italian photographer and a singular figure in the world of contemporary images. Entitled Self-portrait, the exhibition explores over sixty years of photographic practice through a selection of self-portraits and, for the first time, original contact sheets.\r\n\r\nFar from a quest for perfection, Jean Pigozzi?s work is introspective and sincere. Through the self-portrait, he questions identity, time and our relationship with the image in a society marked by the digital age and new image technologies...\r\n\r\nPresented in the Galerie des Anciens Chais at Domaine Château La Coste, this temporary exhibition in Provence offers an immersion into the world of an artist who, long before the advent of social networking, was already taking a lucid and often humorous look at himself.\r\n\r\nJust a few kilometers from Aix-en-Provence, Château La Coste is renowned for its unique blend of winegrowing heritage, contemporary art and modern architecture. Throughout the year, the estate hosts ephemeral exhibitions, site-specific works of art and a rich cultural program. The exhibition Self-portrait by Jean Pigozzi is part of this commitment to creating a dialogue between artistic creation, the Provencal region and the personal histories of the artists hosted on the estate.\r\n\r\nEXHIBITION\r\nAUTOPORTRAIT\r\nGalerie des Anciens Chais\r\nJuly 11 to September 7, 2025"
        ],
        "it": [
          "Jean Pigozzi,\r\n\"RITRATTO DI SÉ\r\nQuest'estate, Château La Coste, tenuta vinicola e centro d'arte contemporanea nei pressi di Aix-en-Provence, dedica una mostra temporanea a Jean Pigozzi, fotografo franco-italiano e figura singolare nel mondo dell'immagine contemporanea. Intitolata Autoritratto, la mostra esplora oltre sessant'anni di pratica fotografica attraverso una selezione di autoritratti e, per la prima volta, di fogli a contatto originali.\r\n\r\nLungi dall'essere una ricerca della perfezione, il lavoro di Jean Pigozzi è introspettivo e sincero. Attraverso l'autoritratto, si interroga sull'identità, sul tempo e sul nostro rapporto con l'immagine in una società segnata dall'era digitale e dalle nuove tecnologie dell'immagine.\r\n\r\nPresentata nella Galerie des Anciens Chais, nella tenuta di Château La Coste, questa mostra temporanea in Provenza offre un'immersione nel mondo di un artista che, molto prima dell'avvento dei social network, già guardava a se stesso in modo lucido e spesso umoristico.\r\n\r\nA pochi chilometri da Aix-en-Provence, Château La Coste è rinomato per il suo mix unico di patrimonio viticolo, arte contemporanea e architettura moderna. Durante tutto l'anno, la tenuta ospita mostre temporanee, opere d'arte site-specific e un ricco programma culturale. La mostra Autoritratto di Jean Pigozzi rientra in questa volontà di creare un dialogo tra la creazione artistica, la regione provenzale e la storia personale degli artisti che lavorano nella tenuta.\r\n\r\nMOSTRA\r\nAUTORITRATTO\r\nGalerie des Anciens Chais\r\nDall'11 luglio al 7 settembre 2025"
        ],
        "fr": [
          "Jean Pigozzi,\r\n« AUTOPORTRAIT »\r\nCet été, Château La Coste, domaine viticole et centre d’art contemporain situé près d’Aix-en-Provence, consacre une exposition éphémère à Jean Pigozzi, photographe franco-italien et figure singulière du monde de l’image contemporaine. Intitulée Autoportrait, l’exposition explore plus de soixante années de pratique photographique à travers une sélection d’autoportraits et, pour la première fois, des planches-contact originales.\r\n\r\nLoin d’une quête de perfection, l’œuvre de Jean Pigozzi s’inscrit dans une démarche introspective et sincère. À travers l’autoportrait, il interroge l’identité, le temps, et notre rapport à l’image dans une société marquée par l’ère numérique et les nouvelles technologies de l’image..\r\n\r\nPrésentée dans la Galerie des Anciens Chais, au sein du Domaine Château La Coste, cette exposition temporaire en Provence offre une immersion dans l’univers d’un artiste qui, bien avant l’apparition des réseaux sociaux, posait déjà un regard lucide et souvent teinté d’humour sur lui-même.\r\n\r\nÀ quelques kilomètres d’Aix-en-Provence, Château La Coste est reconnu comme un lieu unique alliant patrimoine viticole, art contemporain et architecture moderne. Le domaine accueille toute l’année des expositions éphémères, des œuvres d’art in situ et une programmation culturelle riche. L’exposition Autoportrait de Jean Pigozzi s’inscrit dans cette volonté de créer un dialogue entre la création artistique, le territoire provençal et l’histoire personnelle des artistes accueillis sur le domaine.\r\n\r\nEXPOSITION\r\nAUTOPORTRAIT\r\nGalerie des Anciens Chais\r\nDu 11 juillet au 7 septembre 2025"
        ],
        "nl": [
          "Jean Pigozzi,\r\n\"ZELF-PORTRET\r\nDeze zomer wijdt Château La Coste, een wijndomein en centrum voor hedendaagse kunst in de buurt van Aix-en-Provence, een tijdelijke tentoonstelling aan Jean Pigozzi, een Frans-Italiaanse fotograaf en een unieke figuur in de wereld van hedendaagse beelden. De tentoonstelling, getiteld Zelfportret, verkent meer dan zestig jaar fotografische praktijk aan de hand van een selectie zelfportretten en, voor het eerst, originele contactvellen.\r\n\r\nVerre van een zoektocht naar perfectie is het werk van Jean Pigozzi introspectief en oprecht. Door middel van het zelfportret stelt hij vragen over identiteit, tijd en onze relatie met het beeld in een maatschappij die gekenmerkt wordt door het digitale tijdperk en nieuwe beeldtechnologieën.\r\n\r\nGepresenteerd in de Galerie des Anciens Chais op het landgoed van Château La Coste, biedt deze tijdelijke tentoonstelling in de Provence een onderdompeling in de wereld van een kunstenaar die, lang voor de komst van sociale netwerken, al een heldere en vaak humoristische blik op zichzelf wierp.\r\n\r\nOp slechts een paar kilometer van Aix-en-Provence staat Château La Coste bekend om zijn unieke mix van wijnbouwerfgoed, hedendaagse kunst en moderne architectuur. Het hele jaar door zijn er op het landgoed tijdelijke tentoonstellingen, kunstwerken op locatie en een rijk cultureel programma. De tentoonstelling Zelfportret van Jean Pigozzi maakt deel uit van dit streven om een dialoog te creëren tussen artistieke creatie, de Provençaalse regio en de persoonlijke geschiedenis van de kunstenaars die op het landgoed werken.\r\n\r\nTENTOONSTELLING\r\nAUTOPORTRAIT\r\nGalerie des Anciens Chais\r\nVan 11 juli tot 7 september 2025"
        ],
        "es": [
          "Jean Pigozzi,\r\n\"AUTORRETRATO\r\nEste verano, Château La Coste, finca vinícola y centro de arte contemporáneo cerca de Aix-en-Provence, dedica una exposición temporal a Jean Pigozzi, fotógrafo franco-italiano y figura singular en el mundo de la imagen contemporánea. Titulada Autorretrato, la exposición explora más de sesenta años de práctica fotográfica a través de una selección de autorretratos y, por primera vez, de hojas de contacto originales.\r\n\r\nLejos de ser una búsqueda de la perfección, la obra de Jean Pigozzi es introspectiva y sincera. A través del autorretrato, cuestiona la identidad, el tiempo y nuestra relación con la imagen en una sociedad marcada por la era digital y las nuevas tecnologías de la imagen.\r\n\r\nPresentada en la Galerie des Anciens Chais de la finca Château La Coste, esta exposición temporal en Provenza ofrece una inmersión en el universo de un artista que, mucho antes de la llegada de las redes sociales, ya se hacía una mirada lúcida y a menudo humorística sobre sí mismo.\r\n\r\nA pocos kilómetros de Aix-en-Provence, el Château La Coste es famoso por su mezcla única de patrimonio vitícola, arte contemporáneo y arquitectura moderna. A lo largo del año, la finca acoge exposiciones temporales, obras de arte específicas y un rico programa cultural. La exposición Autorretrato de Jean Pigozzi se inscribe en esta voluntad de crear un diálogo entre la creación artística, la región provenzal y la historia personal de los artistas que trabajan en la finca.\r\n\r\nEXPOSICIÓN\r\nAUTOPORTRAIT\r\nGalería des Anciens Chais\r\nDel 11 de julio al 7 de septiembre de 2025"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/345a9241-5a64-3f3b-a248-c8fb0beaad34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34dbc72e-e066-3b6e-afb2-e71349f2d92e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51341648-b9fc-3a25-b547-3e2306b177bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6222c847-1fcc-3b93-bc1e-ccd857487195",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63bbe708-d103-3f27-90ea-cbd9b2a0b4dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/854365a4-92ef-3c4a-9e4e-54e1525aed7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85553c6b-bf0f-3384-81e7-36c6726c9e8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2f416e5-5db8-35d5-a629-1c88ea043c40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d825ec15-16c1-38a3-81a9-53c9aad743af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd1020b1-f155-3155-94d7-41ac9d9e9b21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Château La Coste präsentiert ?Autoportrait?, eine Jean Pigozzi gewidmete Ausstellung. Ein intimer Einblick in über 60 Jahre Selbstporträts, Kontaktbögen und visuelle Reflexionen, die vom 11. Juli bis zum 7. September 2025 zu sehen sind."
        ],
        "en": [
          "Château La Coste presents ?Autoportrait? an exhibition dedicated to Jean Pigozzi. An intimate dive into over 60 years of self-portraits, contact sheets and visual reflections, on view from July 11 to September 7, 2025."
        ],
        "it": [
          "Château La Coste presenta \"Autoportrait\", una mostra dedicata a Jean Pigozzi. Un tuffo intimo in oltre 60 anni di autoritratti, fogli a contatto e riflessioni visive, da scoprire dall'11 luglio al 7 settembre 2025."
        ],
        "fr": [
          "Château La Coste présente “Autoportrait”, une exposition dédiée à Jean Pigozzi. Une plongée intime dans plus de 60 ans d’autoportraits, planches-contact et réflexions visuelles, à découvrir du 11 juillet au 7 septembre 2025."
        ],
        "nl": [
          "Château La Coste presenteert Autoportrait, een tentoonstelling gewijd aan Jean Pigozzi. Een intieme duik in meer dan 60 jaar zelfportretten, contactbladen en visuele reflecties, te ontdekken van 11 juli tot 7 september 2025."
        ],
        "es": [
          "Château La Coste presenta \"Autoportrait\", una exposición dedicada a Jean Pigozzi. Una inmersión íntima en más de 60 años de autorretratos, hojas de contacto y reflexiones visuales, que podrá descubrir del 11 de julio al 7 de septiembre de 2025."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:International",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Internationale"
        ],
        "pt": [
          "Internacional"
        ],
        "en": [
          "International"
        ],
        "it": [
          "Internazionale"
        ],
        "fr": [
          "Internationale"
        ],
        "nl": [
          "Internationaal"
        ],
        "es": [
          "Internacional"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8bd04d29-2b06-343a-a20b-aefcc6dd9de4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a6d1f269-af24-38b5-b085-e959167c167c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "(c) J.Pigozzi"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fca7352e-694f-38b8-8c0f-2e1d69f575aa",
          "ebucore:fileSize": [
            "3449987"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "4222",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/125/163/32416637.jpg"
          ],
          "ebucore:width": "3041",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0a23d117-cf68-3098-9768-e36182f61291",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2e1de70e-13c6-3416-87fc-3e9b3cacd0b5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/41278dc8-05d8-3888-b2a6-faee5fba55bf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4f18abe4-a989-3d25-a531-888e6f3ec6ff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d4228fdf-a537-3816-aa11-9d58a2a26d0c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bf62cc45-8651-362d-b496-880eb6d647ce",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4364bf04-de07-3e78-9443-f77629578a8b",
          "schema:addressLocality": "Le Puy-Sainte-Réparade",
          "schema:postalCode": "13610",
          "schema:streetAddress": [
            "2750 Route de la Cride",
            "Château La Coste"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13080",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Puy-Sainte-Réparade"
              ],
              "pt": [
                "Le Puy-Sainte-Réparade"
              ],
              "en": [
                "Le Puy-Sainte-Réparade"
              ],
              "it": [
                "Le Puy-Sainte-Réparade"
              ],
              "fr": [
                "Le Puy-Sainte-Réparade"
              ],
              "nl": [
                "Le Puy-Sainte-Réparade"
              ],
              "es": [
                "Le Puy-Sainte-Réparade"
              ]
            },
            "insee": "13080",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a9993a3e-4c1f-30a3-adf7-7e1d05bd62ed",
        "schema:latitude": "43.63511",
        "schema:longitude": "5.423182",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/106a36c3-4959-32e7-9a55-3c3a9a35c644",
          "schema:validFrom": "2025-07-11T00:00:00",
          "schema:validThrough": "2025-09-07T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false,
      "textOpeningHoursSpecification": {
        "fr": [
          "Du 11/07 au 07/09/2025, tous les jours."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/1d65e7b5-3d9f-384b-a326-da1afb79a75a",
      "schema:email": [
        "abartorello@myprovence.fr",
        "ccombrie@myprovence.fr",
        "fguechaichia@myprovence.fr",
        "grolland@myprovence.fr",
        "ngueritaine@myprovence.fr"
      ],
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.myprovence.fr/"
      ]
    }
  ],
  "lastUpdate": "2025-06-30",
  "lastUpdateDatatourisme": "2025-07-01T05:45:31.018Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/0fc6155a-9a25-37ea-a6d5-8a271bc11ddf",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4ccf34b9-8e83-325a-b9db-4bf991dc2ca4",
          "schema:minPrice": [
            "12",
            "15",
            "40"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "2 Erwachsene und 1 bis 2 Jugendliche (zwischen 10 und 17 Jahren)",
              "studenten, Arbeitssuchende, Senioren (+65 Jahre), Jugendliche (zwischen 10 und 18 Jahren), Einwohner von Le Puy-Sainte-Réparade, Mitglieder der Handelsbörse und Mitglieder von Louisiana (Dänemark)"
            ],
            "en": [
              "2 adults and 1-2 teenagers (aged 10-17)",
              "student, job-seeker, senior citizen (over 65), teenager (between 10 and 18), resident of Le Puy-Sainte-Réparade, Bourse de Commerce member and Louisiana (Denmark) member"
            ],
            "it": [
              "2 adulti e 1 o 2 adolescenti (tra i 10 e i 17 anni)",
              "studente, persona in cerca di lavoro, anziano (oltre i 65 anni), adolescente (tra i 10 e i 18 anni), residente a Le Puy-Sainte-Réparade, membro della Bourse de Commerce e membro della Louisiana (Danimarca)"
            ],
            "fr": [
              "2 adultes et 1 à 2 adolescents (entre 10 et 17 ans)",
              "étudiant, demandeur d'emploi, sénior (+65ans), adolescent (entre 10 et 18 ans), habitant du Puy-Sainte-Réparade, membre Bourse de Commerce et membre Louisiana (danemark)"
            ],
            "nl": [
              "2 volwassenen en 1 of 2 tieners (tussen 10 en 17 jaar)",
              "student, werkzoekende, senior (ouder dan 65), tiener (tussen 10 en 18), inwoner van Le Puy-Sainte-Réparade, lid van de Bourse de Commerce en lid van Louisiana (Denemarken)"
            ],
            "es": [
              "2 adultos y 1 o 2 adolescentes (entre 10 y 17 años)",
              "estudiante, demandante de empleo, jubilado (más de 65 años), adolescente (entre 10 y 18 años), residente en Le Puy-Sainte-Réparade, miembro de la Bourse de Commerce y miembro de Louisiana (Dinamarca)"
            ]
          },
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/6d99b4f8-e3e6-380c-8dbb-f5c37566cdcb",
              "@type": [
                "Period"
              ],
              "endDate": "2025-09-07",
              "startDate": "2025-07-11"
            }
          ],
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/11f8190c-764d-3464-9fd6-5fafa00f56c9",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/2632be57-0d30-355e-bbe2-575d287e9605",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/30e8107c-f16e-3d98-b3f1-d4258afd7193",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6a3cf137-d1b8-37c2-8fca-2cca104e4006",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/7a19865d-6efb-35c3-bbb7-1f0dfc9b256f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ae6ff3f3-30f1-3b97-8e93-5cb89cb122a1",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c53f571f-6c87-3784-8be2-96ce0106b47b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c64e8039-cd2f-3140-b6b9-42b9ca47cd50",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/dcb49991-2af1-357b-8e95-d2560a8e381f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/f50ff7f8-1182-343a-b6e3-b860d3817613",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ],
      "textPriceSpecification": {
        "fr": [
          "Plein tarif : à partir de 15 €, Tarif réduit : à partir de 12 € (étudiant, demandeur d'emploi, sénior (+65ans), adolescent (entre 10 et 18 ans), habitant du Puy-Sainte-Réparade, membre Bourse de Commerce et membre Louisiana (danemark)), Forfait famille : à partir de 40 € (2 adultes et 1 à 2 adolescents (entre 10 et 17 ans)).\n\n\nGratuit les enfants de moins de 10 ans, sur présentation d'une carte d'invalidité et pour les clients des hôtels Villa La Coste et Auberge La Coste."
        ]
      }
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/6d99b4f8-e3e6-380c-8dbb-f5c37566cdcb",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-07",
      "startDate": "2025-07-11"
    }
  ]
}