{
  "@id": "https://data.datatourisme.fr/6/04878acf-d7a1-308f-89ad-4798ec5f1567",
  "dc:identifier": "FMABOU000V50SVMY",
  "schema:endDate": [
    "2025-11-29"
  ],
  "schema:startDate": [
    "2025-11-29"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Bal à Brery : La Belle Suzon + Cocanha - Chants Polyphoniques à Danser"
    ],
    "en": [
      "Bal à Brery : La Belle Suzon + Cocanha - Chants Polyphoniques à Danser"
    ],
    "fr": [
      "Bal à Brery : La Belle Suzon + Cocanha - Chants Polyphoniques à Danser"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/393c1bbc-1d11-3f98-9d9b-9258ca76b1ec",
        "schema:addressLocality": "Lons-le-Saunier",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:39300",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Lons-le-Saunier"
            ],
            "pt": [
              "Lons-le-Saunier"
            ],
            "en": [
              "Lons-le-Saunier"
            ],
            "it": [
              "Lons-le-Saunier"
            ],
            "fr": [
              "Lons-le-Saunier"
            ],
            "nl": [
              "Lons-le-Saunier"
            ],
            "es": [
              "Lons-le-Saunier"
            ]
          },
          "insee": "39300",
          "isPartOfDepartment": {
            "@id": "kb:France2739",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Jura"
              ],
              "pt": [
                "Jura"
              ],
              "en": [
                "Jura"
              ],
              "it": [
                "Jura"
              ],
              "fr": [
                "Jura"
              ],
              "nl": [
                "Jura"
              ],
              "es": [
                "Jura"
              ]
            },
            "insee": "39",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "JURA TOURISME (COORDINATION DECIBELLES DATA)",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ed379e93-bc2a-3ec8-9595-f208a204f4bb",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://billetterie.lemoulinjura.fr/agenda/355-bal-%C3%A0-br%C3%A9ry-la-belle-suzon-cocanha?session=355"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e2c98efc-23db-3ced-8ed1-a9a7d5f06786",
      "dc:description": {
        "de": [
          "Bréry ist natürlich eine Veranstaltung zum Tanzen! Aber es ist auch ein perfekter Vorwand, um sich zu treffen, sich auszutauschen und gemeinsam etwas zu erfinden... So schlagen der Taubenschlag und die Mühle vor, sich gemeinsam eine Zukunft vorzustellen und zu gestalten, die uns für den ländlichen Raum gefällt! \nAm Nachmittag wird ein Programm mit kommenden Veranstaltungen angeboten und ab 19:30 Uhr können wir gemeinsam ein gemütliches Essen genießen.\n\nAnschließend treffen wir uns mit La Belle Suzon, um die Ergebnisse der Workshops für die breite Öffentlichkeit vom Herbst und ihr fünfstimmiges polyphones Konzert zu präsentieren. La Belle Suzon bietet uns eine wahre Exkursion: unvorhersehbar, frei und bezaubernd, am Rande der traditionellen Lieder und an der Schnittstelle zu anderen Welten...\n\nAnschließend können wir Cocanha und ihre polyphonen Tanzgesänge entdecken. Die beiden einzigartigen Stimmen von Cocanha verschmelzen zu einer hypnotischen Polyphonie, die vom Pulsschlag der Saitentamburine, Füße und Hände getragen wird. Cocanha pflegen das traditionelle okzitanische Repertoire, indem sie es in die aktuelle Musik und die aktuellen Kämpfe einordnen, um die Körper zum Engagement im Tanz anzuregen!\n\nFreie Platzwahl im Stehen\n\nOrganisiert im Rahmen des CTDC en Bresse Haute Seille (Contrat territorial de développement culturel), der von der DRAC Bourgogne-Franche-Comté und der Communauté de communes Bresse Haute-Seille angeregt und finanziert und von den Kulturveranstaltern Le Colombier des Arts und Le Moulin getragen wird, in Partnerschaft mit dem Comité des fêtes de Bréry im Salle des fêtes M.-L. & W. Gagneur in Bréry - Commune nouvelle de Domblans."
        ],
        "en": [
          "Bréry is all about dancing, of course! But it's also a perfect excuse to get together, exchange ideas and invent new things together... So, at the ball as well as throughout the rest of the year, the Colombier and the Moulin are inviting us to imagine and build together a future for rural life that we like! \nA programme of upcoming events will be on offer in the afternoon, followed by a convivial meal at 7.30pm.\n\nAfterwards, we'll be back with La Belle Suzon, for a presentation of the autumn workshops for the general public and for their five-voice polyphonic concert. With La Belle Suzon, we're in for a real treat: unpredictable, free and enchanting, on the edge of traditional songs and at the crossroads of other worlds...\n\nThen it's on to Cocanha and their polyphonic dance songs. Cocanha's two singular voices blend together in a hypnotic polyphony carried by the pulse of string tambourines, feet and hands. Cocanha cultivate the traditional Occitan repertoire by placing it in the context of today's music and struggles, encouraging the body to engage in dance!\n\nFree standing room\n\nOrganised as part of the CTDC in Bresse Haute Seille (Contrat territorial de développement culturel), initiated and funded by the DRAC Bourgogne-Franche-Comté and the Communauté de communes Bresse Haute-Seille, supported by the cultural operators Le Colombier des Arts and Le Moulin, in partnership with the Comité des fêtes de Bréry at the salle des fêtes M.-L. & W. Gagneur festival hall in Bréry - Commune nouvelle de Domblans."
        ],
        "it": [
          "Bréry è un evento per ballare, naturalmente! Ma è anche il pretesto perfetto per incontrarsi, scambiare idee e inventare nuove cose insieme? Così, in occasione del ballo, come per tutto il resto dell'anno, il Colombier e il Moulin ci invitano a immaginare e costruire insieme un futuro per la vita rurale!\nNel pomeriggio verrà proposto un programma di eventi futuri, seguito da un pranzo conviviale alle 19.30.\n\nA seguire, torneremo con La Belle Suzon, che presenterà i laboratori autunnali per il pubblico e il suo concerto polifonico a cinque voci. Con La Belle Suzon ci aspetta una vera e propria sorpresa: imprevedibile, libera e incantevole, al limite della canzone tradizionale e al crocevia di altri mondi?\n\nSi passa poi ai Cocanha e alle loro canzoni da ballo polifoniche. Le due voci singolari dei Cocanha si fondono in una polifonia ipnotica trasportata dal pulsare di tamburelli a corda, piedi e mani. I Cocanha coltivano il repertorio tradizionale occitano inserendolo nel contesto della musica e delle lotte di oggi, incoraggiando il corpo a impegnarsi nella danza!\n\nSala libera\n\nOrganizzato nell'ambito del CTDC di Bresse Haute Seille (Contratto territoriale di sviluppo culturale), promosso e finanziato dalla DRAC Bourgogne-Franche-Comté e dalla Communauté de communes Bresse Haute-Seille, con il sostegno degli operatori culturali Le Colombier des Arts e Le Moulin, in collaborazione con il Comité des fêtes de Bréry, presso la sala feste M.-L. & W. Gagneur di Bréry ? Gagneur a Bréry? Nuovo Comune di Domblans."
        ],
        "fr": [
          "Bréry, c’est un événement pour danser évidemment ! Mais, c’est aussi un parfait prétexte pour se retrouver, échanger et inventer ensemble… Ainsi, au bal comme tout le reste de l’année : le Colombier et le Moulin proposent d’imaginer et de construire ensemble un futur qui nous plait pour la ruralité ! \nUn programme d’animations à venir sera proposé l’après-midi et nous pourrons partager un repas convivial dès 19h30.\n\nEnsuite nous retrouverons La Belle Suzon, pour la restitution des ateliers grand public de l’automne et pour leur concert polyphonique à cinq voix. C’est une véritable excursion qui nous est proposée avec La Belle Suzon : imprévisible, libre et envoûtante, à l’orée des chansons traditionnelles et à la croisée d’autres mondes…\n\nEnsuite, nous pourrons découvrir Cocanha et leurs chants polyphoniques à danser. Les deux voix singulières de Cocanha se mêlent dans une polyphonie hypnotique portée par la pulsation des tambourins à cordes, des pieds et des mains. Cocanha cultive le répertoire traditionnel occitan en le replaçant dans les musiques et luttes actuelles pour inciter l’engagement des corps dans la danse !\n\nPlacement libre debout\n\nOrganisée dans le cadre du CTDC en Bresse Haute Seille (Contrat territorial de développement culturel) impulsé et financé par la DRAC Bourgogne-Franche-Comté et la Communauté de communes Bresse Haute-Seille, porté par les opérateurs culturels Le Colombier des Arts et Le Moulin, en partenariat avec le Comité des fêtes de Bréry à la salle des fête M.-L. & W. Gagneur à Bréry – Commune nouvelle de Domblans."
        ],
        "nl": [
          "Bréry is natuurlijk een evenement om te dansen! Maar het is ook het perfecte excuus om samen te komen, ideeën uit te wisselen en samen uit te vinden? Op het bal nodigen de Colombier en de Moulin ons dus uit om samen aan de toekomst van het plattelandsleven te bouwen!\nS Middags is er een programma met evenementen, gevolgd door een gezellige maaltijd om 19.30 uur.\n\nDaarna zijn we terug bij La Belle Suzon, die de herfstworkshops voor het grote publiek en hun vijfstemmig polyfoon concert presenteren. La Belle Suzon is een echte traktatie: onvoorspelbaar, vrij en betoverend, op de grens van traditionele liederen en op het kruispunt van andere werelden?\n\nDan is het de beurt aan Cocanha en hun polyfone dansliederen. De twee unieke stemmen van Cocanha smelten samen in een hypnotiserende polyfonie die wordt gedragen door de polsslag van tamboerijnen, voeten en handen. Cocanha cultiveren het traditionele Occitaanse repertoire door het in de context van hedendaagse muziek en strijd te plaatsen, en moedigen het lichaam aan om mee te dansen!\n\nVrijstaande zaal\n\nGeorganiseerd in het kader van het CTDC in Bresse Haute Seille (Territoriaal Contract voor Culturele Ontwikkeling), geïnitieerd en gefinancierd door de DRAC Bourgogne-Franche-Comté en de Communauté de communes Bresse Haute-Seille, ondersteund door de culturele actoren Le Colombier des Arts en Le Moulin, in samenwerking met het Comité des fêtes de Bréry in de feestzaal M.-L. & W. Gagneur in Bréry ? Gagneur in Bréry ? Nieuwe gemeente Domblans."
        ],
        "es": [
          "Bréry es un acontecimiento para bailar, ¡por supuesto! Pero también es la excusa perfecta para reunirse, compartir ideas e inventar juntos.. Así pues, en el baile, como durante todo el año, el Colombier y el Moulin nos invitan a imaginar y construir juntos el futuro de la vida rural\nPor la tarde, se ofrecerá un programa de actividades y, a las 19.30 h, una comida de convivencia.\n\nDespués, volveremos con La Belle Suzon, que presentará los talleres de otoño para el gran público y su concierto polifónico a cinco voces. Con La Belle Suzon, nos espera un auténtico espectáculo: imprevisible, libre y encantador, en la cúspide de la canción tradicional y en la encrucijada de otros mundos?\n\nA continuación, Cocanha y sus canciones de baile polifónicas. Las dos voces singulares de Cocanha se funden en una polifonía hipnótica llevada por el pulso de panderetas de cuerda, pies y manos. Cocanha cultiva el repertorio tradicional occitano situándolo en el contexto de las músicas y luchas actuales, ¡animando al cuerpo a bailar!\n\nSala libre\n\nOrganizado en el marco del CTDC de Bresse Haute Seille (Contrato Territorial de Desarrollo Cultural), iniciado y financiado por la DRAC Bourgogne-Franche-Comté y la Communauté de communes Bresse Haute-Seille, con el apoyo de los operadores culturales Le Colombier des Arts y Le Moulin, en colaboración con el Comité des fêtes de Bréry en la sala de fiestas M.-L. & W. Gagneur de Bréry ? Gagneur en Bréry ? Nueva comuna de Domblans."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/12700c65-415d-31c9-89f9-80c96b0732bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2451475-9fa3-349e-808f-5b10f8460d83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8d98430-6c07-3acf-910f-984783e064b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/16512d9a-b131-3bcc-99e1-82a549ef5cbc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/74042074-8873-3212-9ef4-b407233cb9c1",
          "schema:addressLocality": "Domblans",
          "schema:postalCode": "39230",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39199",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Domblans"
              ],
              "pt": [
                "Domblans"
              ],
              "en": [
                "Domblans"
              ],
              "it": [
                "Domblans"
              ],
              "fr": [
                "Domblans"
              ],
              "nl": [
                "Domblans"
              ],
              "es": [
                "Domblans"
              ]
            },
            "insee": "39199",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1b986ab1-c740-3c4c-aa6e-f8f4598aa999",
        "schema:latitude": "46.78439",
        "schema:longitude": "5.5802",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-02T23:50:14.555Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/41ee13de-48a7-3a67-b4a3-f7815738eef9",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/061f251b-3152-3095-82ab-821801bf9314",
          "schema:maxPrice": [
            "12"
          ],
          "schema:minPrice": [
            "6"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/51768320-112e-39cf-ab8d-d73c5b73ddff",
      "@type": [
        "Period"
      ],
      "endDate": "2025-11-29",
      "startDate": "2025-11-29",
      "startTime": "19:30:00"
    }
  ]
}