{
  "@id": "https://data.datatourisme.fr/6/04c8a61a-34aa-3e35-ac66-f1d6deae37f3",
  "dc:identifier": "ASCBFC000V51XAM6",
  "@type": [
    "schema:Product",
    "ActivityProvider",
    "AdventurePark",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Montciel Aventure bietet 7 Hochseilgärten 5 Minuten vom Stadtzentrum von Lons-le-Saunier entfernt. Idealer Familienpark für eine gesellige Aktivität."
    ],
    "en": [
      "Montciel Aventure offers 7 accrobranche courses just 5 minutes from Lons-le-Saunier town centre. An ideal family park for a fun activity."
    ],
    "it": [
      "Montciel Aventure offre 7 percorsi accrobranche a soli 5 minuti dal centro di Lons-le-Saunier. Un parco ideale per le famiglie per un'attività divertente."
    ],
    "fr": [
      "Montciel Aventure propose 7 parcours accrobranche à 5 min du centre ville de Lons-le-Saunier. Parc familial idéal pour une activité conviviale."
    ],
    "es": [
      "Montciel Aventure ofrece 7 pistas de accrobranche a sólo 5 minutos del centro de Lons-le-Saunier. Un parque familiar ideal para una actividad lúdica."
    ],
    "nl": [
      "Montciel Aventure biedt 7 accrobranchebanen op slechts 5 minuten van het centrum van Lons-le-Saunier. Een ideaal familiepark voor een leuke activiteit."
    ]
  },
  "rdfs:label": {
    "de": [
      "Accrobranche Montciel Aventure"
    ],
    "en": [
      "Accrobranche Montciel Aventure"
    ],
    "fr": [
      "Accrobranche Montciel Aventure"
    ]
  },
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "creationDate": "2023-02-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/e1c06edd-baea-359f-b612-c0c0424323aa",
    "dc:identifier": "9f8bcda5-58e4-4075-a385-c577b696b794",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75cd8c0a-b774-3524-8aa8-af0db4141e93",
        "schema:addressLocality": "Lons-le-Saunier",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "Place du 11 Novembre"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:39300",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Lons-le-Saunier"
            ],
            "pt": [
              "Lons-le-Saunier"
            ],
            "en": [
              "Lons-le-Saunier"
            ],
            "it": [
              "Lons-le-Saunier"
            ],
            "fr": [
              "Lons-le-Saunier"
            ],
            "nl": [
              "Lons-le-Saunier"
            ],
            "es": [
              "Lons-le-Saunier"
            ]
          },
          "insee": "39300",
          "isPartOfDepartment": {
            "@id": "kb:France2739",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Jura"
              ],
              "pt": [
                "Jura"
              ],
              "en": [
                "Jura"
              ],
              "it": [
                "Jura"
              ],
              "fr": [
                "Jura"
              ],
              "nl": [
                "Jura"
              ],
              "es": [
                "Jura"
              ]
            },
            "insee": "39",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "accueil@lons-jura.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME DE LONS LE SAUNIER ET SA REGION",
    "schema:telephone": [
      "+33 3 84 24 65 01"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lons-jura.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/9530dba0-f9da-3d61-9dee-0bbc9adb7f11",
      "schema:email": [
        "montciel.parcaventure@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/73245052-b10f-3380-aeee-709954b689cb",
      "schema:email": [
        "montciel.parcaventure@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 46 60 94 46"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.montciel-aventure.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9530dba0-f9da-3d61-9dee-0bbc9adb7f11",
      "schema:email": [
        "montciel.parcaventure@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d4c857be-e858-3a2e-93f7-c440a90b7aaf",
      "dc:description": {
        "de": [
          "Unser Hochseilgarten befindet sich auf dem Plateau von Montciel oberhalb der Stadt Lons-le-Saunier im Jura. Inmitten eines wunderschönen, schattigen Parks mit jahrhundertealten Kiefern empfangen wir Sie in einem grünen Kokon.\nMontciel Aventure bietet Ihnen 7 abwechslungsreiche Hochseilgärten mit einer maximalen Höhe von 23 Metern und über 700 m Seilrutschen.\n\nAlle unsere Parcours sind mit einer durchgehenden Lebenslinie ausgestattet, um Ihnen eine absolut sichere Aktivität zu bieten.\nDank dieses innovativen Systems bewegen Sie sich völlig unabhängig und ohne jedes Absturzrisiko.\n\nMontciel Aventure ist ein Hochseilgarten, der vor allem Spaß macht, familienfreundlich und gesellig ist. \n\nDie meisten unserer Parcours sind für alle zugänglich, so dass Groß und Klein, Sportler und Beschauliche die Aktivität gemeinsam erleben können...\n\nDie Parcours sind ohne Zeitlimit zugänglich, sodass Sie Ihren Favoriten mehrmals wiederholen können!\n\nWir begrüßen Kinder ab ca. 3 Jahren. \nSie können unter der Aufsicht von Erwachsenen vom Boden aus selbstständig klettern. Die Anwesenheit eines Erwachsenen, der sie auf den Parcours begleiten kann, ermöglicht es ihnen jedoch, weitere Fortschritte zu machen.\n\nDie \"Pluspunkte\" unseres Parks :\n- Eine riesige Seilrutsche mit einer Länge von 130 m und einer Höhe von 17 m.\n- Parallele Seilrutschen, die es ermöglichen, zu zweit gleichzeitig zu starten!"
        ],
        "en": [
          "Our adventure course is located on the Montciel plateau overlooking the town of Lons-le-Saunier in the Jura. Set in a magnificent shady park with centuries-old pine trees, we welcome you to a veritable cocoon of greenery.\nMontciel Aventure offers 7 varied tree climbing courses, with a maximum height of 23 metres and over 700 m of zip lines.\n\nAll our courses are equipped with a continuous lifeline, so you can enjoy a totally safe activity.\nThanks to this innovative system, you'll be able to move independently without any risk of falling.\n\nMontciel Aventure is above all a fun, family-friendly tree climbing park. \n\nMost of our courses are accessible to all, so that young and old, sporty and contemplative, can share the activity together...\n\nThere's no time limit on the courses, so you can do your favourite one over and over again!\n\nWe welcome children aged 3 and over. \nThey can climb independently under adult supervision from the ground. However, the presence of an adult who can accompany them on the courses will enable them to progress further.\n\nThe \"extras\" of our park :\n- A giant zip line 130 metres long and 17 metres high\n- Parallel ziplines so two can go at the same time!"
        ],
        "it": [
          "Il nostro percorso avventura si trova sull'altopiano di Montciel, che domina la città di Lons-le-Saunier, nel Giura. In un magnifico parco ombreggiato da pini secolari, vi diamo il benvenuto in un vero e proprio bozzolo di verde.\nMontciel Aventure offre 7 variegati percorsi di tree climbing, con un'altezza massima di 23 metri e oltre 700 m di zip line.\n\nTutti i nostri percorsi sono dotati di una linea di vita continua, in modo che possiate praticare un'attività totalmente sicura.\nGrazie a questo sistema innovativo, sarete in grado di muovervi autonomamente senza alcun rischio di caduta.\n\nMontciel Aventure è soprattutto un parco di tree climbing divertente e adatto alle famiglie.\n\nLa maggior parte dei nostri percorsi è accessibile a tutti, in modo che grandi e piccini, sportivi e contemplativi, possano praticare l'attività insieme?\n\nI percorsi non hanno limiti di tempo, quindi potete ripetere più volte il vostro preferito!\n\nAccogliamo i bambini a partire dai 3 anni.\nPossono arrampicarsi da terra in modo indipendente sotto la supervisione di un adulto. Tuttavia, se un adulto è presente per accompagnarli sui percorsi, potranno progredire ulteriormente.\n\nGli \"extra\" del nostro parco:\n- Una zip line gigante di 130 metri di lunghezza e 17 metri di altezza\n- Zipline parallele per andare in due contemporaneamente!"
        ],
        "fr": [
          "Notre parcours aventure est situé au sein du plateau de Montciel surplombant la ville de Lons-le-Saunier, dans le Jura. Implanté au sein d’un magnifique parc ombragé peuplé de pins séculaires, nous vous accueillons dans un véritable cocon de verdure.\nMontciel Aventure vous propose 7 parcours accrobranche variés, avec une hauteur maximale à 23 mètres et plus de 700 m de tyroliennes.\n\nTous nos parcours sont équipés en ligne de vie continue afin de vous proposer une activité totalement sécurisée.\nGrâce à ce système innovant, vous évoluez en toute autonomie sans aucun risque de chute.\n\nMontciel Aventure est un parc accrobranche avant tout ludique, familial et convivial. \n\nLa plupart de nos parcours est accessible à tous afin que petits et grands, sportifs et contemplatifs, puissent partager l’activité ensemble…\n\nLes parcours sont accessibles sans limite de temps, vous pouvez refaire plusieurs fois votre préféré !\n\nNous accueillons les enfants à partir d’environ 3 ans. \nIls peuvent grimper seul en autonomie sous la surveillance des adultes depuis le sol. Cependant, la présence d’un adulte pouvant les accompagner sur les parcours leur permettra d’aller plus loin dans la progression.\n\nLes « plus » de notre parc :\n- Une tyrolienne géante de 130 mètres de long et 17 mètres de haut\n- Des tyroliennes parallèles permettant de s’élancer à deux en même temps !"
        ],
        "nl": [
          "Ons avonturenparcours ligt op het plateau van Montciel met uitzicht op de stad Lons-le-Saunier in de Jura. In een prachtig schaduwrijk park met eeuwenoude pijnbomen verwelkomen we je in een ware cocon van groen.\nMontciel Aventure biedt 7 gevarieerde boomklimparcoursen met een maximale hoogte van 23 meter en meer dan 700 m aan tokkelbanen.\n\nAl onze parcoursen zijn uitgerust met een doorlopende reddingslijn, zodat je kunt genieten van een volledig veilige activiteit.\nDankzij dit innovatieve systeem kun je je zelfstandig voortbewegen zonder risico op vallen.\n\nMontciel Aventure is vooral een leuk, gezinsvriendelijk boomklimpark.\n\nDe meeste van onze parcours zijn toegankelijk voor iedereen, zodat jong en oud, sportief en beschouwend, samen van de activiteit kunnen genieten?\n\nEr zit geen tijdslimiet op de parcoursen, dus je kunt je favoriet meerdere keren herhalen!\n\nKinderen vanaf 3 jaar zijn welkom.\nZe kunnen onder toezicht van een volwassene zelfstandig vanaf de grond klimmen. Als er echter een volwassene aanwezig is om hen te begeleiden op de routes, kunnen ze verder komen.\n\nDe \"extra's\" van ons park :\n- Een reuzentyrolienne van 130 meter lang en 17 meter hoog\n- Parallelle zipline's zodat er twee tegelijk kunnen!"
        ],
        "es": [
          "Nuestro recorrido de aventura está situado en la meseta de Montciel, con vistas a la ciudad de Lons-le-Saunier, en el Jura. Situado en un magnífico parque sombreado con pinos centenarios, le damos la bienvenida a un verdadero capullo de verdor.\nMontciel Aventure ofrece 7 recorridos de arborismo variados, con una altura máxima de 23 metros y más de 700 m de tirolinas.\n\nTodos nuestros recorridos están equipados con una línea de vida continua, para que pueda disfrutar de una actividad totalmente segura.\nGracias a este innovador sistema, podrá desplazarse de forma autónoma sin riesgo de caerse.\n\nMontciel Aventure es ante todo un parque de escalada en árbol divertido y familiar.\n\nLa mayoría de nuestros recorridos son accesibles a todos, para que pequeños y mayores, deportistas y contemplativos, puedan disfrutar juntos de la actividad..\n\nNo hay límite de tiempo en los recorridos, ¡así que podrá repetir su favorito varias veces!\n\nAcogemos a niños a partir de 3 años.\nPueden escalar de forma independiente bajo la supervisión de un adulto desde el suelo. Sin embargo, si un adulto está presente para acompañarles en las rutas, podrán progresar más.\n\nLos \"extras\" de nuestro parque :\n- Una tirolina gigante de 130 metros de largo y 17 metros de alto\n- Tirolinas paralelas para que puedan ir dos al mismo tiempo"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b4cd515-4140-3f5c-a0b5-558e5195f4fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1cea5b26-c5ae-3675-b69d-efda846bcf90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40451ea2-1130-3404-be97-a44965b5dc8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4de678a3-56d3-340b-b1f0-aa65759b4407",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/761ecc7a-3436-3479-9494-bfbceccb1c34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe59849d-05cf-3562-9ed8-d2c1fe85d8b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Montciel Aventure bietet 7 Hochseilgärten 5 Minuten vom Stadtzentrum von Lons-le-Saunier entfernt. Idealer Familienpark für eine gesellige Aktivität."
        ],
        "en": [
          "Montciel Aventure offers 7 accrobranche courses just 5 minutes from Lons-le-Saunier town centre. An ideal family park for a fun activity."
        ],
        "it": [
          "Montciel Aventure offre 7 percorsi accrobranche a soli 5 minuti dal centro di Lons-le-Saunier. Un parco ideale per le famiglie per un'attività divertente."
        ],
        "fr": [
          "Montciel Aventure propose 7 parcours accrobranche à 5 min du centre ville de Lons-le-Saunier. Parc familial idéal pour une activité conviviale."
        ],
        "es": [
          "Montciel Aventure ofrece 7 pistas de accrobranche a sólo 5 minutos del centro de Lons-le-Saunier. Un parque familiar ideal para una actividad lúdica."
        ],
        "nl": [
          "Montciel Aventure biedt 7 accrobranchebanen op slechts 5 minuten van het centrum van Lons-le-Saunier. Een ideaal familiepark voor een leuke activiteit."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:RopeCourse",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Klettergarten"
        ],
        "pt": [
          "Percurso nas árvores"
        ],
        "en": [
          "Rope course"
        ],
        "it": [
          "Parco avventura"
        ],
        "fr": [
          "Accro-branches"
        ],
        "nl": [
          "Boomklimmen"
        ],
        "es": [
          "Accro-branches"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/03f89e53-35cc-39d1-8a4e-3c365ce45e13",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5dab4f39-c97f-33c7-a162-a7cd43af0b70",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7ec21a74-fb33-34c0-8a10-6ade7e0cc3f2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/627a2e97-d8b4-3f84-89ce-0453977b2eed",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/88f330bd-a691-3d37-b538-ea8f3791d154",
          "schema:addressLocality": "Lons-le-Saunier",
          "schema:postalCode": "39000",
          "schema:streetAddress": [
            "Plateau de Montciel",
            "Rue Maurice Chevassu"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39300",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lons-le-Saunier"
              ],
              "pt": [
                "Lons-le-Saunier"
              ],
              "en": [
                "Lons-le-Saunier"
              ],
              "it": [
                "Lons-le-Saunier"
              ],
              "fr": [
                "Lons-le-Saunier"
              ],
              "nl": [
                "Lons-le-Saunier"
              ],
              "es": [
                "Lons-le-Saunier"
              ]
            },
            "insee": "39300",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bb51cc1b-4cde-3ae1-a28a-8f25e12707dd",
        "schema:latitude": "46.6682357",
        "schema:longitude": "5.5377755",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-01-22",
  "lastUpdateDatatourisme": "2025-07-15T23:59:59.762Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/daf561e4-d9d4-35fa-852c-7403d0a92513",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/dd6e0597-b6eb-36ae-a50a-4beafe047a6d",
          "schema:minPrice": [
            "22"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Grundpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/f80d84ab-766e-3e80-883b-c272e0010501",
          "schema:minPrice": [
            "14"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Grundpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}