{
  "@id": "https://data.datatourisme.fr/6/04d33a5a-583c-39d4-a080-dd087aed81a3",
  "dc:identifier": "PCUBFC039322002221",
  "@type": [
    "schema:Landform",
    "CulturalSite",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "PointOfView"
  ],
  "rdfs:comment": {
    "de": [
      "Der Aussichtspunkt Croix du Dan bietet einen atemberaubenden Blick über die Stadt Poligny bis hin zu den Ebenen von Burgund. Vorhandensein von Bänken."
    ],
    "en": [
      "The Croix du Dan lookout offers a breathtaking view stretching from the town of Poligny to the plains of Burgundy. Benches available."
    ],
    "it": [
      "Il belvedere della Croix du Dan offre una vista mozzafiato che spazia dalla città di Poligny alle pianure della Borgogna. Sono disponibili panchine."
    ],
    "fr": [
      "Le belvédère de la Croix du Dan offre un point de vue imprenable s'étendant de la ville de Poligny jusqu'aux plaines de Bourgogne. Présence de bancs."
    ],
    "nl": [
      "Het uitkijkpunt Croix du Dan biedt een adembenemend uitzicht dat zich uitstrekt van de stad Poligny tot de vlaktes van Bourgondië. Bankjes beschikbaar."
    ],
    "es": [
      "El mirador de la Croix du Dan ofrece una vista impresionante que se extiende desde la ciudad de Poligny hasta las llanuras de Borgoña. Bancos disponibles."
    ]
  },
  "rdfs:label": {
    "de": [
      "Croix du Dan"
    ],
    "en": [
      "Croix du Dan"
    ],
    "fr": [
      "Croix du Dan"
    ]
  },
  "creationDate": "2019-03-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/a6c1fbd3-5a13-329f-9091-93d8585a3896",
    "dc:identifier": "8329d7ce-aab1-47c2-b1e4-8172ae310db2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a835572a-3e2b-35de-8e0c-e9272184086e",
        "schema:postalCode": "39600",
        "schema:streetAddress": [
          "17 Rue de l'Hôtel de ville"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "salins@cdj-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME ARBOIS-POLIGNY-SALINS CŒUR DU JURA",
    "schema:telephone": [
      "+33 3 84 66 55 50"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.coeurdujura-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/322cfbbd-ac43-3b70-93ea-36fccdbb1984",
      "schema:email": [
        "contact@cdj-tourisme.com"
      ],
      "schema:telephone": [
        "+33 3 84 73 01 34"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.coeurdujura-tourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/30de3c50-0faf-3bf1-8c72-c9fed5de083a",
      "dc:description": {
        "de": [
          "Das Dan-Kreuz ist ein ganzjährig zugänglicher Aussichtspunkt, von dem aus man die Landschaft des Juras bis hin zu den Ebenen von Burgund bewundern kann.\nHier gibt es Bänke für eine kleine Pause.\n\nAuf dem Weg dorthin können Sie nicht nur die Aussicht genießen, sondern sich auch auf mehreren Schautafeln über die Fauna und Flora unserer Region informieren.\n\nUnd ja, denn während die Natur in der Nähe bekannt ist, bleibt das Croix du Dan und seine Geschichte ein Rätsel. \nAls Liebhaber des Kulturerbes können Sie es genießen, in die zahlreichen Legenden einzutauchen, die sich um dieses 12 Meter hohe Stahlkreuz ranken. Sein Ursprung ist unbekannt und gibt Anlass zu zahlreichen Legenden: Liebesdrama, Sühne für Sünden... die Liste ist lang. Ein einziger Brief könnte seine Aufstellung erklären: ein Brief eines Abtes aus dem Jahr 1870, in dem er um die Errichtung eines Kreuzes auf dem \"Zahnfelsen\" bat.\n\nUm diesen Ort besser zu verstehen, laden wir Sie ein, sich direkt vor Ort zu begeben. Ein Wanderweg mit gelben Schildern führt Sie zu Fuß in einer Stunde zum Kreuz. Wir laden Sie ein, das Fremdenverkehrsamt auf der rechten Seite zu verlassen, rechts in die Rue Travot und dann links in die Avenue Foch einzubiegen. Das erste Schild finden Sie am Eingang des Waldes am Ende der Straße. \nSie können auch mit dem Auto zu diesem geheimnisvollen und sagenumwobenen Ort mit atemberaubender Aussicht fahren, indem Sie der Richtung Plasne-Barretaine folgen."
        ],
        "en": [
          "The Cross of Dan is the perfect spot from which to admire the Jura landscape as far as the Burgundy plains, and is accessible all year round.\nThere are benches for a short break.\n\nOn your way there, you can not only contemplate the view but also learn about the flora and fauna of our region thanks to several explanatory panels.\n\nAnd yes, while the nature nearby is well known, the Croix du Dan and its history remain an enigma. \nIf you're a heritage lover, you'll love delving into the many legends surrounding this 12-metre-high steel cross. Its origins remain unknown, and give rise to many legends: a love drama, atonement for sins... the list is long. There is just one letter that could explain why it was erected: a letter from an abbot in 1870, requesting the erection of a cross on the \"rock of the tooth\".\n\nTo better understand this place, we invite you to visit it directly. A footpath with yellow signs guides you to the cross on foot in 1 hour. Leave the tourist office on your right, take rue Travot on your right, then Avenue Foch on your left. You'll find the first sign at the entrance to the forest, at the end of the road. \nYou can also drive to this place of mystery and legend, with its breathtaking views, following the signs for Plasne-Barretaine."
        ],
        "it": [
          "La Croce di Dan è il punto perfetto da cui ammirare il paesaggio del Giura fino alle pianure della Borgogna ed è accessibile tutto l'anno.\nCi sono panchine per una breve pausa.\n\nDurante il tragitto, oltre a contemplare il panorama, è possibile conoscere meglio la flora e la fauna della nostra regione grazie a una serie di pannelli esplicativi.\n\nE sì, mentre la natura vicina è ben nota, la Croix du Dan e la sua storia rimangono un enigma.\nSe siete amanti del patrimonio, vi piacerà approfondire le numerose leggende che circondano questa croce d'acciaio alta 12 metri. Le sue origini restano sconosciute e danno adito a molte leggende: dramma d'amore, espiazione dei peccati? L'elenco è lungo. C'è solo una lettera che potrebbe spiegare la sua ubicazione: una lettera di un abate del 1870, che chiedeva l'erezione di una croce sulla \"roccia del dente\".\n\nPer comprendere meglio questo luogo, vi invitiamo a visitarlo direttamente. Un sentiero pedonale con cartelli gialli vi condurrà alla croce a piedi in 1 ora. Lasciate l'ufficio turistico alla vostra destra, prendete la rue Travot a destra, poi l'avenue Foch a sinistra. Troverete il primo cartello all'ingresso della foresta, alla fine della strada.\nÈ possibile raggiungere questo luogo di mistero e leggenda, con i suoi panorami mozzafiato, anche in auto, seguendo le indicazioni per Plasne-Barretaine."
        ],
        "fr": [
          "La croix du Dan, endroit parfait pour admirer le paysage jurassien jusqu’au plaines de bourgogne, est un point de vue accessible toute l’année.\nPrésence de bancs pour faire une petite pause.\n\nEn vous rendant là-bas, vous pourrez contempler la vue mais aussi vous renseigner sur la faune et la flore de notre région grâce à plusieurs panneaux explicatifs.\n\nEt oui, car si la nature à proximité est connue, la Croix du Dan et son histoire reste une énigme. \nAmoureux du patrimoine, vous pourrez apprécier vous plonger dans les nombreuses légendes entourant cette croix en acier de 12 mètres de haut. Son origine reste inconnue, et suscite de nombreuses légendes : drame amoureux, expiation des péchés… la liste est longue. Une seule lettre pourrait expliquer son implantation : une lettre d’un Abbé datant de 1870, demandant l’installation d’une croix sur le « rocher du dent ».\n\nPour mieux comprendre cet endroit, nous vous invitons à vous rendre directement sur place. Un sentier de randonnée, doté de panneaux jaunes, vous guide jusqu'à la croix à pied, en 1h. Nous vous invitons à sortir de l'office de tourisme sur le droite, prendre la rue Travot à droite, puis l'Avenue Foch à gauche. Vous trouverez le premier panneau à l'entrée de la forêt, au bout de la rue. \nVous pouvez également vous rendre en voiture dans ce lieu de mystère et de légende à la vue époustouflante, en suivant la direction de Plasne-Barretaine."
        ],
        "es": [
          "La Cruz de Dan es el lugar perfecto desde el que admirar el paisaje del Jura hasta las llanuras de Borgoña, y es accesible todo el año.\nHay bancos para hacer una breve pausa.\n\nEn el camino, además de contemplar el paisaje, podrá aprender más sobre la flora y la fauna de nuestra región gracias a una serie de paneles explicativos.\n\nY sí, aunque la naturaleza cercana es bien conocida, la Croix du Dan y su historia siguen siendo un enigma.\nSi es usted un amante del patrimonio, disfrutará sumergiéndose en las numerosas leyendas que rodean a esta cruz de acero de 12 metros de altura. Sus orígenes siguen siendo desconocidos y dan pie a muchas leyendas: un drama amoroso, expiación de pecados... la lista es larga. Sólo hay una que podría explicar su ubicación: una carta de un abad de 1870, en la que solicitaba la erección de una cruz en la \"roca del diente\".\n\nPara comprender mejor este lugar, le invitamos a visitarlo directamente. Un sendero con señales amarillas le llevará a la cruz a pie en 1 hora. Deje la oficina de turismo a su derecha, tome la rue Travot a su derecha y después la Avenue Foch a su izquierda. Encontrará la primera señal a la entrada del bosque, al final de la carretera.\nTambién puede llegar en coche a este lugar de misterio y leyenda, con sus impresionantes vistas, siguiendo las indicaciones hacia Plasne-Barretaine."
        ],
        "nl": [
          "Het Kruis van Dan is de perfecte plek om het Juralandschap tot aan de Bourgondische vlakten te bewonderen en is het hele jaar door toegankelijk.\nEr zijn bankjes voor een korte pauze.\n\nOnderweg kunt u niet alleen genieten van het uitzicht, maar ook meer te weten komen over de flora en fauna van onze streek dankzij een aantal verklarende panelen.\n\nEn ja, terwijl de natuur in de buurt bekend is, blijven het Croix du Dan en zijn geschiedenis een raadsel.\nAls je van erfgoed houdt, zul je je graag verdiepen in de vele legendes rond dit 12 meter hoge stalen kruis. De oorsprong blijft onbekend en geeft aanleiding tot vele legendes: een liefdesdrama, verzoening voor zonden? de lijst is lang. Er is maar één brief die de locatie zou kunnen verklaren: een brief van een abt uit 1870 met het verzoek om een kruis te plaatsen op de \"rots van de tand\".\n\nOm deze plek beter te begrijpen, nodigen we je uit om hem direct te bezoeken. Een wandelpad met gele borden leidt je te voet in 1 uur naar het kruis. Verlaat het toeristenbureau aan uw rechterhand, neem de rue Travot aan uw rechterhand en vervolgens de Avenue Foch aan uw linkerhand. Je vindt het eerste bord bij de ingang van het bos, aan het einde van de weg.\nJe kunt ook naar deze plek van mysterie en legende rijden, met zijn adembenemende uitzichten, door de borden naar Plasne-Barretaine te volgen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2338d511-51d9-3297-91c8-82c0dae692b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8307a30d-7849-3b9b-9bb3-2ffafa81b30b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ddd8bd7c-ee39-355f-873a-c6bb35a146b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e047a33e-fbc2-3c11-ab89-3d0150580216",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0be2eed-e850-3707-ad50-010a35bb8586",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efdce3c3-0785-390f-b9cd-acf2abc33284",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Aussichtspunkt Croix du Dan bietet einen atemberaubenden Blick über die Stadt Poligny bis hin zu den Ebenen von Burgund. Vorhandensein von Bänken."
        ],
        "en": [
          "The Croix du Dan lookout offers a breathtaking view stretching from the town of Poligny to the plains of Burgundy. Benches available."
        ],
        "it": [
          "Il belvedere della Croix du Dan offre una vista mozzafiato che spazia dalla città di Poligny alle pianure della Borgogna. Sono disponibili panchine."
        ],
        "fr": [
          "Le belvédère de la Croix du Dan offre un point de vue imprenable s'étendant de la ville de Poligny jusqu'aux plaines de Bourgogne. Présence de bancs."
        ],
        "nl": [
          "Het uitkijkpunt Croix du Dan biedt een adembenemend uitzicht dat zich uitstrekt van de stad Poligny tot de vlaktes van Bourgondië. Bankjes beschikbaar."
        ],
        "es": [
          "El mirador de la Croix du Dan ofrece una vista impresionante que se extiende desde la ciudad de Poligny hasta las llanuras de Borgoña. Bancos disponibles."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/64867e34-98c9-3f2f-9faf-1b1ef4fc0b8e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cacfc988-9d82-3d0b-ab74-e624c9b8d211",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb102a6e-2c54-3ecf-9920-9040196bc9fa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/96def3c8-4ead-3e88-afdb-b2dab3fc714b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/84f32cd6-1be4-3bf9-ac3c-96dac8556873",
          "schema:addressLocality": "Poligny",
          "schema:postalCode": "39800",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39434",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Poligny"
              ],
              "pt": [
                "Poligny"
              ],
              "en": [
                "Poligny"
              ],
              "it": [
                "Poligny"
              ],
              "fr": [
                "Poligny"
              ],
              "nl": [
                "Poligny"
              ],
              "es": [
                "Poligny"
              ]
            },
            "insee": "39434",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/341a4a4c-a885-3b69-8231-2ed62079ff72",
        "schema:latitude": "46.8293936",
        "schema:longitude": "5.70843614",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-02-04",
  "lastUpdateDatatourisme": "2025-02-06T00:11:46.407Z"
}