{
  "@id": "https://data.datatourisme.fr/10/0e5b7fc0-6fe5-3e37-8133-79529ca78c96",
  "dc:identifier": "754000273",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "XI-XVIII. Jahrhundert\nDie Kirche Notre-Dame ist das älteste religiöse Gebäude der Stadt und war bis zum Ende des 18. Jahrhunderts auch die einzige Pfarrkirche. Sie wurde mehrmals umgebaut und besaß eine Turmspitze, die 1619 durch einen Blitzschlag niedergebrannt wurde. Ab 1728 wurde ein neuer Turm mit einer Kuppel errichtet.\nDas Priorat Notre-Dame wurde 1088 von Gräfin Sophie an der Stelle eines ersten, der Jungfrau Maria gewidmeten Heiligtums gegründet und unterstand damals der reichen Abtei von Saint-Mihiel. Eine Charta des Bischofs von Toul legt die Beziehungen zwischen den Mönchen und den Einwohnern fest. Der Prior wurde zum Pfarrer der Gemeinde ernannt, während ein Vikar für das tägliche Leben in der Gemeinde zuständig war. Die Geschichte der Kirche ist geprägt von zahlreichen Interessenkonflikten zwischen dem Priorat und der Stadt. Während der Französischen Revolution wurde das Gebäude in einen Tempel der Vernunft umgewandelt, bevor es 1802 wieder seiner ursprünglichen Bestimmung zugeführt wurde.\nDie Kirche Notre-Dame wurde im Laufe von vier Jahrhunderten erbaut und weist eine Vielzahl architektonischer Stile auf. Von dem ersten romanischen Gebäude sind nur noch ein Joch des nördlichen Seitenschiffs und die schweren viereckigen Pfeiler erhalten, die die Glockentürme trugen. Die lange Spitze des Südturms machte das Gebäude berühmt, bis es am 14. März 1619 durch einen Brand zerstört wurde. Nach dem Vorbild der Abteikirche von Saint-Mihiel weist der Grundriss ein doppeltes Querschiff auf, das einen ungehinderten Zugang zum Chor ermöglicht. Der Chor wurde im 12. Jahrhundert im gotischen Stil mit unverkennbaren Einflüssen aus der Champagne erbaut. Herzog Robert der Prächtige ließ das Kirchenschiff 1383 umbauen und in den folgenden Jahrhunderten wurden mehrere Seitenkapellen errichtet. Der Torturm in der Achse der Rue Bar-la-Ville ersetzt eine erste Ädikula, die unter Herzog Robert errichtet wurde. Zusammen mit der Westfassade führt das von dem Mönchsarchitekten Nicolas Pierson entworfene Bauwerk ein klassisches Ornamentvokabular ein: Pilaster, Balustraden, Kuppel. Das Hochrelief der Himmelfahrt der Jungfrau Maria, das dem Meißel des Bildhauers Louis Humbert entstammt, befindet sich seit 1751 über dem Eingangsportal. Im Inneren der Kirche sind mehrere Werke lokaler Künstler (Ligier Richier, Jean Crocq, Louis Yard) zu sehen, die uns über den künstlerischen Reichtum des Herzogtums informieren.\nVon den Klostergebäuden (Kreuzgang, Gärten, Wohnräume der Mönche), die um die Kirche herum angeordnet waren, ist nur noch ein Teil erhalten, der ab 1812 in ein Hospiz umgewandelt wurde. Ein Platz ersetzt den Pfarrfriedhof, der im Osten an die Kirche angrenzte"
    ],
    "en": [
      "XI-XVIIIth centuries\nThe town?s oldest religious building, Notre-Dame was also its only parish church until the end of the 18th century. Remodeled several times, its spire was destroyed by lightning in 1619. A new tower topped by a dome was built in 1728.\nFounded by Countess Sophie in 1088 on the site of an earlier sanctuary dedicated to the Virgin Mary, the Notre-Dame priory depended on the wealthy abbey of Saint-Mihiel. A charter from the Bishop of Toul established the relationship between the monks and the local inhabitants. The prior was appointed parish priest, while a vicar was responsible for the day-to-day running of the parish. The history of the church is punctuated by numerous conflicts of interest between the priory and the town. During the French Revolution, the building was transformed into a temple of Reason, before being returned to its original purpose in 1802.\nBuilt over a period of four centuries, Notre-Dame church combines a number of architectural styles. All that remains of the first Romanesque building is one bay of the north aisle and the heavy quadrangular piers that supported the bell towers. The long spire topping the south tower made the building famous until it was destroyed by fire on March 14, 1619. Modelled on the abbey church of Saint-Mihiel, the layout features a double transept, allowing unobstructed access to the choir. The choir was built in the 12th century in a Gothic style with undeniable Champagne influences. Duke Robert the Magnificent had the nave rebuilt in 1383, and several side chapels were added in the following centuries. The porch tower on Rue Bar-la-Ville replaces an earlier aedicula built under Duke Robert. Together with the western facade, this architectural ensemble, designed by the monk-architect Nicolas Pierson, introduces a classical ornamental vocabulary: pilasters, balustrades and a dome. The high relief of the Assumption of the Virgin, by sculptor Louis Humbert, has crowned the entrance porch since 1751. Inside, several works by local artists (Ligier Richier, Jean Crocq, Louis Yard) reveal the artistic wealth of the duchy.\nAll that remains of the conventual buildings (cloister, gardens, monks? living quarters) built around the church is a section that was converted into a civil hospice in 1812. A square replaces the parish cemetery that adjoined the church to the east"
    ],
    "it": [
      "XI-XVIII secolo\nLa chiesa di Notre-Dame, il più antico edificio religioso della città, è stata anche l'unica chiesa parrocchiale fino alla fine del XVIII secolo. Più volte rimaneggiata, aveva una guglia che fu bruciata da un fulmine nel 1619. Una nuova torre sormontata da una cupola fu costruita nel 1728.\nFondato dalla contessa Sophie nel 1088 sul sito di un precedente santuario dedicato alla Vergine Maria, il priorato di Notre-Dame era allora sotto il controllo della ricca abbazia di Saint-Mihiel. Una carta del vescovo di Toul stabilisce il rapporto tra i monaci e gli abitanti. Il priore era nominato parroco, mentre un vicario era responsabile della gestione quotidiana della parrocchia. La storia della chiesa è costellata da numerosi conflitti di interesse tra il priorato e la città. Durante la Rivoluzione francese, l'edificio fu trasformato in un Tempio della Ragione, prima di essere restituito alla sua funzione originaria nel 1802.\nCostruita nel corso di quattro secoli, la chiesa di Notre-Dame combina diversi stili architettonici. Del primo edificio romanico rimane solo una campata della navata nord e i pesanti pilastri quadrangolari che sostenevano i campanili. La lunga guglia che sormontava la torre sud rese famoso l'edificio fino a quando non fu distrutto da un incendio il 14 marzo 1619. Modellata sulla chiesa abbaziale di Saint-Mihiel, la pianta è caratterizzata da un doppio transetto, che permette di accedere senza ostacoli al coro. Il coro fu costruito nel XII secolo in stile gotico con innegabili influenze della Champagne. Il duca Roberto il Magnifico fece ricostruire la navata centrale nel 1383 e nei secoli successivi furono aggiunte diverse cappelle laterali. La torre del portico sulla rue Bar-la-Ville sostituisce una precedente edicola costruita sotto il duca Roberto. Insieme alla facciata occidentale, questo insieme architettonico, progettato dal monaco architetto Nicolas Pierson, introduce un vocabolario ornamentale classico: lesene, balaustre e una cupola. L'altorilievo dell'Assunzione della Vergine, opera dello scultore Louis Humbert, corona il portico d'ingresso dal 1751. All'interno, numerose opere di artisti locali (Ligier Richier, Jean Crocq, Louis Yard) rivelano la ricchezza artistica del ducato.\nDegli edifici conventuali (chiostro, giardini, alloggi dei monaci) intorno alla chiesa rimane solo una parte, trasformata in ospizio civile nel 1812. Una piazza sostituisce il cimitero parrocchiale che confinava con la chiesa a est"
    ],
    "fr": [
      "XI-XVIIIe siècles\nPlus ancien édifice religieux de la ville, l’église Notre-Dame fut également sa seule église paroissiale jusqu’à la fin du XVIIIe siècle. Remaniée à plusieurs reprises, elle était pourvue d’une flèche incendiée par la foudre en 1619. Une nouvelle tour surmontée d’un dôme fut édifiée à partir de 1728.\nFondé par la comtesse Sophie en 1088 à l’emplacement d’un premier sanctuaire dédié à la Vierge, le prieuré Notre-Dame dépend alors de la riche abbaye de Saint-Mihiel. Une charte de l’évêque de Toul fixe les relations entre les moines et les habitants. Le prieur est ainsi nommé curé de la paroisse, tandis qu’un vicaire assure le quotidien de la vie paroissiale. L’histoire de l’église est émaillée de nombreux conflits d’intérêts entre le prieuré et la ville. À la Révolution française, le bâtiment est transformé en temple de la Raison avant de retrouver sa vocation première en 1802. \nConstruite sur quatre siècles, l’église Notre-Dame cumule les styles architecturaux. Du premier édifice roman ne restent qu’une travée du collatéral nord et les lourdes piles quadrangulaires qui supportaient des tours clochers. La longue flèche qui surmontait la tour sud fit la célébrité de l’édifice jusqu’à sa destruction par un incendie le 14 mars 1619. Sur le modèle de l’abbatiale de Saint-Mihiel, le plan présente un double transept permettant un accès dégagé au choeur. Celui-ci est bâti au XIIe siècle dans un style gothique aux influences champenoises indéniables. Le duc Robert le Magnifique fait reconstruire la nef en 1383 et plusieurs chapelles latérales complètent l’ensemble aux siècles suivants. La tour porche située dans l’axe de la rue Bar-la-Ville remplace un premier édicule bâti sous le duc Robert. Avec la façade occidentale, cet ensemble architectural, conçu par le moine architecte Nicolas Pierson, introduit un vocabulaire ornemental classique : pilastres, balustrades, dôme. Le haut-relief de l’Assomption de la Vierge, dû au ciseau du sculpteur Louis Humbert, surmonte le porche d’entrée depuis 1751. À l’intérieur, plusieurs oeuvres d’artistes locaux (Ligier Richier, Jean Crocq, Louis Yard) nous renseignent sur la richesse artistique du duché.\nDes bâtiments conventuels (cloître, jardins, lieux de vie des moines) organisés autour de l’église ne subsiste qu’une partie transformée en hospices civils à partir de 1812. Un square remplace le cimetière paroissial qui jouxtait l’église à l’Est"
    ],
    "es": [
      "Siglos XI-XVIII\nLa iglesia Notre-Dame, el edificio religioso más antiguo de la ciudad, fue también su única parroquia hasta finales del siglo XVIII. Remodelada varias veces, tenía una aguja que se quemó por un rayo en 1619. En 1728 se construyó una nueva torre coronada por una cúpula.\nFundado por la condesa Sofía en 1088 en el emplazamiento de un santuario anterior dedicado a la Virgen María, el priorato de Notre-Dame estaba entonces bajo el control de la rica abadía de Saint-Mihiel. Una carta del obispo de Toul establece las relaciones entre los monjes y los habitantes. El prior era nombrado párroco, mientras que un vicario se encargaba de la gestión cotidiana de la parroquia. La historia de la iglesia está salpicada de numerosos conflictos de intereses entre el priorato y la ciudad. Durante la Revolución Francesa, el edificio fue transformado en Templo de la Razón, antes de ser devuelto a su función original en 1802.\nConstruida a lo largo de cuatro siglos, la iglesia de Notre-Dame combina varios estilos arquitectónicos. Del primer edificio románico sólo queda una crujía de la nave norte y los pesados pilares cuadrangulares que sostenían los campanarios. La larga aguja que remataba la torre sur hizo famoso el edificio hasta que fue destruido por un incendio el 14 de marzo de 1619. La planta, inspirada en la de la abadía de Saint-Mihiel, presenta un doble crucero que da acceso libre al coro. El coro fue construido en el siglo XII en un estilo gótico con innegables influencias de Champaña. El duque Roberto el Magnífico hizo reconstruir la nave en 1383 y en los siglos siguientes se añadieron varias capillas laterales. La torre porticada de la calle Bar-la-Ville sustituye a un edículo anterior construido bajo el reinado del duque Roberto. Junto con la fachada oeste, este conjunto arquitectónico, diseñado por el monje arquitecto Nicolas Pierson, introduce un vocabulario ornamental clásico: pilastras, balaustradas y cúpula. El altorrelieve de la Asunción de la Virgen, obra del escultor Louis Humbert, corona el pórtico de entrada desde 1751. En el interior, numerosas obras de artistas locales (Ligier Richier, Jean Crocq, Louis Yard) revelan la riqueza artística del ducado.\nDe los edificios conventuales (claustro, jardines, viviendas de los monjes) alrededor de la iglesia sólo queda una parte convertida en hospicio civil en 1812. Una plaza sustituye al cementerio parroquial que lindaba con la iglesia por el este"
    ],
    "nl": [
      "11e-18e eeuw\nDe kerk Notre-Dame, het oudste religieuze gebouw van de stad, was ook de enige parochiekerk tot het einde van de 18e eeuw. Ze werd verschillende keren verbouwd en had een torenspits die in 1619 door de bliksem werd afgebrand. In 1728 werd een nieuwe toren met een koepel gebouwd.\nDe priorij Notre-Dame werd in 1088 gesticht door gravin Sophie op de plaats van een eerder heiligdom gewijd aan de Maagd Maria en stond toen onder controle van de rijke abdij van Saint-Mihiel. Een oorkonde van de bisschop van Toul legde de relatie tussen de monniken en de inwoners vast. De prior werd benoemd tot pastoor, terwijl een vicaris verantwoordelijk was voor het dagelijkse reilen en zeilen van de parochie. De geschiedenis van de kerk wordt gekenmerkt door talrijke belangenconflicten tussen de priorij en de stad. Tijdens de Franse Revolutie werd het gebouw omgebouwd tot Tempel van de Rede, voordat het in 1802 zijn oorspronkelijke bestemming terugkreeg.\nDe kerk Notre-Dame is in de loop van vier eeuwen gebouwd en combineert een aantal bouwstijlen. Van het eerste Romaanse gebouw is alleen een travee van de noordelijke zijbeuk overgebleven en de zware vierhoekige pijlers die de klokkentorens ondersteunden. De lange spits van de zuidelijke toren maakte het gebouw beroemd totdat het op 14 maart 1619 door brand werd verwoest. Het gebouw is gemodelleerd naar de abdijkerk van Saint-Mihiel en heeft een dubbele dwarsbeuk die een onbelemmerde toegang geeft tot het koor. Het koor werd in de 12e eeuw gebouwd in een gotische stijl met onmiskenbare Champagne-invloeden. Hertog Robert de Grote liet het schip in 1383 herbouwen en in de eeuwen daarna werden er verschillende zijkapellen aan toegevoegd. De portaaltoren aan de Rue Bar-la-Ville vervangt een eerdere aedicula die onder hertog Robert werd gebouwd. Samen met de westgevel introduceert dit architecturale geheel, ontworpen door de monnik-architect Nicolas Pierson, een klassiek ornamenteel vocabulaire: pilasters, balustrades en een koepel. Het hoge reliëf van de Hemelvaart van de Maagd, van de hand van beeldhouwer Louis Humbert, bekroont het voorportaal sinds 1751. Binnen onthullen een aantal werken van lokale kunstenaars (Ligier Richier, Jean Crocq, Louis Yard) de artistieke rijkdom van het hertogdom.\nVan de kloostergebouwen (kloostergang, tuinen, woonvertrekken van de monniken) rond de kerk is alleen een deel overgebleven dat in 1812 werd omgebouwd tot een burgerlijk gasthuis. Een plein vervangt het parochiekerkhof dat in het oosten aan de kerk grensde"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Église Notre-Dame"
    ]
  },
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Baroque",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Barock"
        ],
        "pt": [
          "Barroco"
        ],
        "en": [
          "Baroque"
        ],
        "it": [
          "Barocco"
        ],
        "fr": [
          "Baroque"
        ],
        "es": [
          "Barroco"
        ],
        "nl": [
          "Barok"
        ]
      }
    },
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/872488f8-8d1b-3db5-8d55-bc8bba2fad1b",
    "dc:identifier": "754",
    "schema:legalName": "OT SUD MEUSE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c3485234-b2e4-3a5d-b7c0-611ae21cb11d",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/11ec2bf7-8cdf-3d93-b900-74c2b2ab1e23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/184aa6b8-7675-388d-a506-047ced4d7123",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/794f9bbe-287b-3d94-aa24-258cdfa93c37",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9df21eef-ac2f-3801-938a-69f487a3f3b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf1084e3-77e8-3637-9bec-0d67d87fbad3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "XI-XVIII. Jahrhundert\nDie Kirche Notre-Dame ist das älteste religiöse Gebäude der Stadt und war bis zum Ende des 18. Jahrhunderts auch die einzige Pfarrkirche. Sie wurde mehrmals umgebaut und besaß eine Turmspitze, die 1619 durch einen Blitzschlag niedergebrannt wurde. Ab 1728 wurde ein neuer Turm mit einer Kuppel errichtet.\nDas Priorat Notre-Dame wurde 1088 von Gräfin Sophie an der Stelle eines ersten, der Jungfrau Maria gewidmeten Heiligtums gegründet und unterstand damals der reichen Abtei von Saint-Mihiel. Eine Charta des Bischofs von Toul legt die Beziehungen zwischen den Mönchen und den Einwohnern fest. Der Prior wurde zum Pfarrer der Gemeinde ernannt, während ein Vikar für das tägliche Leben in der Gemeinde zuständig war. Die Geschichte der Kirche ist geprägt von zahlreichen Interessenkonflikten zwischen dem Priorat und der Stadt. Während der Französischen Revolution wurde das Gebäude in einen Tempel der Vernunft umgewandelt, bevor es 1802 wieder seiner ursprünglichen Bestimmung zugeführt wurde.\nDie Kirche Notre-Dame wurde im Laufe von vier Jahrhunderten erbaut und weist eine Vielzahl architektonischer Stile auf. Von dem ersten romanischen Gebäude sind nur noch ein Joch des nördlichen Seitenschiffs und die schweren viereckigen Pfeiler erhalten, die die Glockentürme trugen. Die lange Spitze des Südturms machte das Gebäude berühmt, bis es am 14. März 1619 durch einen Brand zerstört wurde. Nach dem Vorbild der Abteikirche von Saint-Mihiel weist der Grundriss ein doppeltes Querschiff auf, das einen ungehinderten Zugang zum Chor ermöglicht. Der Chor wurde im 12. Jahrhundert im gotischen Stil mit unverkennbaren Einflüssen aus der Champagne erbaut. Herzog Robert der Prächtige ließ das Kirchenschiff 1383 umbauen und in den folgenden Jahrhunderten wurden mehrere Seitenkapellen errichtet. Der Torturm in der Achse der Rue Bar-la-Ville ersetzt eine erste Ädikula, die unter Herzog Robert errichtet wurde. Zusammen mit der Westfassade führt das von dem Mönchsarchitekten Nicolas Pierson entworfene Bauwerk ein klassisches Ornamentvokabular ein: Pilaster, Balustraden, Kuppel. Das Hochrelief der Himmelfahrt der Jungfrau Maria, das dem Meißel des Bildhauers Louis Humbert entstammt, befindet sich seit 1751 über dem Eingangsportal. Im Inneren der Kirche sind mehrere Werke lokaler Künstler (Ligier Richier, Jean Crocq, Louis Yard) zu sehen, die uns über den künstlerischen Reichtum des Herzogtums informieren.\nVon den Klostergebäuden (Kreuzgang, Gärten, Wohnräume der Mönche), die um die Kirche herum angeordnet waren, ist nur noch ein Teil erhalten, der ab 1812 in ein Hospiz umgewandelt wurde. Ein Platz ersetzt den Pfarrfriedhof, der im Osten an die Kirche angrenzte"
        ],
        "en": [
          "XI-XVIIIth centuries\nThe town?s oldest religious building, Notre-Dame was also its only parish church until the end of the 18th century. Remodeled several times, its spire was destroyed by lightning in 1619. A new tower topped by a dome was built in 1728.\nFounded by Countess Sophie in 1088 on the site of an earlier sanctuary dedicated to the Virgin Mary, the Notre-Dame priory depended on the wealthy abbey of Saint-Mihiel. A charter from the Bishop of Toul established the relationship between the monks and the local inhabitants. The prior was appointed parish priest, while a vicar was responsible for the day-to-day running of the parish. The history of the church is punctuated by numerous conflicts of interest between the priory and the town. During the French Revolution, the building was transformed into a temple of Reason, before being returned to its original purpose in 1802.\nBuilt over a period of four centuries, Notre-Dame church combines a number of architectural styles. All that remains of the first Romanesque building is one bay of the north aisle and the heavy quadrangular piers that supported the bell towers. The long spire topping the south tower made the building famous until it was destroyed by fire on March 14, 1619. Modelled on the abbey church of Saint-Mihiel, the layout features a double transept, allowing unobstructed access to the choir. The choir was built in the 12th century in a Gothic style with undeniable Champagne influences. Duke Robert the Magnificent had the nave rebuilt in 1383, and several side chapels were added in the following centuries. The porch tower on Rue Bar-la-Ville replaces an earlier aedicula built under Duke Robert. Together with the western facade, this architectural ensemble, designed by the monk-architect Nicolas Pierson, introduces a classical ornamental vocabulary: pilasters, balustrades and a dome. The high relief of the Assumption of the Virgin, by sculptor Louis Humbert, has crowned the entrance porch since 1751. Inside, several works by local artists (Ligier Richier, Jean Crocq, Louis Yard) reveal the artistic wealth of the duchy.\nAll that remains of the conventual buildings (cloister, gardens, monks? living quarters) built around the church is a section that was converted into a civil hospice in 1812. A square replaces the parish cemetery that adjoined the church to the east"
        ],
        "it": [
          "XI-XVIII secolo\nLa chiesa di Notre-Dame, il più antico edificio religioso della città, è stata anche l'unica chiesa parrocchiale fino alla fine del XVIII secolo. Più volte rimaneggiata, aveva una guglia che fu bruciata da un fulmine nel 1619. Una nuova torre sormontata da una cupola fu costruita nel 1728.\nFondato dalla contessa Sophie nel 1088 sul sito di un precedente santuario dedicato alla Vergine Maria, il priorato di Notre-Dame era allora sotto il controllo della ricca abbazia di Saint-Mihiel. Una carta del vescovo di Toul stabilisce il rapporto tra i monaci e gli abitanti. Il priore era nominato parroco, mentre un vicario era responsabile della gestione quotidiana della parrocchia. La storia della chiesa è costellata da numerosi conflitti di interesse tra il priorato e la città. Durante la Rivoluzione francese, l'edificio fu trasformato in un Tempio della Ragione, prima di essere restituito alla sua funzione originaria nel 1802.\nCostruita nel corso di quattro secoli, la chiesa di Notre-Dame combina diversi stili architettonici. Del primo edificio romanico rimane solo una campata della navata nord e i pesanti pilastri quadrangolari che sostenevano i campanili. La lunga guglia che sormontava la torre sud rese famoso l'edificio fino a quando non fu distrutto da un incendio il 14 marzo 1619. Modellata sulla chiesa abbaziale di Saint-Mihiel, la pianta è caratterizzata da un doppio transetto, che permette di accedere senza ostacoli al coro. Il coro fu costruito nel XII secolo in stile gotico con innegabili influenze della Champagne. Il duca Roberto il Magnifico fece ricostruire la navata centrale nel 1383 e nei secoli successivi furono aggiunte diverse cappelle laterali. La torre del portico sulla rue Bar-la-Ville sostituisce una precedente edicola costruita sotto il duca Roberto. Insieme alla facciata occidentale, questo insieme architettonico, progettato dal monaco architetto Nicolas Pierson, introduce un vocabolario ornamentale classico: lesene, balaustre e una cupola. L'altorilievo dell'Assunzione della Vergine, opera dello scultore Louis Humbert, corona il portico d'ingresso dal 1751. All'interno, numerose opere di artisti locali (Ligier Richier, Jean Crocq, Louis Yard) rivelano la ricchezza artistica del ducato.\nDegli edifici conventuali (chiostro, giardini, alloggi dei monaci) intorno alla chiesa rimane solo una parte, trasformata in ospizio civile nel 1812. Una piazza sostituisce il cimitero parrocchiale che confinava con la chiesa a est"
        ],
        "fr": [
          "XI-XVIIIe siècles\nPlus ancien édifice religieux de la ville, l’église Notre-Dame fut également sa seule église paroissiale jusqu’à la fin du XVIIIe siècle. Remaniée à plusieurs reprises, elle était pourvue d’une flèche incendiée par la foudre en 1619. Une nouvelle tour surmontée d’un dôme fut édifiée à partir de 1728.\nFondé par la comtesse Sophie en 1088 à l’emplacement d’un premier sanctuaire dédié à la Vierge, le prieuré Notre-Dame dépend alors de la riche abbaye de Saint-Mihiel. Une charte de l’évêque de Toul fixe les relations entre les moines et les habitants. Le prieur est ainsi nommé curé de la paroisse, tandis qu’un vicaire assure le quotidien de la vie paroissiale. L’histoire de l’église est émaillée de nombreux conflits d’intérêts entre le prieuré et la ville. À la Révolution française, le bâtiment est transformé en temple de la Raison avant de retrouver sa vocation première en 1802. \nConstruite sur quatre siècles, l’église Notre-Dame cumule les styles architecturaux. Du premier édifice roman ne restent qu’une travée du collatéral nord et les lourdes piles quadrangulaires qui supportaient des tours clochers. La longue flèche qui surmontait la tour sud fit la célébrité de l’édifice jusqu’à sa destruction par un incendie le 14 mars 1619. Sur le modèle de l’abbatiale de Saint-Mihiel, le plan présente un double transept permettant un accès dégagé au choeur. Celui-ci est bâti au XIIe siècle dans un style gothique aux influences champenoises indéniables. Le duc Robert le Magnifique fait reconstruire la nef en 1383 et plusieurs chapelles latérales complètent l’ensemble aux siècles suivants. La tour porche située dans l’axe de la rue Bar-la-Ville remplace un premier édicule bâti sous le duc Robert. Avec la façade occidentale, cet ensemble architectural, conçu par le moine architecte Nicolas Pierson, introduit un vocabulaire ornemental classique : pilastres, balustrades, dôme. Le haut-relief de l’Assomption de la Vierge, dû au ciseau du sculpteur Louis Humbert, surmonte le porche d’entrée depuis 1751. À l’intérieur, plusieurs oeuvres d’artistes locaux (Ligier Richier, Jean Crocq, Louis Yard) nous renseignent sur la richesse artistique du duché.\nDes bâtiments conventuels (cloître, jardins, lieux de vie des moines) organisés autour de l’église ne subsiste qu’une partie transformée en hospices civils à partir de 1812. Un square remplace le cimetière paroissial qui jouxtait l’église à l’Est"
        ],
        "es": [
          "Siglos XI-XVIII\nLa iglesia Notre-Dame, el edificio religioso más antiguo de la ciudad, fue también su única parroquia hasta finales del siglo XVIII. Remodelada varias veces, tenía una aguja que se quemó por un rayo en 1619. En 1728 se construyó una nueva torre coronada por una cúpula.\nFundado por la condesa Sofía en 1088 en el emplazamiento de un santuario anterior dedicado a la Virgen María, el priorato de Notre-Dame estaba entonces bajo el control de la rica abadía de Saint-Mihiel. Una carta del obispo de Toul establece las relaciones entre los monjes y los habitantes. El prior era nombrado párroco, mientras que un vicario se encargaba de la gestión cotidiana de la parroquia. La historia de la iglesia está salpicada de numerosos conflictos de intereses entre el priorato y la ciudad. Durante la Revolución Francesa, el edificio fue transformado en Templo de la Razón, antes de ser devuelto a su función original en 1802.\nConstruida a lo largo de cuatro siglos, la iglesia de Notre-Dame combina varios estilos arquitectónicos. Del primer edificio románico sólo queda una crujía de la nave norte y los pesados pilares cuadrangulares que sostenían los campanarios. La larga aguja que remataba la torre sur hizo famoso el edificio hasta que fue destruido por un incendio el 14 de marzo de 1619. La planta, inspirada en la de la abadía de Saint-Mihiel, presenta un doble crucero que da acceso libre al coro. El coro fue construido en el siglo XII en un estilo gótico con innegables influencias de Champaña. El duque Roberto el Magnífico hizo reconstruir la nave en 1383 y en los siglos siguientes se añadieron varias capillas laterales. La torre porticada de la calle Bar-la-Ville sustituye a un edículo anterior construido bajo el reinado del duque Roberto. Junto con la fachada oeste, este conjunto arquitectónico, diseñado por el monje arquitecto Nicolas Pierson, introduce un vocabulario ornamental clásico: pilastras, balaustradas y cúpula. El altorrelieve de la Asunción de la Virgen, obra del escultor Louis Humbert, corona el pórtico de entrada desde 1751. En el interior, numerosas obras de artistas locales (Ligier Richier, Jean Crocq, Louis Yard) revelan la riqueza artística del ducado.\nDe los edificios conventuales (claustro, jardines, viviendas de los monjes) alrededor de la iglesia sólo queda una parte convertida en hospicio civil en 1812. Una plaza sustituye al cementerio parroquial que lindaba con la iglesia por el este"
        ],
        "nl": [
          "11e-18e eeuw\nDe kerk Notre-Dame, het oudste religieuze gebouw van de stad, was ook de enige parochiekerk tot het einde van de 18e eeuw. Ze werd verschillende keren verbouwd en had een torenspits die in 1619 door de bliksem werd afgebrand. In 1728 werd een nieuwe toren met een koepel gebouwd.\nDe priorij Notre-Dame werd in 1088 gesticht door gravin Sophie op de plaats van een eerder heiligdom gewijd aan de Maagd Maria en stond toen onder controle van de rijke abdij van Saint-Mihiel. Een oorkonde van de bisschop van Toul legde de relatie tussen de monniken en de inwoners vast. De prior werd benoemd tot pastoor, terwijl een vicaris verantwoordelijk was voor het dagelijkse reilen en zeilen van de parochie. De geschiedenis van de kerk wordt gekenmerkt door talrijke belangenconflicten tussen de priorij en de stad. Tijdens de Franse Revolutie werd het gebouw omgebouwd tot Tempel van de Rede, voordat het in 1802 zijn oorspronkelijke bestemming terugkreeg.\nDe kerk Notre-Dame is in de loop van vier eeuwen gebouwd en combineert een aantal bouwstijlen. Van het eerste Romaanse gebouw is alleen een travee van de noordelijke zijbeuk overgebleven en de zware vierhoekige pijlers die de klokkentorens ondersteunden. De lange spits van de zuidelijke toren maakte het gebouw beroemd totdat het op 14 maart 1619 door brand werd verwoest. Het gebouw is gemodelleerd naar de abdijkerk van Saint-Mihiel en heeft een dubbele dwarsbeuk die een onbelemmerde toegang geeft tot het koor. Het koor werd in de 12e eeuw gebouwd in een gotische stijl met onmiskenbare Champagne-invloeden. Hertog Robert de Grote liet het schip in 1383 herbouwen en in de eeuwen daarna werden er verschillende zijkapellen aan toegevoegd. De portaaltoren aan de Rue Bar-la-Ville vervangt een eerdere aedicula die onder hertog Robert werd gebouwd. Samen met de westgevel introduceert dit architecturale geheel, ontworpen door de monnik-architect Nicolas Pierson, een klassiek ornamenteel vocabulaire: pilasters, balustrades en een koepel. Het hoge reliëf van de Hemelvaart van de Maagd, van de hand van beeldhouwer Louis Humbert, bekroont het voorportaal sinds 1751. Binnen onthullen een aantal werken van lokale kunstenaars (Ligier Richier, Jean Crocq, Louis Yard) de artistieke rijkdom van het hertogdom.\nVan de kloostergebouwen (kloostergang, tuinen, woonvertrekken van de monniken) rond de kerk is alleen een deel overgebleven dat in 1812 werd omgebouwd tot een burgerlijk gasthuis. Een plein vervangt het parochiekerkhof dat in het oosten aan de kerk grensde"
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/0aa57363-1841-85d5-99e8-3c505c397932",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "059f57d8-5925-4445-8f94-b906b4f657f3",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e2cc7797-d9a7-5fcf-6e00-1a54ed170302",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "4DHHS9QD3ZVH",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2aaa6188-4760-3387-9fc5-1186ba9d9cfe",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_MonumentHistorique",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Monument Historique"
          ],
          "pt": [
            "Monument Historique"
          ],
          "en": [
            "Monument Historique"
          ],
          "it": [
            "Monument Historique"
          ],
          "fr": [
            "Monument Historique"
          ],
          "nl": [
            "Monument Historique"
          ],
          "es": [
            "Monument Historique"
          ]
        },
        "isCompliantWith": [
          "CulturalSite"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Baroque",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Barock"
        ],
        "pt": [
          "Barroco"
        ],
        "en": [
          "Baroque"
        ],
        "it": [
          "Barocco"
        ],
        "fr": [
          "Baroque"
        ],
        "es": [
          "Barroco"
        ],
        "nl": [
          "Barok"
        ]
      }
    },
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2438e148-e791-37d6-a7e3-9a13b6768277",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/244a51f8-2cca-3b25-92a0-ef88424d90ff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/45a30b7c-3689-345b-aa74-e3102d5851ac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/51174e4c-2562-30b4-9786-efbcd50e0dc4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5d8397a6-a210-3025-90b1-0b7f0305dba6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5e026932-229e-34c6-ad77-a0c3eae245a1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e2c34a11-1191-3c3d-bbaa-d872b06b24a8",
          "schema:addressLocality": "Bar-le-Duc",
          "schema:postalCode": "55000",
          "schema:streetAddress": [
            "Rue Jeanne d'Arc"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55029",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bar-le-Duc"
              ],
              "pt": [
                "Bar-le-Duc"
              ],
              "en": [
                "Bar-le-Duc"
              ],
              "it": [
                "Bar-le-Duc"
              ],
              "fr": [
                "Bar-le-Duc"
              ],
              "nl": [
                "Bar-le-Duc"
              ],
              "es": [
                "Bar-le-Duc"
              ]
            },
            "insee": "55029",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8f4c5a42-f4a8-3aeb-9cb1-6d3b4745615e",
        "schema:latitude": "48.7764",
        "schema:longitude": "5.1619",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-03-15",
  "lastUpdateDatatourisme": "2025-04-03T04:05:21.414Z",
  "reducedMobilityAccess": false
}