{
  "@id": "https://data.datatourisme.fr/10/0e0750e5-e4dd-3826-aac4-b759cb0da6d1",
  "dc:identifier": "737010272",
  "@type": [
    "schema:Park",
    "CulturalSite",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der Grand Parc de l'Embanie ist völlig offen für seine äußere Umgebung und bietet einen sehr angenehmen Spaziergang mit großen Flächen, bemerkenswerten Bäumen, Spielplätzen und einem Sportbereich, den Bächen Moulin und Frocourt, der Ponyweide oder auch den Kleingärten am Eingang.\n\nEin Entdeckungspfad durch den Grand Parc, der am Veranstaltungsgelände beginnt, führt zu 13 Exemplaren, die mit einem Steckbrief gekennzeichnet sind. Die bemerkenswerte Reihe von Kopfweiden entlang der Bäche von Frocourt und du Moulin ist aufgrund der Anzahl ihrer Exemplare in einem städtischen Gebiet von Interesse. Darüber hinaus stellen sie ein natürliches Reservoir für die biologische Vielfalt dar. Der majestätische Wuchs der 300 Jahre alten Eichen ist vom Chemin de la grande Charrière oder vom Bois Banal aus zu sehen, um ihnen so nahe wie möglich zu kommen. Eine Bank an jeder Etappe ermöglicht Spaziergänge für jedes Alter, mit der Möglichkeit, sich auszuruhen und die umliegende Fauna und Flora zu bewundern.\n\nEine weitere Sehenswürdigkeit des Parks ist der Etang de l'Embanie, ein 3000 m2 großer und 2 m tiefer künstlicher Teich, der Ende 1970 angelegt wurde. Er wird von dem Bach \"Ruisseau du Moulin\" gespeist. Die Ufer des Teichs sind von einer vielfältigen Vegetation bedeckt, in der seltene Baumarten (Kahle Zypresse), schillernde Sträucher und üppige Gräser harmonisch miteinander verschmelzen. Hier finden sich zahlreiche Pflanzen- und Tierarten, die für das regionale Naturerbe charakteristisch sind. Er bietet im Laufe der Jahreszeiten abwechslungsreiche Landschaften.\n\nDer Parc de l'Embanie ist auch ein Ort des Lebens und der Animation für Familien mit regelmäßigen Veranstaltungen wie Saveurs Nature, der Ostereiersuche oder den Johannisfeuern."
    ],
    "en": [
      "Completely open to its surroundings, the Grand Parc de l'Embanie is a pleasant place to stroll, with wide-open spaces, remarkable trees, playgrounds and a sports area, the Moulin and Frocourt streams, pony pastures and allotments at the entrance.\n\nA discovery trail through the Grand Parc starts at the events area and leads to 13 specimens identified by a signposting sheet. The remarkable alignment of tetter willows lining the Frocourt and Moulin streams is worthy of note for the number of trees in an urban area. They also constitute a natural reservoir of biodiversity. The majestic stature of the three-hundred-year-old oaks can be seen from the Chemin de la Grande Charrière or from Bois Banal, where you can get up close and personal. There are benches at every step, allowing visitors of all ages to relax and admire the surrounding flora and fauna.\n\nAnother point of interest in the park is the Etang de l'Embanie, a 3,000 m2, 2-metre-deep artificial lake created at the end of 1970. It is fed by the Moulin stream. The banks of the pond are covered with a varied vegetation where rare species (Bald Cypress), shimmering shrubs and luxuriant grasses blend harmoniously. The site is home to numerous plant and animal species, typical of the region's natural heritage. The landscape changes with the seasons.\n\nThe Parc de l'Embanie is also a lively place for families, with regular events such as Saveurs Nature, the Easter egg hunt and St. John?s bonfires."
    ],
    "it": [
      "Completamente aperto sull'ambiente circostante, il Grand Parc de l'Embanie è un luogo molto piacevole per passeggiare, con ampi spazi aperti, alberi notevoli, aree gioco e un'area sportiva, i torrenti Moulin e Frocourt, pascoli per pony e orti all'ingresso.\n\nUn percorso di scoperta del Grand Parc parte dall'area eventi e conduce a 13 esemplari identificati da una scheda segnaletica. La notevole linea di salici che costeggia i torrenti Frocourt e Moulin è degna di nota per il numero di alberi in un'area urbana. Essi costituiscono inoltre un serbatoio naturale di biodiversità. Il maestoso portamento delle querce tricentenarie è visibile dal sentiero della Grande Charrière o dal sentiero del Bois Banal, dove è possibile avvicinarsi. Ad ogni passo ci sono panchine che permettono ai visitatori di tutte le età di passeggiare, riposare e ammirare la flora e la fauna circostanti.\n\nUn altro punto di interesse del parco è l'Etang de l'Embanie, un lago artificiale di 3.000 m2 e profondo 2 metri, creato alla fine del 1970. È alimentato dal torrente Moulin. Le sponde del laghetto sono ricoperte da una vegetazione variegata in cui si fondono armoniosamente specie rare (cipresso calvo), arbusti scintillanti ed erbe rigogliose. Il sito ospita numerose specie vegetali e animali che caratterizzano il patrimonio naturale della regione. Il paesaggio cambia con le stagioni.\n\nIl Parc de l'Embanie è anche un luogo vivace per le famiglie, con eventi regolari come Saveurs Nature, la caccia alle uova di Pasqua e i falò di mezza estate."
    ],
    "fr": [
      "Totalement ouvert sur son environnement extérieur, le Grand Parc de l’Embanie offre un espace de promenade très agréable avec de grands espaces, des arbres remarquables, des aires de jeux et un espace dédié au sport, les ruisseaux du Moulin et de Frocourt, le pacage des poneys ou encore les jardins familiaux à l’entrée.\n\nUn sentier de découverte du Grand Parc au départ de l’aire des manifestations permet d’apprécier 13 spécimens identifiés par une fiche signalétique. L’alignement remarquable de saules tétards qui bordent les ruisseaux de Frocourt et du Moulin est digne d’intérêt par le nombre de ses sujets en secteur urbain. Ils constituent en outre un réservoir naturel de biodiversité. Le port majestueux des chênes tricentenaires est visible depuis le chemin de la grande charrière ou du bois Banal pour s’en approcher au plus près. Un banc à chaque étape permet de se promener à tout âge, avec la possibilité de se reposer et d’admirer la faune et la flore environnantes.\n\nAutre point d'intérêt du parc , l’étang de l’Embanie, plan d’eau artificiel de 3000 m2 et de 2 mètres de profondeur créé fin 1970. Il est alimenté par le ruisseau du Moulin. Les berges de l’étang sont couvertes d’une végétation variée où essences rares (Cyprès chauve), arbustes chatoyants et herbes luxuriantes se mélangent harmonieusement. Ce site abrite de nombreuses espèces végétales et animales, caractéristiques du patrimoine naturel régional. Il offre des paysages variés au gré des saisons. \n\nLe Parc de l’Embanie est aussi un lieu de vie et d’animations pour les familles avec des manifestations régulières comme Saveurs Nature, la chasse aux œufs de Pâques ou encore les feux de la Saint-Jean."
    ],
    "nl": [
      "Het Grand Parc de l'Embanie, dat volledig open is naar de omgeving, is een zeer aangename plek om te wandelen, met grote open ruimtes, opmerkelijke bomen, speeltuinen en een sportterrein, de beken Moulin en Frocourt, ponyweiden en volkstuinen bij de ingang.\n\nEen ontdekkingspad door het Grand Parc begint bij het evenemententerrein en leidt naar 13 exemplaren die zijn aangeduid met een signalisatieblad. De opmerkelijke wilgenstruiken langs de beken Frocourt en Moulin zijn opmerkelijk voor het aantal bomen in een stedelijk gebied. Ze vormen ook een natuurlijk reservoir van biodiversiteit. De majestueuze houding van de driehonderd jaar oude eiken is te zien vanaf het pad Grande Charrière of het pad Bois Banal, waar je ze van dichtbij kunt bekijken. Bij elke stap staan bankjes zodat bezoekers van alle leeftijden kunnen genieten van een wandeling, uitrusten en de omringende flora en fauna kunnen bewonderen.\n\nEen andere bezienswaardigheid in het park is het Etang de l'Embanie, een 3.000 m2 groot kunstmatig meer van 2 meter diep dat eind 1970 werd aangelegd. Het wordt gevoed door de beek Moulin. De oevers van de vijver zijn bedekt met een verscheidenheid aan vegetatie waar zeldzame soorten (moerascipres), glinsterende struiken en weelderige grassen harmonieus samengaan. De site is de thuisbasis van talrijke planten- en diersoorten die kenmerkend zijn voor het natuurlijke erfgoed van de regio. Het landschap verandert met de seizoenen.\n\nHet Parc de l'Embanie is ook een levendige plek voor gezinnen, met regelmatige evenementen zoals Saveurs Nature, het paaseieren zoeken en de midzomer vreugdevuren."
    ],
    "es": [
      "Completamente abierto a su entorno, el Grand Parc de l'Embanie es un lugar muy agradable para pasear, con amplios espacios abiertos, árboles notables, áreas de juego y una zona deportiva, los arroyos Moulin y Frocourt, pastos para ponis y huertos a la entrada.\n\nUn sendero de descubrimiento a través del Grand Parc comienza en la zona de eventos y conduce a 13 ejemplares identificados por una hoja de señalización. La notable hilera de sauces que bordea los arroyos Frocourt y Moulin es digna de mención por el número de árboles en una zona urbana. Además, constituyen una reserva natural de biodiversidad. El majestuoso porte de los robles tricentenarios se puede contemplar desde el sendero de la Grande Charrière o el del Bois Banal, donde podrá acercarse a ellos. A cada paso hay bancos que permiten a los visitantes de todas las edades disfrutar de un paseo, descansar y admirar la flora y la fauna del entorno.\n\nOtro punto de interés del parque es el Etang de l'Embanie, un lago artificial de 3.000 m2 y 2 metros de profundidad creado a finales de 1970. Está alimentado por el arroyo del Moulin. Las orillas del estanque están cubiertas de una vegetación variada donde se mezclan armoniosamente especies raras (ciprés calvo), arbustos resplandecientes y hierbas exuberantes. El lugar alberga numerosas especies vegetales y animales características del patrimonio natural de la región. El paisaje cambia con las estaciones.\n\nEl Parque de l'Embanie es también un lugar animado para las familias, con eventos regulares como Saveurs Nature, la búsqueda de huevos de Pascua y las hogueras de San Juan."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Parc de l'Embanie"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/a5cdd4aa-0048-3187-b718-2f1b9ce7a6a7",
    "dc:identifier": "737",
    "schema:legalName": "DESTINATION NANCY",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/73a938f8-9f8a-3761-8d21-0527f5e4ded5",
      "schema:telephone": [
        "+33 3 83 55 17 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.heillecourt.fr/je-decouvre/ville-nature/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6e1f541b-3a97-30fb-b7f3-af67bdf69ae1",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2a988272-5dab-3b92-af76-cf7e57f65de2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2eb7c590-14d7-3da5-b012-2a495819b6d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84ea0360-4916-340d-a04a-a35828a97c55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97d974ce-a6cd-352d-9255-14abb08c5ffc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4a3bda2-543c-3fca-93c0-127a7799294a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Grand Parc de l'Embanie ist völlig offen für seine äußere Umgebung und bietet einen sehr angenehmen Spaziergang mit großen Flächen, bemerkenswerten Bäumen, Spielplätzen und einem Sportbereich, den Bächen Moulin und Frocourt, der Ponyweide oder auch den Kleingärten am Eingang.\n\nEin Entdeckungspfad durch den Grand Parc, der am Veranstaltungsgelände beginnt, führt zu 13 Exemplaren, die mit einem Steckbrief gekennzeichnet sind. Die bemerkenswerte Reihe von Kopfweiden entlang der Bäche von Frocourt und du Moulin ist aufgrund der Anzahl ihrer Exemplare in einem städtischen Gebiet von Interesse. Darüber hinaus stellen sie ein natürliches Reservoir für die biologische Vielfalt dar. Der majestätische Wuchs der 300 Jahre alten Eichen ist vom Chemin de la grande Charrière oder vom Bois Banal aus zu sehen, um ihnen so nahe wie möglich zu kommen. Eine Bank an jeder Etappe ermöglicht Spaziergänge für jedes Alter, mit der Möglichkeit, sich auszuruhen und die umliegende Fauna und Flora zu bewundern.\n\nEine weitere Sehenswürdigkeit des Parks ist der Etang de l'Embanie, ein 3000 m2 großer und 2 m tiefer künstlicher Teich, der Ende 1970 angelegt wurde. Er wird von dem Bach \"Ruisseau du Moulin\" gespeist. Die Ufer des Teichs sind von einer vielfältigen Vegetation bedeckt, in der seltene Baumarten (Kahle Zypresse), schillernde Sträucher und üppige Gräser harmonisch miteinander verschmelzen. Hier finden sich zahlreiche Pflanzen- und Tierarten, die für das regionale Naturerbe charakteristisch sind. Er bietet im Laufe der Jahreszeiten abwechslungsreiche Landschaften.\n\nDer Parc de l'Embanie ist auch ein Ort des Lebens und der Animation für Familien mit regelmäßigen Veranstaltungen wie Saveurs Nature, der Ostereiersuche oder den Johannisfeuern."
        ],
        "en": [
          "Completely open to its surroundings, the Grand Parc de l'Embanie is a pleasant place to stroll, with wide-open spaces, remarkable trees, playgrounds and a sports area, the Moulin and Frocourt streams, pony pastures and allotments at the entrance.\n\nA discovery trail through the Grand Parc starts at the events area and leads to 13 specimens identified by a signposting sheet. The remarkable alignment of tetter willows lining the Frocourt and Moulin streams is worthy of note for the number of trees in an urban area. They also constitute a natural reservoir of biodiversity. The majestic stature of the three-hundred-year-old oaks can be seen from the Chemin de la Grande Charrière or from Bois Banal, where you can get up close and personal. There are benches at every step, allowing visitors of all ages to relax and admire the surrounding flora and fauna.\n\nAnother point of interest in the park is the Etang de l'Embanie, a 3,000 m2, 2-metre-deep artificial lake created at the end of 1970. It is fed by the Moulin stream. The banks of the pond are covered with a varied vegetation where rare species (Bald Cypress), shimmering shrubs and luxuriant grasses blend harmoniously. The site is home to numerous plant and animal species, typical of the region's natural heritage. The landscape changes with the seasons.\n\nThe Parc de l'Embanie is also a lively place for families, with regular events such as Saveurs Nature, the Easter egg hunt and St. John?s bonfires."
        ],
        "it": [
          "Completamente aperto sull'ambiente circostante, il Grand Parc de l'Embanie è un luogo molto piacevole per passeggiare, con ampi spazi aperti, alberi notevoli, aree gioco e un'area sportiva, i torrenti Moulin e Frocourt, pascoli per pony e orti all'ingresso.\n\nUn percorso di scoperta del Grand Parc parte dall'area eventi e conduce a 13 esemplari identificati da una scheda segnaletica. La notevole linea di salici che costeggia i torrenti Frocourt e Moulin è degna di nota per il numero di alberi in un'area urbana. Essi costituiscono inoltre un serbatoio naturale di biodiversità. Il maestoso portamento delle querce tricentenarie è visibile dal sentiero della Grande Charrière o dal sentiero del Bois Banal, dove è possibile avvicinarsi. Ad ogni passo ci sono panchine che permettono ai visitatori di tutte le età di passeggiare, riposare e ammirare la flora e la fauna circostanti.\n\nUn altro punto di interesse del parco è l'Etang de l'Embanie, un lago artificiale di 3.000 m2 e profondo 2 metri, creato alla fine del 1970. È alimentato dal torrente Moulin. Le sponde del laghetto sono ricoperte da una vegetazione variegata in cui si fondono armoniosamente specie rare (cipresso calvo), arbusti scintillanti ed erbe rigogliose. Il sito ospita numerose specie vegetali e animali che caratterizzano il patrimonio naturale della regione. Il paesaggio cambia con le stagioni.\n\nIl Parc de l'Embanie è anche un luogo vivace per le famiglie, con eventi regolari come Saveurs Nature, la caccia alle uova di Pasqua e i falò di mezza estate."
        ],
        "fr": [
          "Totalement ouvert sur son environnement extérieur, le Grand Parc de l’Embanie offre un espace de promenade très agréable avec de grands espaces, des arbres remarquables, des aires de jeux et un espace dédié au sport, les ruisseaux du Moulin et de Frocourt, le pacage des poneys ou encore les jardins familiaux à l’entrée.\n\nUn sentier de découverte du Grand Parc au départ de l’aire des manifestations permet d’apprécier 13 spécimens identifiés par une fiche signalétique. L’alignement remarquable de saules tétards qui bordent les ruisseaux de Frocourt et du Moulin est digne d’intérêt par le nombre de ses sujets en secteur urbain. Ils constituent en outre un réservoir naturel de biodiversité. Le port majestueux des chênes tricentenaires est visible depuis le chemin de la grande charrière ou du bois Banal pour s’en approcher au plus près. Un banc à chaque étape permet de se promener à tout âge, avec la possibilité de se reposer et d’admirer la faune et la flore environnantes.\n\nAutre point d'intérêt du parc , l’étang de l’Embanie, plan d’eau artificiel de 3000 m2 et de 2 mètres de profondeur créé fin 1970. Il est alimenté par le ruisseau du Moulin. Les berges de l’étang sont couvertes d’une végétation variée où essences rares (Cyprès chauve), arbustes chatoyants et herbes luxuriantes se mélangent harmonieusement. Ce site abrite de nombreuses espèces végétales et animales, caractéristiques du patrimoine naturel régional. Il offre des paysages variés au gré des saisons. \n\nLe Parc de l’Embanie est aussi un lieu de vie et d’animations pour les familles avec des manifestations régulières comme Saveurs Nature, la chasse aux œufs de Pâques ou encore les feux de la Saint-Jean."
        ],
        "nl": [
          "Het Grand Parc de l'Embanie, dat volledig open is naar de omgeving, is een zeer aangename plek om te wandelen, met grote open ruimtes, opmerkelijke bomen, speeltuinen en een sportterrein, de beken Moulin en Frocourt, ponyweiden en volkstuinen bij de ingang.\n\nEen ontdekkingspad door het Grand Parc begint bij het evenemententerrein en leidt naar 13 exemplaren die zijn aangeduid met een signalisatieblad. De opmerkelijke wilgenstruiken langs de beken Frocourt en Moulin zijn opmerkelijk voor het aantal bomen in een stedelijk gebied. Ze vormen ook een natuurlijk reservoir van biodiversiteit. De majestueuze houding van de driehonderd jaar oude eiken is te zien vanaf het pad Grande Charrière of het pad Bois Banal, waar je ze van dichtbij kunt bekijken. Bij elke stap staan bankjes zodat bezoekers van alle leeftijden kunnen genieten van een wandeling, uitrusten en de omringende flora en fauna kunnen bewonderen.\n\nEen andere bezienswaardigheid in het park is het Etang de l'Embanie, een 3.000 m2 groot kunstmatig meer van 2 meter diep dat eind 1970 werd aangelegd. Het wordt gevoed door de beek Moulin. De oevers van de vijver zijn bedekt met een verscheidenheid aan vegetatie waar zeldzame soorten (moerascipres), glinsterende struiken en weelderige grassen harmonieus samengaan. De site is de thuisbasis van talrijke planten- en diersoorten die kenmerkend zijn voor het natuurlijke erfgoed van de regio. Het landschap verandert met de seizoenen.\n\nHet Parc de l'Embanie is ook een levendige plek voor gezinnen, met regelmatige evenementen zoals Saveurs Nature, het paaseieren zoeken en de midzomer vreugdevuren."
        ],
        "es": [
          "Completamente abierto a su entorno, el Grand Parc de l'Embanie es un lugar muy agradable para pasear, con amplios espacios abiertos, árboles notables, áreas de juego y una zona deportiva, los arroyos Moulin y Frocourt, pastos para ponis y huertos a la entrada.\n\nUn sendero de descubrimiento a través del Grand Parc comienza en la zona de eventos y conduce a 13 ejemplares identificados por una hoja de señalización. La notable hilera de sauces que bordea los arroyos Frocourt y Moulin es digna de mención por el número de árboles en una zona urbana. Además, constituyen una reserva natural de biodiversidad. El majestuoso porte de los robles tricentenarios se puede contemplar desde el sendero de la Grande Charrière o el del Bois Banal, donde podrá acercarse a ellos. A cada paso hay bancos que permiten a los visitantes de todas las edades disfrutar de un paseo, descansar y admirar la flora y la fauna del entorno.\n\nOtro punto de interés del parque es el Etang de l'Embanie, un lago artificial de 3.000 m2 y 2 metros de profundidad creado a finales de 1970. Está alimentado por el arroyo del Moulin. Las orillas del estanque están cubiertas de una vegetación variada donde se mezclan armoniosamente especies raras (ciprés calvo), arbustos resplandecientes y hierbas exuberantes. El lugar alberga numerosas especies vegetales y animales características del patrimonio natural de la región. El paisaje cambia con las estaciones.\n\nEl Parque de l'Embanie es también un lugar animado para las familias, con eventos regulares como Saveurs Nature, la búsqueda de huevos de Pascua y las hogueras de San Juan."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/4b9c0e87-a523-34ab-821f-8c741c707bb9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:GameArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielbereich"
            ],
            "pt": [
              "Espaço de jogos"
            ],
            "en": [
              "Game area"
            ],
            "it": [
              "Area giochi"
            ],
            "fr": [
              "Espace jeux"
            ],
            "nl": [
              "Gameruimte"
            ],
            "es": [
              "Espacio de juegos"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4252e6d9-fe3e-3e72-9b1d-8b0612a57606",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3ce62ed9-d202-3bb0-b650-ecd62246a454",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Julie Fort"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/824d383e-ec33-3f85-b5f0-c2d6b87783ee",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/737/737010272_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4252e6d9-fe3e-3e72-9b1d-8b0612a57606",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3ce62ed9-d202-3bb0-b650-ecd62246a454",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Julie Fort"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/824d383e-ec33-3f85-b5f0-c2d6b87783ee",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/737/737010272_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2f9f9af7-38ad-35cb-a49c-a31a2de10499",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/40ed8059-c10f-3ac6-9736-85db97a0508c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6c5dcf67-f68c-34c4-b0d6-3886dea2cb1b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e21cfe4-4915-3f2d-81dc-cdd14f44e6ff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b0d4e9ba-2265-3559-9d2e-c9eb5c66009b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f788d7e6-2dc7-30cb-9084-d05a7b93b769",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2eea8a7b-36fc-301b-a4c0-9e82f38a4807",
          "schema:addressLocality": "Heillecourt",
          "schema:postalCode": "54180",
          "schema:streetAddress": [
            "rue Gustave Lemaire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:54257",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Heillecourt"
              ],
              "pt": [
                "Heillecourt"
              ],
              "en": [
                "Heillecourt"
              ],
              "it": [
                "Heillecourt"
              ],
              "fr": [
                "Heillecourt"
              ],
              "nl": [
                "Heillecourt"
              ],
              "es": [
                "Heillecourt"
              ]
            },
            "insee": "54257",
            "isPartOfDepartment": {
              "@id": "kb:France4454",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meurthe-et-Moselle"
                ],
                "pt": [
                  "Meurthe-et-Moselle"
                ],
                "en": [
                  "Meurthe-et-Moselle"
                ],
                "it": [
                  "Meurthe-et-Moselle"
                ],
                "fr": [
                  "Meurthe-et-Moselle"
                ],
                "nl": [
                  "Meurthe-et-Moselle"
                ],
                "es": [
                  "Meurthe-et-Moselle"
                ]
              },
              "insee": "54",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3a17efc7-7be2-3694-9345-b57de2242b30",
        "schema:latitude": "48.6504369",
        "schema:longitude": "6.194089",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-07-15",
  "lastUpdateDatatourisme": "2025-07-16T04:12:54.341Z",
  "reducedMobilityAccess": false
}