{
  "@id": "https://data.datatourisme.fr/22/0e73943c-4abe-3a11-9e70-66d06868eb41",
  "dc:identifier": "FMAMIP046V52JO74",
  "schema:endDate": [
    "2025-05-22"
  ],
  "schema:startDate": [
    "2025-05-22"
  ],
  "@type": [
    "schema:BusinessEvent",
    "schema:Event",
    "BusinessEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Reading"
  ],
  "rdfs:comment": {
    "de": [
      "Das Musée Champollion - Les Écritures du Monde präsentiert \"L'Art du trait - Regard sur les caractères anciens chinois\", eine neue Ausstellung, die der Arbeit des Künstlers und Forschers Chen Nan gewidmet ist. Die Ausstellung bietet eine visuelle Erkundung der chinesischen Zivilisation, beginnend mit den ersten Zeichen der archaischen Orakelschrift Jiaguwen, der ältesten nachgewiesenen Form des geschriebenen Chinesisch, die der Künstler durch seine grafischen Werke neu belebt und transformiert.\nIm Rahmen der Ausstellung \"Die Strichkunst des Chen Nan - Blick auf alte chinesische Schriftzeichen\" laden wir Sie zu einer Lesung des Sinologen Enrico Perlo ein."
    ],
    "en": [
      "The Musée Champollion - Les Écritures du Monde presents \"L'Art du trait - Regard sur les caractères anciens chinois\", an original exhibition dedicated to the work of artist and researcher Chen Nan. This exhibition offers a visual exploration of Chinese civilization, starting with the first signs of the archaic oracular script jiaguwen, the oldest attested form of written Chinese, which the artist revitalizes and transforms through his graphic works.\nAs part of the exhibition \"Chen Nan's stroke art - A look at ancient Chinese characters\", we invite you to a reading by sinologist Enrico Perlo."
    ],
    "it": [
      "Il Musée Champollion - Les Écritures du Monde presenta \"L'Art du trait - Regard sur les caractères anciens chinois\", una nuova mostra dedicata al lavoro dell'artista e ricercatore Chen Nan. L'esposizione propone un'esplorazione visiva della civiltà cinese, a partire dai primi segni dell'arcaica scrittura oracolare jiaguwen, la più antica forma attestata di cinese scritto, che l'artista rivitalizza e trasforma attraverso le sue opere grafiche.\nNell'ambito della mostra \"The Line Art of Chen Nan - A Look at Ancient Chinese Characters\", vi invitiamo a una lettura di Enrico Perlo, sinologo."
    ],
    "fr": [
      "Le Musée Champollion - Les Écritures du Monde présente « L'Art du trait - Regard sur les caractères anciens chinois », une exposition inédite dédiée au travail de l’artiste et chercheur Chen Nan. Cette exposition propose une exploration visuelle de la civilisation chinoise, en commençant par les premiers signes de l'écriture archaïque oraculaire jiaguwen, la plus ancienne forme attestée de chinois écrit, que l'artiste revitalise et transforme à travers ses œuvres graphiques.\nDans le cadre de l'exposition « L'art du trait de Chen Nan - Regard sur les caractères anciens chinois », nous vous invitons à une lecture d'Enrico Perlo, sinologue."
    ],
    "nl": [
      "Het Musée Champollion - Les Écritures du Monde presenteert \"L'Art du trait - Regard sur les caractères anciens chinois\", een nieuwe tentoonstelling gewijd aan het werk van kunstenaar en onderzoeker Chen Nan. Deze tentoonstelling biedt een visuele verkenning van de Chinese beschaving, te beginnen met de eerste tekenen van het archaïsche oraculaire schrift jiaguwen, de oudste vorm van geschreven Chinees, die de kunstenaar nieuw leven inblaast en transformeert door middel van zijn grafische werken.\nAls onderdeel van de tentoonstelling \"The Line Art of Chen Nan - A Look at Ancient Chinese Characters\" nodigen we je uit voor een lezing door Enrico Perlo, sinoloog."
    ],
    "es": [
      "El Musée Champollion - Les Écritures du Monde presenta \"L'Art du trait - Regard sur les caractères anciens chinois\", una nueva exposición dedicada a la obra del artista e investigador Chen Nan. Esta exposición propone una exploración visual de la civilización china, a partir de los primeros signos de la escritura oracular arcaica jiaguwen, la forma más antigua atestiguada del chino escrito, que el artista revitaliza y transforma a través de sus obras gráficas.\nEn el marco de la exposición \"The Line Art of Chen Nan - A Look at Ancient Chinese Characters\", le invitamos a una lectura a cargo de Enrico Perlo, sinólogo."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Lectures « L’efficacité du trait » au musée Champollion Figeac"
    ]
  },
  "creationDate": "2025-03-27",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/e619a948-a446-33ba-a80b-facd6f637586",
      "schema:email": [
        "accueil1musee@ville-figeac.fr"
      ],
      "schema:telephone": [
        "+33 5 65 50 31 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://musee-champollion.fr/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/19c899c1-d889-360d-889c-17be6754f7cd",
    "schema:legalName": "OT Figeac",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasCommunicationContact": [
    {
      "@id": "https://data.datatourisme.fr/90459cff-9064-35bc-8f40-7870ab9fddea",
      "schema:telephone": [
        "+33 5 65 50 31 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/61325f58-c3cb-3140-999e-9d8aaba81f4e",
      "schema:email": [
        "accueil1musee@ville-figeac.fr"
      ],
      "schema:legalName": "Musée Champollion",
      "schema:telephone": [
        "+33 5 65 50 31 08"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/90459cff-9064-35bc-8f40-7870ab9fddea",
      "schema:telephone": [
        "+33 5 65 50 31 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e619a948-a446-33ba-a80b-facd6f637586",
      "schema:email": [
        "accueil1musee@ville-figeac.fr"
      ],
      "schema:telephone": [
        "+33 5 65 50 31 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://musee-champollion.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/218c2eb8-cfd8-3c66-bebd-987071918fe2",
      "dc:description": {
        "de": [
          "Vor drei- oder viertausend Jahren versuchten die großen Vorfahren der Zivilisationen, die sich in der Wiege des Gelben Flusses entwickelten (Huangdi, Fu Xi, Yu der Große), die Zeichen um sie herum zu deuten, die von den großen Energien ins Spiel gebracht wurden: die Bewegungen und Klänge der Winde, die Abdrücke, die die Vögel im Sand hinterließen, die Risse, die das Feuer auf den Panzern der Schildkröten verursachte. Das Taiji-Symbol (Yin-Yang), die Yi Jing-Trigramme, die ersten Piktogramme, die sich später zu den ersten Schriftzeichen entwickelten, waren geboren.\n\"Als die grafischen Symbole erfunden wurden, reinigten die dunklen Geister ihre Formen nicht, selbst die Dämonen zielten darauf ab, nachts zu heulen\", erzählte uns Zhang Yanyuan damals.\nAus dieser langen und geduldigen Erfahrung heraus begann eine Standardisierung der Zeichen, die sowohl für die Kommunikation mit nicht greifbaren und unsichtbaren Kräften (Talismane, wie sie damals noch genannt wurden) als auch zunehmend für die Kommunikation auf menschlicher Ebene verwendet wurden. Diese Erfahrung wurde als der Realität der Dinge angemessen betrachtet. Die Chinesen haben in diese lange Tradition der Weisheit, die als angemessen und wirksam angesehen wird, das Vertrauen gesetzt, das die Vernunft uns im Westen einflößt.\n\nIm Laufe der Jahrhunderte, über die verschiedenen Dynastien, technischen Erfindungen, territorialen Expansionen und Begegnungen mit anderen Kulturen hinweg, haben die chinesische Schrift, ihre Zeichen und Striche, die ihr Rückgrat bilden, ihre evokative magische Kraft bewahrt. Der Strich ist der lebendige Geist der gezeichneten Figur. Und es sind die gleichen philosophischen Referenzen der Ursprünge, des Atems, des Rhythmus und des Gedankens, die den Einheitsstrich des Pinsels antreiben, den Shi Tao in seiner Abhandlung aus dem späten 18.\n\nMusikalische Begleitung: Cristina Mercuri."
        ],
        "en": [
          "Three or four thousand years ago, the great ancestors of the civilizations that developed in the cradle of the Yellow River (Huangdi, Fu Xi, Yu the Great) tried to interpret the signs that surrounded them, those that the great energies brought into play: the movements and sounds of the winds, the imprints left by birds on the sand, the cracks created by fire on turtle shells. The Taiji symbol (Yin-Yang), the Yi Jing trigrams and the first pictograms, which later evolved into the first characters, were born.\n\"When graphic symbols were invented, dark spirits didn't purify their forms; even demons aimed to howl at night\", Zhang Yanyuan tells us.\nFrom this long and patient experience began a standardization of signs designed both to communicate with intangible, invisible forces (talismans, as they were then called, are still used today), and increasingly to communicate on a human level. This experience is considered adequate to the reality of things. The Chinese have placed in this long tradition of wisdom, considered adequate and effective, the confidence that Reason inspires in us in the West.\n\nOver the centuries, through the various dynasties, technological inventions, territorial expansions and encounters with other cultures, Chinese writing and the signs and strokes that form its backbone have retained their magical evocative power. The line is the living spirit of the drawn character. And it is the same philosophical references to origins, Breath, Rhythm and Thought that animate the Single Brushstroke summarized by Shi Tao in his late 18th-century treatise.\n\nMusical accompaniment: Cristina Mercuri."
        ],
        "it": [
          "Tre o quattromila anni fa, i grandi antenati delle civiltà che si svilupparono nella culla del Fiume Giallo (Huangdi, Fu Xi, Yu il Grande) cercarono di interpretare i segni che li circondavano, quelli che le grandi energie mettevano in gioco: i movimenti e i suoni dei venti, le impronte lasciate dagli uccelli sulla sabbia, le crepe create dal fuoco sui gusci delle tartarughe. Nacquero il simbolo Taiji (Yin-Yang), i trigrammi Yi Jing e i primi pittogrammi, che poi si evolveranno nei primi caratteri.\n\"Quando furono inventati i simboli grafici, gli spiriti oscuri non purificavano le loro forme, anche i demoni miravano a ululare di notte\", racconta Zhang Yanyuan.\nDa questa lunga e paziente esperienza è nata una standardizzazione di segni pensati sia per comunicare con forze immateriali e invisibili (talismani, come venivano ancora chiamati allora), sia sempre più utilizzati per comunicare a livello umano. Questa esperienza è considerata conforme alla realtà delle cose. I cinesi hanno riposto in questa lunga tradizione di saggezza, ritenuta adeguata ed efficace, la fiducia che la Ragione ispira a noi occidentali.\n\nNel corso dei secoli, attraverso le varie dinastie, le invenzioni tecnologiche, le espansioni territoriali e gli incontri con altre culture, la scrittura cinese e i segni e i tratti che ne costituiscono l'ossatura hanno mantenuto il loro magico potere evocativo. La linea è lo spirito vivo del carattere disegnato. E sono gli stessi riferimenti filosofici alle origini, al Respiro, al Ritmo e al Pensiero che animano la Singola pennellata riassunta da Shi Tao nel suo trattato alla fine del XVIII secolo.\n\nAccompagnamento musicale: Cristina Mercuri."
        ],
        "fr": [
          "Il y a trois ou quatre mille ans les grands ancêtres des civilisations qui se sont développées dans le berceau du fleuve Jaune (Huangdi, Fu Xi, Yu le Grand) ont essayé d’interpréter les signes qui les entouraient, ceux que les grandes énergies mettaient en jeu : les mouvements et les sons des vents, les empreintes laissées par les oiseaux sur le sable, les fissures créées par le feu sur les carapaces des tortues. Le symbole de Taiji (Yin-Yang), les trigrammes Yi Jing, les premiers pictogrammes qui évoluèrent ensuite vers les premiers caractères étaient nés.\n« Lorsque les symboles graphiques ont été inventés, les esprits sombres ne purifiaient pas leurs formes, même les démons visaient à hurler la nuit » nous raconte alors Zhang Yanyuan.\nDe cette longue expérience patiente a commencé une standardisation des signes destinés à la fois à communiquer avec des forces intangibles et invisibles (les talismans encore aujourd’hui, comme on les appelait alors), et de plus en plus utilisés pour communiquer au niveau humain. Cette expérience est considérée comme adéquate à la réalité des choses. Les Chinois ont placé dans cette longue tradition de sagesse, considérée comme adéquate et efficace, la confiance que la Raison nous inspire en Occident.\n\nAu fil des siècles, à travers les différentes dynasties, les inventions technologiques, les expansions territoriales et les rencontres avec d’autres cultures, l’écriture chinoise, ses signes et traits qui en constituent l’épine dorsale, ont conservé leur pouvoir magique évocateur. Le trait est l’esprit vivant du personnage tracé. Et ce sont les mêmes références philosophiques des origines, du Souffle, du Rythme et de la Pensée qui animent le Trait Unique de Pinceau que Shi Tao résume dans son traité de la fin du XVIIIe siècle.\n\nAccompagnement musical : Cristina Mercuri."
        ],
        "es": [
          "Hace tres o cuatro mil años, los grandes antepasados de las civilizaciones que se desarrollaron en la cuna del río Amarillo (Huangdi, Fu Xi, Yu el Grande) trataron de interpretar los signos que les rodeaban, los que ponían en juego las grandes energías: los movimientos y sonidos de los vientos, las huellas dejadas por los pájaros en la arena, las grietas creadas por el fuego en los caparazones de tortuga. Así nacieron el símbolo Taiji (Yin-Yang), los trigramas Yi Jing y los primeros pictogramas, que más tarde evolucionaron hasta convertirse en los primeros caracteres.\n\"Cuando se inventaron los símbolos gráficos, los espíritus oscuros no purificaban sus formas, incluso los demonios apuntaban a aullar por la noche\", nos cuenta Zhang Yanyuan.\nDe esta larga y paciente experiencia surgió una estandarización de signos destinados tanto a comunicarse con fuerzas intangibles e invisibles (talismanes, como aún se les llamaba entonces), como cada vez más utilizados para comunicarse a nivel humano. Esta experiencia se considera acorde con la realidad de las cosas. Los chinos han depositado en esta larga tradición de sabiduría, considerada adecuada y eficaz, la confianza que nos inspira la Razón en Occidente.\n\nA lo largo de los siglos, a través de las distintas dinastías, inventos tecnológicos, expansiones territoriales y encuentros con otras culturas, la escritura china y los signos y trazos que forman su columna vertebral han conservado su mágico poder evocador. La línea es el espíritu vivo del carácter dibujado. Y son las mismas referencias filosóficas a los orígenes, el Aliento, el Ritmo y el Pensamiento las que animan la Pincelada Única resumida por Shi Tao en su tratado de finales del siglo XVIII.\n\nAcompañamiento musical: Cristina Mercuri."
        ],
        "nl": [
          "Drie- of vierduizend jaar geleden probeerden de grote voorouders van de beschavingen die zich in de wieg van de Gele Rivier ontwikkelden (Huangdi, Fu Xi, Yu de Grote) de tekens te interpreteren die hen omringden, de tekens die de grote energieën in het spel brachten: de bewegingen en geluiden van de winden, de afdrukken die vogels op het zand achterlieten, de barsten die door vuur in schildpadschelpen ontstonden. Het Taiji symbool (Yin-Yang), de Yi Jing trigrammen en de eerste pictogrammen, die later evolueerden tot de eerste karakters, waren geboren.\n\"Toen de grafische symbolen werden uitgevonden, zuiverden duistere geesten hun vormen niet, zelfs demonen waren erop gericht om 's nachts te huilen\", vertelt Zhang Yanyuan.\nUit deze lange en geduldige ervaring ontstond een standaardisatie van tekens die zowel bedoeld waren om te communiceren met ongrijpbare en onzichtbare krachten (talismannen, zoals ze toen nog werden genoemd), als in toenemende mate werden gebruikt om op menselijk niveau te communiceren. Deze ervaring wordt beschouwd als in overeenstemming met de realiteit van de dingen. De Chinezen hebben in deze lange traditie van wijsheid, die als adequaat en effectief wordt beschouwd, het vertrouwen gelegd dat de rede bij ons in het Westen wekt.\n\nDoor de eeuwen heen, door de verschillende dynastieën, technologische uitvindingen, territoriale uitbreidingen en ontmoetingen met andere culturen, hebben het Chinese schrift en de tekens en streken die de ruggengraat ervan vormen hun magische suggestieve kracht behouden. De lijn is de levende geest van het getekende karakter. En het zijn dezelfde filosofische verwijzingen naar oorsprong, adem, ritme en denken die de Enkele Penseelstreek bezielen, samengevat door Shi Tao in zijn verhandeling aan het einde van de 18e eeuw.\n\nMuzikale begeleiding: Cristina Mercuri."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5ad303e8-1404-30fa-bce7-c5da634c8cff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d6a656a-2662-3d3b-b4ea-b6c8e6485128",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61ec1eac-76b0-3810-949e-5a431f0b7e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72d55a12-7ee3-3934-a5de-050344025cbb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7655e7a7-b449-3488-b032-73fc818e0a75",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e4f92d7-1e27-3bc4-9fe7-7c6cb4fc2846",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90f2b356-ee00-31ca-8f20-316895c8ddec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a194d64c-8768-3591-abf4-518c8f589e88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6b73f80-eb00-3697-b1d0-61a66cf5e4d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6856a2b-8e7e-36ce-8ab7-57e8c46afd4c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Musée Champollion - Les Écritures du Monde präsentiert \"L'Art du trait - Regard sur les caractères anciens chinois\", eine neue Ausstellung, die der Arbeit des Künstlers und Forschers Chen Nan gewidmet ist. Die Ausstellung bietet eine visuelle Erkundung der chinesischen Zivilisation, beginnend mit den ersten Zeichen der archaischen Orakelschrift Jiaguwen, der ältesten nachgewiesenen Form des geschriebenen Chinesisch, die der Künstler durch seine grafischen Werke neu belebt und transformiert.\nIm Rahmen der Ausstellung \"Die Strichkunst des Chen Nan - Blick auf alte chinesische Schriftzeichen\" laden wir Sie zu einer Lesung des Sinologen Enrico Perlo ein."
        ],
        "en": [
          "The Musée Champollion - Les Écritures du Monde presents \"L'Art du trait - Regard sur les caractères anciens chinois\", an original exhibition dedicated to the work of artist and researcher Chen Nan. This exhibition offers a visual exploration of Chinese civilization, starting with the first signs of the archaic oracular script jiaguwen, the oldest attested form of written Chinese, which the artist revitalizes and transforms through his graphic works.\nAs part of the exhibition \"Chen Nan's stroke art - A look at ancient Chinese characters\", we invite you to a reading by sinologist Enrico Perlo."
        ],
        "it": [
          "Il Musée Champollion - Les Écritures du Monde presenta \"L'Art du trait - Regard sur les caractères anciens chinois\", una nuova mostra dedicata al lavoro dell'artista e ricercatore Chen Nan. L'esposizione propone un'esplorazione visiva della civiltà cinese, a partire dai primi segni dell'arcaica scrittura oracolare jiaguwen, la più antica forma attestata di cinese scritto, che l'artista rivitalizza e trasforma attraverso le sue opere grafiche.\nNell'ambito della mostra \"The Line Art of Chen Nan - A Look at Ancient Chinese Characters\", vi invitiamo a una lettura di Enrico Perlo, sinologo."
        ],
        "fr": [
          "Le Musée Champollion - Les Écritures du Monde présente « L'Art du trait - Regard sur les caractères anciens chinois », une exposition inédite dédiée au travail de l’artiste et chercheur Chen Nan. Cette exposition propose une exploration visuelle de la civilisation chinoise, en commençant par les premiers signes de l'écriture archaïque oraculaire jiaguwen, la plus ancienne forme attestée de chinois écrit, que l'artiste revitalise et transforme à travers ses œuvres graphiques.\nDans le cadre de l'exposition « L'art du trait de Chen Nan - Regard sur les caractères anciens chinois », nous vous invitons à une lecture d'Enrico Perlo, sinologue."
        ],
        "nl": [
          "Het Musée Champollion - Les Écritures du Monde presenteert \"L'Art du trait - Regard sur les caractères anciens chinois\", een nieuwe tentoonstelling gewijd aan het werk van kunstenaar en onderzoeker Chen Nan. Deze tentoonstelling biedt een visuele verkenning van de Chinese beschaving, te beginnen met de eerste tekenen van het archaïsche oraculaire schrift jiaguwen, de oudste vorm van geschreven Chinees, die de kunstenaar nieuw leven inblaast en transformeert door middel van zijn grafische werken.\nAls onderdeel van de tentoonstelling \"The Line Art of Chen Nan - A Look at Ancient Chinese Characters\" nodigen we je uit voor een lezing door Enrico Perlo, sinoloog."
        ],
        "es": [
          "El Musée Champollion - Les Écritures du Monde presenta \"L'Art du trait - Regard sur les caractères anciens chinois\", una nueva exposición dedicada a la obra del artista e investigador Chen Nan. Esta exposición propone una exploración visual de la civilización china, a partir de los primeros signos de la escritura oracular arcaica jiaguwen, la forma más antigua atestiguada del chino escrito, que el artista revitaliza y transforma a través de sus obras gráficas.\nEn el marco de la exposición \"The Line Art of Chen Nan - A Look at Ancient Chinese Characters\", le invitamos a una lectura a cargo de Enrico Perlo, sinólogo."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/64edaf07-2ba9-3909-a137-3ed22d8c8cc7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b50ed0b4-44b6-350d-99aa-7850405c3def",
          "ebucore:title": {
            "fr": [
              "Exposition musée Champollion Figeac « L'art du trait de Chen Nan - Regard sur le"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Crédit image : Chen Nan Studio"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1aa9af98-5846-3b04-a50c-79708c3fb41c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Capture-d-ecran-2025-03-27-124916.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/64edaf07-2ba9-3909-a137-3ed22d8c8cc7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b50ed0b4-44b6-350d-99aa-7850405c3def",
          "ebucore:title": {
            "fr": [
              "Exposition musée Champollion Figeac « L'art du trait de Chen Nan - Regard sur le"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Crédit image : Chen Nan Studio"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1aa9af98-5846-3b04-a50c-79708c3fb41c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Capture-d-ecran-2025-03-27-124916.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/10308db2-2c3d-39ee-ad32-6e647946f890",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3dbfebd3-dee3-3777-b82e-098ff6ce34d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/703f1511-c35f-3fc3-a215-f2df77bd279d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b6e5062d-7c38-3290-996c-110be870c257",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c5dd9034-ea76-3661-9015-8bbdf6451031",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/03713670-6e1a-3a4a-9da4-85fe1cee80ff",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9a30cb63-5407-3638-95a7-3e0c0ba495c5",
          "schema:addressLocality": "Figeac",
          "schema:postalCode": "46100",
          "schema:streetAddress": [
            "Musée Champollion – Les Écritures du Monde",
            "place Champollion"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46102",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Figeac"
              ],
              "pt": [
                "Figeac"
              ],
              "en": [
                "Figeac"
              ],
              "it": [
                "Figeac"
              ],
              "fr": [
                "Figeac"
              ],
              "nl": [
                "Figeac"
              ],
              "es": [
                "Figeac"
              ]
            },
            "insee": "46102",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/999231c8-2891-326d-aa8d-211b80b614b6",
        "schema:latitude": "44.609342",
        "schema:longitude": "2.034786",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/77406268-db77-3ff0-bf75-bc033e902a87",
          "schema:closes": "19:00:00",
          "schema:opens": "18:00:00",
          "schema:validFrom": "2025-05-22T00:00:00",
          "schema:validThrough": "2025-05-22T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-04-24",
  "lastUpdateDatatourisme": "2025-04-25T10:01:10.393Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/144943c5-99fc-30f2-86d4-1548678e38bc",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0124a1b8-5e75-3908-96ca-4506aae4265b",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/478148b3-322d-3b59-b531-628efa2d25ac",
      "@type": [
        "Period"
      ],
      "endDate": "2025-05-22",
      "endTime": "19:00:00",
      "startDate": "2025-05-22",
      "startTime": "18:00:00"
    }
  ]
}