{
  "@id": "https://data.datatourisme.fr/23/0ef7c010-20b1-3a89-abc7-7b7f3fd0c1b1",
  "dc:identifier": "ITIAQU033FS0002Q",
  "olo:slot": [
    {
      "@id": "https://data.datatourisme.fr/5d79363d-f699-3b65-8dfe-d391bf16bc49",
      "olo:index": 3,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/5c021c38-d7f5-37da-b0eb-a3d6329e2ce7",
        "dc:description": {
          "de": [
            "An der Abzweigung halten Sie sich links und nehmen den Weg Tord, der den Hang hinunterführt. Achtung, an dieser Stelle befindet sich eine Markierung. Die Markierung auf der rechten Seite zeigt den Weg an, den Sie auf dem Rückweg nehmen müssen. Gehen Sie also den Weg Tord hinunter bis Guillaume blanc und bewundern Sie den Ausblick auf das Tal und St Philippe du Seignal. Auf dem Weg dorthin können Sie die Tafel über Élisée Reclus lesen, eine wichtige Persönlichkeit, die aus dem Pays Foyen stammt."
          ],
          "en": [
            "At the fork in the road, turn left to take the Tord path down the hillside. Be careful there is a beacon at this place. The beacon on the right indicates the path to take on the way back. Go down the Tord path to Guillaume Blanc and admire the view over the valley and St Philippe du Seignal. As you pass, you can read the sign about Élisée Reclus, an important figure from the Pays Foyen."
          ],
          "it": [
            "Al bivio, svoltare a sinistra per imboccare il sentiero Tord che scende lungo la collina. Fate attenzione, a questo punto c'è un indicatore. Il cartello sulla destra indica il percorso da seguire per il ritorno. Scendere il sentiero del Tord fino a Guillaume Blanc e ammirare la vista sulla valle e su St Philippe du Seignal. Al suo passaggio, si può leggere il cartello di Élisée Reclus, un'importante figura del Pays Foyen."
          ],
          "fr": [
            "À l'embranchement, prenez sur votre gauche pour prendre le chemin Tord qui descend le coteau. Attention il y a une balise à cet endroit. La balise de droite indique le chemin à prendre au retour. Descendez donc le chemin Tord jusqu'à Guillaume blanc en admirant le point de vue sur la vallée et St Philippe du Seignal. En passant, vous pourrez lire le panneau sur Élisée Reclus, personnage important et originaire du Pays Foyen."
          ],
          "nl": [
            "Sla bij de splitsing linksaf om het Tord-pad naar beneden te nemen. Wees voorzichtig, er is een markering op dit punt. De markering rechts geeft het pad aan dat u op de terugweg moet nemen. Daal het Tord pad af naar Guillaume Blanc en bewonder het uitzicht over de vallei en St Philippe du Seignal. In het voorbijgaan kunt u het bord lezen over Élisée Reclus, een belangrijke figuur uit het Pays Foyen."
          ],
          "es": [
            "En la bifurcación, gire a la izquierda para tomar el camino de Tord que desciende por la ladera. Tenga cuidado, hay un marcador en este punto. El marcador de la derecha indica el camino que hay que tomar de vuelta. Baje por el camino del Tord hasta Guillaume Blanc y admire la vista sobre el valle y St Philippe du Seignal. Al pasar, podrá leer el cartel sobre Élisée Reclus, una importante figura del Pays Foyen."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 3"
          ],
          "en": [
            "Step 3"
          ],
          "fr": [
            "Chemin Tord|Etape 3"
          ],
          "nl": [
            "Etappe 3"
          ],
          "es": [
            "Etapa 3"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/18f106bc-ac5e-3d20-a8a0-2be0eeadf9ee",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/356a695e-1f9b-3463-b8f0-45c9d5c8d359",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/53af5881-aa9b-31e6-9880-e6cfbcd86ed3",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/d4ddd008-d36b-3d5a-998b-f069e18a9487",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e1c6a004-600c-37ae-8cc7-51a8faa39480",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/764c1bf1-b494-3b35-956d-b6d4f295d931",
      "olo:index": 7,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/e3471892-a2f9-31dc-9a7e-c0eef427f0b8",
        "dc:description": {
          "de": [
            "Gehen Sie durch die Weinberge zurück zur D235. Sie befinden sich gegenüber der Mühle von Bournets. Biegen Sie links auf die Straße ab und gehen Sie ca. 400 m an ihr entlang. Biegen Sie dann rechts auf die Straße ab, um zur Mühle von Loubéjac zu gelangen"
          ],
          "en": [
            "Through vineyards, get back to the D235. You are in front of the mill of Bournets. Turn left on the road and follow it for about 400 meters then turn right on the road to reach the mill of Loubéjac"
          ],
          "it": [
            "Attraverso i vigneti, ritorno alla D235. Siete di fronte al moulin des Bournets. Svoltate a sinistra sulla strada e seguitela per circa 400 metri, poi girate a destra sulla strada per raggiungere il mulino di Loubéjac"
          ],
          "fr": [
            "À travers vignes, regagnez la D235. Vous êtes face au moulin des Bournets. Tournez à gauche sur la route et longez là sur environ 400 mètres puis tournez à votre droite sur la route pour rejoindre le moulin de Loubéjac"
          ],
          "nl": [
            "Door de wijngaarden, terug naar de D235. U staat voor de moulin des Bournets. Ga linksaf de weg op en volg deze ongeveer 400 meter, dan rechtsaf de weg op om de molen van Loubéjac te bereiken"
          ],
          "es": [
            "A través de los viñedos, vuelva a la D235. Se encuentra frente al moulin des Bournets. Gire a la izquierda en la carretera y siga unos 400 metros, luego gire a la derecha en la carretera para llegar al molino de Loubéjac"
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 7"
          ],
          "en": [
            "Step 7"
          ],
          "fr": [
            "Moulin de Loubéjac|Etape 7"
          ],
          "nl": [
            "Etappe 7"
          ],
          "es": [
            "Etapa 7"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/6e1cca28-4ce0-33bd-a3ce-22ae79adc5a3",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/9abefa4f-712f-3d97-9cda-7f00df3ad117",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/a5256fb0-a2b9-358f-9a80-4f3558a7d0b4",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/b8c9196d-a673-38de-9587-d58a6ab763d1",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/cd6a20d7-89ce-30ad-a5c6-9a50df252b8c",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7cf0c94e-d2ef-304e-92bb-ec8430deb151",
      "olo:index": 5,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/b841c5af-dcc9-3ee1-89b7-1b06ef4af33c",
        "dc:description": {
          "de": [
            "Nehmen Sie dann den Grasweg zwischen den Hecken hindurch und gehen Sie weiter bis zur Teerstraße."
          ],
          "en": [
            "Then take the grassy path that runs between the hedges and continue to the tarmac road."
          ],
          "it": [
            "Quindi imboccate il sentiero erboso tra le siepi e proseguite fino alla strada asfaltata."
          ],
          "fr": [
            "Prenez ensuite le chemin herbeux qui passe entre les haies et continuez jusqu'à la route goudronnée."
          ],
          "nl": [
            "Neem dan het graspad tussen de heggen en ga verder naar de asfaltweg."
          ],
          "es": [
            "A continuación, tome el camino de hierba entre los setos y continúe hasta la carretera asfaltada."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 5"
          ],
          "en": [
            "Step 5"
          ],
          "fr": [
            "Chemin herbeux|Etape 5"
          ],
          "nl": [
            "Etappe 5"
          ],
          "es": [
            "Etapa 5"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/5ea3b072-f349-3b93-a4e0-ed67b012ced1",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/8089bb3f-b162-39ac-8cc1-8679626a72d0",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/8270b943-18bf-389e-a9d7-f7aecc03b25f",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/bf7426b5-0843-3838-8402-41a92477c805",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/cae1626a-7448-34da-81a3-5adf41f5afc6",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/afbb1f6f-460d-3844-8c1c-5d8500cf76a2",
      "olo:index": 4,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/ccc1e15e-0d30-3f74-ab2d-c5da2880428b",
        "dc:description": {
          "de": [
            "Am unteren Ende des Weges, am Schloss Guillaume Blanc, biegen Sie rechts ab. Gehen Sie am Haus vorbei und nehmen Sie den Weg, der mitten durch die Weinberge führt. Am Ende der Weinbergreihen biegen Sie rechts ab, dann links, wie es die Pfeilhalterung anzeigt, dann wieder links und gleich wieder rechts. Gehen Sie geradeaus weiter. Im Vorbeifahren können Sie den schönen runden Taubenschlag von La Bourguette sowie das Haus und seine Nebengebäude sehen."
          ],
          "en": [
            "At the bottom of the path, at the Château Guillaume Blanc, turn right. Go past the house and take the path through the vineyards. At the end of the rows of vines, turn right then left, as the arrowhead indicates, then left again and then right again. Go straight ahead. As you pass, you can see the beautiful circular dovecote of La Bourguette, as well as the house and its outbuildings."
          ],
          "it": [
            "In fondo al sentiero, all'altezza dello Château Guillaume Blanc, girare a destra. Superate la casa e prendete il sentiero che attraversa i vigneti. Alla fine dei filari, girate a destra e poi a sinistra, come indicato dalla freccia, poi di nuovo a sinistra e poi di nuovo a destra. Proseguire dritto. Passando, si può vedere la bella piccionaia circolare di La Bourguette, oltre alla casa e ai suoi annessi."
          ],
          "fr": [
            "Au bas du chemin, au château Guillaume Blanc, tournez à droite. Passez la maison et prenez le chemin qui passe au milieu des vignes. Au bout des rangs de vignes, tournez à droite puis à gauche, comme l'indique le porte flèche, puis encore à gauche et tout de suite à droite. Prendre tout droit. En passant, vous pourrez observer le beau pigeonnier circulaire de la Bourguette, ainsi que la maison et ses dépendances."
          ],
          "nl": [
            "Onderaan het pad, bij het Château Guillaume Blanc, rechtsaf. Passeer het huis en neem het pad door de wijngaarden. Aan het einde van de rijen wijnstokken ga je rechtsaf en dan linksaf, zoals aangegeven door de pijl, dan weer links en dan weer rechts. Ga rechtdoor. In het voorbijgaan ziet u de prachtige ronde duiventil van La Bourguette, evenals het huis en de bijgebouwen."
          ],
          "es": [
            "Al final del camino, en el Château Guillaume Blanc, gire a la derecha. Pase la casa y tome el camino a través de los viñedos. Al final de las filas de vides, gire a la derecha y luego a la izquierda, como indica la flecha, luego a la izquierda de nuevo y luego a la derecha otra vez. Sigue recto. Al pasar, se puede ver el hermoso palomar circular de La Bourguette, así como la casa y sus dependencias."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 4"
          ],
          "en": [
            "Step 4"
          ],
          "fr": [
            "Château Guillaume Blanc|Etape 4"
          ],
          "nl": [
            "Etappe 4"
          ],
          "es": [
            "Etapa 4"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/3d3b3087-dc9d-3b21-b1b6-36a22946dd1b",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/8e4f95f4-4a7b-3461-b3da-4b72046a12a3",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/996e9ac4-611f-3c08-8ddd-39b80e603f6c",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c4c66142-3e40-347c-86de-b8027ae83acd",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e6cc6309-2654-32e5-8b12-6a4cca91e05b",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b66619d7-57db-3ae7-948b-e7074c5de493",
      "olo:index": 1,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/dffefcfb-d322-36c2-84db-5b17bd2d6283",
        "dc:description": {
          "de": [
            "Der Start erfolgt von der Kirche in Pineuilh aus. Nehmen Sie den kleinen Pfad, der zur Jungfrau von Pineuilh hinauf führt. Gehen Sie dazu am Anfang am Zaun eines Gartens entlang und dann den kleinen Wald hinauf. Gehen Sie geradeaus und nehmen Sie den kleinen Pfad, der gegenüber von Ihnen nach oben führt. Bei der Jungfrau von Pineuilh angekommen, nehmen Sie den linken Pfad, der am Rand des Plateaus entlangführt."
          ],
          "en": [
            "The departure is from the church of Pineuilh. Take the small path that goes up to the Virgin of Pineuilh. For that, go along the fence of a garden, at the beginning, then go up the small wood. Go straight ahead and take the small path which rises in front of you. When you arrive at the Virgin of Pineuilh, take the left path which goes along the edge of the plateau."
          ],
          "it": [
            "La partenza è dalla chiesa di Pineuilh. Prendere il piccolo sentiero che sale alla Vergine di Pineuilh. Per farlo, costeggiate la recinzione di un giardino, all'inizio, poi salite sul piccolo bosco. Proseguite dritto e prendete il piccolo sentiero che sale davanti a voi. Arrivati alla Vierge de Pineuilh, prendete il sentiero di sinistra che costeggia l'altopiano."
          ],
          "fr": [
            "Le départ se fait de l'église de Pineuilh. Prenez le petit sentier qui monte à la vierge de Pineuilh. Pour cela, longez le grillage d'un jardin, au départ, puis montez le petit bois. Allez tout droit et prenez le petit sentier qui monte en face de vous. Arrivé à la Vierge de Pineuilh, prenez le sentier de gauche qui longe le bord du plateau."
          ],
          "es": [
            "La salida es desde la iglesia de Pineuilh. Tome el pequeño camino que sube a la Virgen de Pineuilh. Para ello, ve a lo largo de la valla de un jardín, al principio, y luego sube por el pequeño bosque. Siga recto y tome el pequeño camino que sube delante de usted. Al llegar a la Vierge de Pineuilh, tome el camino de la izquierda que bordea la meseta."
          ],
          "nl": [
            "Het vertrek is vanaf de kerk van Pineuilh. Neem het kleine pad dat omhoog gaat naar de Maagd van Pineuilh. Ga hiervoor langs het hek van een tuin, aan het begin, en ga dan het kleine bosje op. Ga rechtdoor en neem het kleine pad dat voor je omhoog gaat. Wanneer u de Vierge de Pineuilh bereikt, neemt u het linkerpad dat langs de rand van het plateau loopt."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 1"
          ],
          "en": [
            "Step 1"
          ],
          "fr": [
            "Départ de l'église de Pineuilh.|Etape 1"
          ],
          "nl": [
            "Etappe 1"
          ],
          "es": [
            "Etapa 1"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/09713186-7129-3a8e-ad1e-3a6d49c48b35",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/5d93cd40-cc71-38d8-b5f8-c47f9fa713b1",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/6a8c32ae-8a20-38bd-9421-c379515d837c",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/6f7f70e7-b4cf-3951-ac72-0ae42fcfd7fc",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c3fd4f7b-7d42-3f82-86f5-a401fd2360e0",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f3eee472-8a24-3b96-add8-6b15f1ef617e",
      "olo:index": 6,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/4a8571ba-28ea-3d21-87da-253975e1b752",
        "dc:description": {
          "de": [
            "Biegen Sie an der asphaltierten Straße nach rechts ab und gehen Sie etwa 400 Meter. Dann nehmen Sie den ersten Weg auf der rechten Seite. Auf der linken Seite können Sie inmitten von Weinbergen die Mühle von Bournets sehen."
          ],
          "en": [
            "At the asphalt road, turn right and walk for about 400 meters. Then take the first path on your right. On your left, in the middle of the vineyards, you can see the Bournets mill."
          ],
          "it": [
            "Alla strada asfaltata, svoltare a destra e camminare per circa 400 metri. Poi prendete il primo sentiero a destra. Alla vostra sinistra, in mezzo ai vigneti, potete vedere il mulino di Bournets."
          ],
          "fr": [
            "A la route goudronnée, tournez à droite et cheminez pendant environ 400 mètres. Puis prenez le premier chemin sur votre droite. Sur votre gauche, au milieu des vignes vous pouvez apercevoir le moulin des Bournets."
          ],
          "es": [
            "En la carretera asfaltada, gire a la derecha y camine unos 400 metros. A continuación, tome el primer camino a su derecha. A su izquierda, en medio de los viñedos, puede ver el molino de Bournets."
          ],
          "nl": [
            "Bij de asfaltweg rechtsaf en ongeveer 400 meter lopen. Neem dan het eerste pad rechts. Links, midden in de wijngaarden, ziet u de molen van Bournets."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 6"
          ],
          "en": [
            "Step 6"
          ],
          "fr": [
            "Moulin des Bournets|Etape 6"
          ],
          "nl": [
            "Etappe 6"
          ],
          "es": [
            "Etapa 6"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/27af0f15-84ba-3bd3-8da8-595881307913",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/324d984a-9bbe-30cc-8988-008dfd049793",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/34deedcc-9285-3037-816c-727199482fd9",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/72248768-07e5-3f2f-adf2-2e415bca18fd",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/cf5f250d-87d1-3ae9-b762-6da8d095cc5d",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f7395dc0-b7da-3321-bfd8-85051c231092",
      "olo:index": 8,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/08c0063b-8dfc-3ea7-9458-68ce9ed9a4c4",
        "dc:description": {
          "de": [
            "An der Mühle biegen Sie links ab und nehmen den Ausgangsweg in umgekehrter Richtung wieder auf. Wiederholen Sie den Weg bis zu Ihrem Ausgangspunkt an der Kirche von Pineuilh. Wenn Sie sich nicht mehr erinnern können, können Sie die Markierungen zu Hilfe nehmen."
          ],
          "en": [
            "At the mill, turn left and take the path in the opposite direction. Go back to your starting point at the church of Pineuilh. If you don't remember, you can use the markers."
          ],
          "it": [
            "Al mulino, girare a sinistra e prendere il sentiero in direzione opposta. Ripetere l'itinerario per tornare al punto di partenza presso la chiesa di Pineuilh. Se non ve lo ricordate, potete usare i pennarelli."
          ],
          "fr": [
            "Au moulin prenez à gauche et reprenez le chemin de départ en sens inverse. Refaites le parcours jusqu'à votre point de départ à l'église de Pineuilh. Si vous ne vous souvenez pas, vous pouvez vous aider des balises."
          ],
          "nl": [
            "Ga bij de molen naar links en neem het pad in tegenovergestelde richting. Herhaal de route terug naar het beginpunt bij de kerk in Pineuilh. Als je het niet meer weet, kun je de stiften gebruiken."
          ],
          "es": [
            "En el molino, gire a la izquierda y tome el camino en dirección contraria. Repita la ruta de vuelta a su punto de partida en la iglesia de Pineuilh. Si no te acuerdas, puedes utilizar los rotuladores."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 8"
          ],
          "en": [
            "Step 8"
          ],
          "fr": [
            "Retour|Etape 8"
          ],
          "nl": [
            "Etappe 8"
          ],
          "es": [
            "Etapa 8"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/072cb47d-ff2e-381f-85f2-d3da32543e6b",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/183c4f42-4dd8-3027-afe8-0de2732e4355",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/1e3d3409-5ac1-348f-9be2-7a2336b42a8e",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/d9c689a4-f683-373a-97c0-8acd57343f34",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e8f99dc0-0294-343c-b14b-c2d9f028f8ed",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f86ceb62-d951-328d-b668-2c97ecf3e489",
      "olo:index": 2,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/990adf94-03ce-32e0-902f-840480d1647c",
        "dc:description": {
          "de": [
            "Wenn Sie den Weg verlassen, halten Sie sich links. Folgen Sie diesem Weg, der sich durch Weinberge und Wälder schlängelt, bis er einen rechten Winkel auf der rechten Seite bildet. Am Ende biegen Sie nach links ab. Sie kommen am Haus von Loubéjac vorbei und erreichen die Mühle."
          ],
          "en": [
            "As you leave the path, turn left. Follow this path which winds between vineyards and woods, until it forms a right angle on the right. At the end, turn left. You pass by the house of Loubéjac and arrive at the mill."
          ],
          "it": [
            "All'uscita del sentiero, svoltare a sinistra. Seguite questo sentiero, che si snoda tra vigneti e boschi, fino a formare un angolo retto sulla destra. Alla fine, girare a sinistra. Si passa davanti alla casa di Loubéjac e si arriva al mulino."
          ],
          "fr": [
            "En sortant du chemin, prenez sur votre gauche. Longez ce chemin qui serpente entre vignes et bois, jusqu'à ce qu'il forme un angle droit sur la droite. Au bout, tournez à gauche. Vous passez à côté de la maison de Loubéjac et arrivez au moulin."
          ],
          "nl": [
            "Als je het pad verlaat, ga je naar links. Volg dit pad, dat door wijngaarden en bossen slingert, tot het aan de rechterkant een rechte hoek vormt. Aan het eind ga je naar links. U passeert het huis van Loubéjac en komt aan bij de molen."
          ],
          "es": [
            "Al salir del camino, gire a la izquierda. Siga este camino, que serpentea entre viñedos y bosques, hasta formar un ángulo recto a la derecha. Al final, gire a la izquierda. Pasará por la casa de Loubéjac y llegará al molino."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 2"
          ],
          "en": [
            "Step 2"
          ],
          "fr": [
            "Moulin de Loubéjac|Etape 2"
          ],
          "nl": [
            "Etappe 2"
          ],
          "es": [
            "Etapa 2"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/1744ab6f-8f4d-33a6-8748-695953cbe8f3",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/305b44d5-90be-3b7a-a216-3404df91a4a4",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/99748daf-96c9-38b2-b248-4ae0874ee4be",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c5807458-e29e-3ffb-ad01-09d1ffad8d12",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/d0cc7044-b390-31f4-9b84-fdb46d6fbe7b",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    }
  ],
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "de": [
      "Boucle de Pineuilh / Saint-Philippe-du-Seignal"
    ],
    "en": [
      "Boucle de Pineuilh / Saint-Philippe-du-Seignal"
    ],
    "fr": [
      "Boucle de Pineuilh / Saint-Philippe-du-Seignal"
    ],
    "nl": [
      "Boucle de Pineuilh / Saint-Philippe-du-Seignal"
    ],
    "es": [
      "Boucle de Pineuilh / Saint-Philippe-du-Seignal"
    ]
  },
  "creationDate": "2009-06-24",
  "hasAudience": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:WineLovers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Weinliebhaber"
        ],
        "pt": [
          "Amadores de vinho"
        ],
        "en": [
          "Wine lovers"
        ],
        "it": [
          "Amanti del vino"
        ],
        "fr": [
          "Amateurs de vin"
        ],
        "nl": [
          "Wijnliefhebbers"
        ],
        "es": [
          "Amantes del vino"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/23/619397d2-7c53-3e3d-9ffc-0a2fff9522e7",
    "dc:identifier": "de95299c-459e-4cd6-8d12-77064ac7b2a8",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/fd89a212-03e3-379f-b6d6-fc4bc0891cb6",
        "schema:addressLocality": "Sainte-Foy-la-Grande",
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:33402",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Sainte-Foy-la-Grande"
            ],
            "pt": [
              "Sainte-Foy-la-Grande"
            ],
            "en": [
              "Sainte-Foy-la-Grande"
            ],
            "it": [
              "Sainte-Foy-la-Grande"
            ],
            "fr": [
              "Sainte-Foy-la-Grande"
            ],
            "nl": [
              "Sainte-Foy-la-Grande"
            ],
            "es": [
              "Sainte-Foy-la-Grande"
            ]
          },
          "insee": "33402",
          "isPartOfDepartment": {
            "@id": "kb:France7533",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Gironde"
              ],
              "pt": [
                "Gironde"
              ],
              "en": [
                "Gironde"
              ],
              "it": [
                "Gironde"
              ],
              "fr": [
                "Gironde"
              ],
              "nl": [
                "Gironde"
              ],
              "es": [
                "Gironde"
              ]
            },
            "insee": "33",
            "isPartOfRegion": {
              "@id": "kb:France75",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Nouvelle-Aquitaine"
                ],
                "pt": [
                  "Nouvelle-Aquitaine"
                ],
                "en": [
                  "Nouvelle-Aquitaine"
                ],
                "it": [
                  "Nouvelle-Aquitaine"
                ],
                "fr": [
                  "Nouvelle-Aquitaine"
                ],
                "nl": [
                  "Nouvelle-Aquitaine"
                ],
                "es": [
                  "Nouvelle-Aquitaine"
                ]
              },
              "insee": "75",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme@paysfoyen.fr"
    ],
    "schema:legalName": "OT du Pays Foyen",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/05dc9cb8-2fa5-383d-b87b-497de06649a2",
      "schema:email": [
        "sirtaqui@na-tourisme.com"
      ],
      "schema:legalName": "SIRTAQUI Nouvelle-Aquitaine",
      "schema:logo": "http://aquitaine.media.tourinsoft.eu/upload/Logo-Sirtaqui-1280x405.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "en": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "it": [
          "L'obiettivo di SIRTAQUI, il Sistema Regionale di Informazione Turistica della Nuova Aquitania, è quello di raccogliere, mettere in comune e diffondere il più possibile informazioni complete e di qualità a beneficio dei nostri residenti e visitatori. Il sistema è realizzato congiuntamente dal Comité Régional de Tourisme de Nouvelle-Aquitaine, dai servizi turistici di Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne e Haute-Vienne, in collaborazione con gli Uffici del Turismo e con il sostegno finanziario dell'Europa e del Conseil Régional."
        ],
        "fr": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "nl": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "es": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ]
      },
      "foaf:homepage": [
        "http://www.sirtaqui-aquitaine.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/eef27e75-4a23-313e-a6ee-797e7b64a1cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:WineLovers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Weinliebhaber"
        ],
        "pt": [
          "Amadores de vinho"
        ],
        "en": [
          "Wine lovers"
        ],
        "it": [
          "Amanti del vino"
        ],
        "fr": [
          "Amateurs de vin"
        ],
        "nl": [
          "Wijnliefhebbers"
        ],
        "es": [
          "Amantes del vino"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/84099ec7-7c7d-38e2-9f9a-62a7f7c48cc0",
      "schema:email": [
        "tourisme@paysfoyen.fr"
      ],
      "schema:telephone": [
        "+33 5 57 46 03 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-dordogne-paysfoyen.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/13d4b517-561f-3276-b7d1-ce995b584f21",
      "dc:description": {
        "de": [
          "Dieser Rundweg, der zwischen dem Tal und den Hängen verläuft, wird von Weinbergen dominiert. Der Weinanbau (Viticulture) ist an diesen Hängen, die das Tal der Dordogne säumen, alt. Allerdings war dies nicht immer eine vorherrschende Kultur, wovon die Windmühlen für das Getreide zeugen. Der Weinanbau war jedoch immer eine wiederkehrende Kultur, die für die Wirtschaft der Region von entscheidender Bedeutung war.\nAußerdem kann man ein reiches ländliches Erbe wie Taubenschläge, Mühlen und Weinschlösser bewundern. Sie werden am Château de la Bourguette vorbeikommen. Diese ehemalige Herrschaft wurde zu einem wichtigen Weingut. Sie werden seinen Taubenschlag aus dem 18. Jahrhundert entdecken, der unter dem Ancien Régime ein herrschaftliches Privileg war.\nDer Topo-Guide ist im Office de Tourisme erhältlich."
        ],
        "en": [
          "Straddling the valley and the hillsides, this circuit is dominated by vineyards. The culture of the vine (viticulture) is ancient on these hillsides which border the Dordogne valley. But this activity has not always been a dominant culture, as the windmills for the grain testify. However, the vine has always been a recurrent and essential crop for the economy of the region.\nOne can also admire a rich rural heritage such as dovecotes, mills, and wine castles. You will pass in front of the Château de la Bourguette. This former seigniory has become an important wine estate. You will discover its dovecote dating from the 18th century, which under the Ancien Régime was a seigneurial privilege.\nThe topo-guide is available at the Tourist Office."
        ],
        "it": [
          "A cavallo tra la valle e le colline, questo circuito è dominato dai vigneti. La cultura della vite (viticoltura) è antica su queste colline che costeggiano la valle della Dordogna. Ma questa attività non è sempre stata una coltura dominante, come dimostrano i mulini a vento per il grano. Tuttavia, la vite è sempre stata una coltura ricorrente ed essenziale per l'economia della regione.\nC'è anche un ricco patrimonio rurale di colombaie, mulini e castelli vinicoli. Passerete davanti al Castello della Bourguette. Questa ex signoria è diventata un'importante azienda vinicola. Scoprirete la sua colombaia del XVIII secolo che, sotto l'Ancien Régime, era un privilegio signorile.\nLa guida turistica è disponibile presso l'Ufficio del Turismo."
        ],
        "fr": [
          "A cheval sur la vallée et les coteaux, ce circuit est dominé par les vignes. La culture de la vigne (la viticulture) est ancienne sur ces coteaux qui bordent la vallée de la Dordogne. Mais cette activité n'a pas toujours été une culture dominante, en témoignent les moulins à vent pour le grain. La vigne a cependant toujours été une culture récurrente et essentielle pour l'économie de la région.\nOn peut également admirer un riche patrimoine rural tels que les pigeonniers, les moulins, et les châteaux viticoles. Vous passerez devant le château de la Bourguette. Cette ancienne seigneurie est devenue un important domaine viticole. Vous découvrirez son pigeonnier datant du XVIIIème siècle qui, sous l'Ancien Régime était un privilège seigneurial.\nLe topo-guide est disponible à l'Office de Tourisme."
        ],
        "nl": [
          "Dit circuit, dat de vallei en de heuvels doorkruist, wordt gedomineerd door de wijngaarden. De wijnbouw is eeuwenoud op deze hellingen die grenzen aan het dal van de Dordogne. Maar deze activiteit heeft niet altijd de overhand gehad, getuige de windmolens voor graan. De wijnstok is echter altijd een terugkerende en essentiële teelt geweest voor de economie van de regio.\nU kunt ook een rijk landelijk erfgoed bewonderen, zoals duiventillen, molens en wijnkastelen. U passeert het Château de la Bourguette. Deze voormalige heerlijkheid is een belangrijk wijndomein geworden. U ontdekt de duiventil uit de 18e eeuw, die onder het Ancien Régime een privilege van de heerlijkheid was.\nDe topo-gids is verkrijgbaar bij het toeristenbureau."
        ],
        "es": [
          "A caballo entre el valle y las laderas, este circuito está dominado por los viñedos. El cultivo de la vid (viticultura) es antiguo en estas laderas que bordean el valle de la Dordoña. Pero esta actividad no siempre ha sido un cultivo dominante, como demuestran los molinos de viento para el grano. Sin embargo, la vid siempre ha sido un cultivo recurrente y esencial para la economía de la región.\nTambién existe un rico patrimonio rural de palomares, molinos y castillos de vino. Pasará por el Château de la Bourguette. Este antiguo señorío se ha convertido en una importante finca vinícola. Descubrirá su palomar del siglo XVIII que, bajo el Antiguo Régimen, era un privilegio señorial.\nLa topo-guía está disponible en la Oficina de Turismo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/d04acdcb-94fb-38c6-89d6-2e3094bd4cff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Families",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Familien"
            ],
            "pt": [
              "Famílias"
            ],
            "en": [
              "Families"
            ],
            "it": [
              "Famiglie"
            ],
            "fr": [
              "Familles"
            ],
            "nl": [
              "Families"
            ],
            "es": [
              "Familias"
            ]
          }
        },
        {
          "@id": "kb:WineLovers",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Weinliebhaber"
            ],
            "pt": [
              "Amadores de vinho"
            ],
            "en": [
              "Wine lovers"
            ],
            "it": [
              "Amanti del vino"
            ],
            "fr": [
              "Amateurs de vin"
            ],
            "nl": [
              "Wijnliefhebbers"
            ],
            "es": [
              "Amantes del vino"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4464ff96-8374-3c2d-8111-bb20bd7ff4c2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8d814f71-9c32-3d91-9666-e5004718984f",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Moulin de Loubéjac"
            ],
            "en": [
              "Moulin de Loubéjac"
            ],
            "fr": [
              "Moulin de Loubéjac"
            ],
            "nl": [
              "Moulin de Loubéjac"
            ],
            "es": [
              "Moulin de Loubéjac"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT du Pays Foyen"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7069c466-49c1-3466-860a-fb8dc4720ee7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Moulin-de-Loubejac.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/94270635-f50b-361f-9afa-7cda02c9c174",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5fd705b8-50e5-33f7-98ce-3cdb1994edfe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "practicalTips"
          ]
        }
      ],
      "practicalTips": {
        "de": [
          "Durée: 2h15"
        ],
        "en": [
          "Durée: 2h15"
        ],
        "it": [
          "Durata: 2h15"
        ],
        "fr": [
          "Durée: 2h15"
        ],
        "nl": [
          "Durée: 2h15"
        ],
        "es": [
          "Durée: 2h15"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4464ff96-8374-3c2d-8111-bb20bd7ff4c2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8d814f71-9c32-3d91-9666-e5004718984f",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Moulin de Loubéjac"
            ],
            "en": [
              "Moulin de Loubéjac"
            ],
            "fr": [
              "Moulin de Loubéjac"
            ],
            "nl": [
              "Moulin de Loubéjac"
            ],
            "es": [
              "Moulin de Loubéjac"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT du Pays Foyen"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7069c466-49c1-3466-860a-fb8dc4720ee7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Moulin-de-Loubejac.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b1823b92-470d-3d6b-9077-ebd436c0399e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3900b463-a6d1-3bee-8a8a-8e8570464879",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Vue sur Saint-Philippe-du-Seignal"
            ],
            "en": [
              "Vue sur Saint-Philippe-du-Seignal"
            ],
            "fr": [
              "Vue sur Saint-Philippe-du-Seignal"
            ],
            "nl": [
              "Vue sur Saint-Philippe-du-Seignal"
            ],
            "es": [
              "Vue sur Saint-Philippe-du-Seignal"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT du Pays Foyen"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/db8ecabc-8057-3e36-8aee-264c2366f702",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Vue-sur-Saint-Philippe-du-Seignal.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/da986055-a98e-3cf4-9fbe-bde5dd4f5893",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4b93313e-6c1e-3c47-9f39-337a5d22467e",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "fr": [
              "niveau d'élévation rando Pineuilh"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/82458c52-af35-3651-9b18-5118a6664a7a",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/niveau-d-elevation-rando-Pineuilh.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FaunaFlora",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fauna – Flora"
        ],
        "pt": [
          "Fauna — flora"
        ],
        "en": [
          "Fauna - flora"
        ],
        "it": [
          "Fauna - Flora"
        ],
        "fr": [
          "Faune - flore"
        ],
        "nl": [
          "Fauna - flora"
        ],
        "es": [
          "Fauna - flora"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:Oenology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Önologie, Wein"
        ],
        "pt": [
          "Enologia, vinho"
        ],
        "en": [
          "Oenology, wine"
        ],
        "it": [
          "Enologia, vino"
        ],
        "fr": [
          "Oenologie, vin"
        ],
        "nl": [
          "Oenologie, wijn"
        ],
        "es": [
          "Enología, vino"
        ]
      }
    },
    {
      "@id": "kb:PlantsAndFlower",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Pflanze und Blume"
        ],
        "pt": [
          "Plantas e flores"
        ],
        "en": [
          "Plants and flower"
        ],
        "it": [
          "Pianta e fiore"
        ],
        "fr": [
          "Plante et fleur"
        ],
        "es": [
          "Plantas y flores"
        ],
        "nl": [
          "Bloemen en planten"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7578f33e-50cd-364e-9992-959fe938dbf6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/666538d0-95df-3b1d-b28d-535d45ae8362",
          "schema:addressLocality": "Pineuilh",
          "schema:postalCode": "33220",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:33324",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pineuilh"
              ],
              "pt": [
                "Pineuilh"
              ],
              "en": [
                "Pineuilh"
              ],
              "it": [
                "Pineuilh"
              ],
              "fr": [
                "Pineuilh"
              ],
              "nl": [
                "Pineuilh"
              ],
              "es": [
                "Pineuilh"
              ]
            },
            "insee": "33324",
            "isPartOfDepartment": {
              "@id": "kb:France7533",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gironde"
                ],
                "pt": [
                  "Gironde"
                ],
                "en": [
                  "Gironde"
                ],
                "it": [
                  "Gironde"
                ],
                "fr": [
                  "Gironde"
                ],
                "nl": [
                  "Gironde"
                ],
                "es": [
                  "Gironde"
                ]
              },
              "insee": "33",
              "isPartOfRegion": {
                "@id": "kb:France75",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Nouvelle-Aquitaine"
                  ],
                  "pt": [
                    "Nouvelle-Aquitaine"
                  ],
                  "en": [
                    "Nouvelle-Aquitaine"
                  ],
                  "it": [
                    "Nouvelle-Aquitaine"
                  ],
                  "fr": [
                    "Nouvelle-Aquitaine"
                  ],
                  "nl": [
                    "Nouvelle-Aquitaine"
                  ],
                  "es": [
                    "Nouvelle-Aquitaine"
                  ]
                },
                "insee": "75",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6666d8f2-c72c-3859-a7b4-9b7bfbb716eb",
        "schema:latitude": "44.8295419",
        "schema:longitude": "0.22728",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "PINEUILH"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/84099ec7-7c7d-38e2-9f9a-62a7f7c48cc0",
      "schema:email": [
        "tourisme@paysfoyen.fr"
      ],
      "schema:telephone": [
        "+33 5 57 46 03 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-dordogne-paysfoyen.com/"
      ]
    }
  ],
  "lastUpdate": "2025-03-26",
  "lastUpdateDatatourisme": "2025-07-15T08:18:55.322Z",
  "tourDistance": "7500.0"
}