{
  "@id": "https://data.datatourisme.fr/28/0eb008b1-9e6c-3f91-afb2-cfcfd5e45a31",
  "dc:identifier": "HLOPIC060V50NCV8",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Le Point du Jour ist ein Stadthaus, das komplett renoviert und umgebaut wurde, um Ihnen die Ko..."
    ],
    "en": [
      "Le Point du Jour is a town house, completely renovated and remodeled to bring you the co..."
    ],
    "it": [
      "Le Point du Jour è una casa di città che è stata completamente rinnovata e ristrutturata per offrirvi il massimo del comfort...."
    ],
    "fr": [
      "Le Point du Jour est une maison de ville,  entièrement rénovée et remaniée pour vous apporter la co..."
    ],
    "nl": [
      "Le Point du Jour is een dorpshuis dat volledig is gerenoveerd en opnieuw is ingericht om je de..."
    ],
    "es": [
      "Le Point du Jour es una casa de pueblo que ha sido completamente renovada y reformada para ofrecerle la co..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Gîte Le Point du Jour : Chambre Emile"
    ]
  },
  "allowedPersons": 2,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b0ee863a-08ec-3162-aa55-3db8f8828cd0",
    "schema:legalName": "SIM Hauts-de-France - Compiègne - Pierrefonds Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5463b4e3-2482-3579-a40a-47ba972f29d5",
      "schema:legalName": "SIM Hauts-de-France",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/5b51aa90-f89c-35cb-ba09-c941001a0b24",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4f4b1222-ee92-3b15-8d47-4433495606c2",
          "schema:addressLocality": "Compiègne",
          "schema:postalCode": "60200",
          "schema:streetAddress": [
            "49 Rue de Soissons"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60159",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Compiègne"
              ],
              "pt": [
                "Compiègne"
              ],
              "en": [
                "Compiègne"
              ],
              "it": [
                "Compiègne"
              ],
              "fr": [
                "Compiègne"
              ],
              "nl": [
                "Compiègne"
              ],
              "es": [
                "Compiègne"
              ]
            },
            "insee": "60159",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Hébergements locatifs",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lesbeauxmonts.fr/le-point-du-jour"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5b51aa90-f89c-35cb-ba09-c941001a0b24",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4f4b1222-ee92-3b15-8d47-4433495606c2",
          "schema:addressLocality": "Compiègne",
          "schema:postalCode": "60200",
          "schema:streetAddress": [
            "49 Rue de Soissons"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60159",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Compiègne"
              ],
              "pt": [
                "Compiègne"
              ],
              "en": [
                "Compiègne"
              ],
              "it": [
                "Compiègne"
              ],
              "fr": [
                "Compiègne"
              ],
              "nl": [
                "Compiègne"
              ],
              "es": [
                "Compiègne"
              ]
            },
            "insee": "60159",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Hébergements locatifs",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lesbeauxmonts.fr/le-point-du-jour"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c9d41429-0413-3461-bcf2-b3453efc53f0",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lesbeauxmonts.fr/le-point-du-jour"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9e44ea29-d488-3608-a726-cb286a79ac90",
      "dc:description": {
        "de": [
          "Le Point du Jour ist ein Stadthaus, das vollständig renoviert und umgebaut wurde, um Ihnen die Gemütlichkeit, den Charme der Familienhäuser und den Komfort der modernen Hotellerie zu bieten.\n\nDie Zimmer wurden neu gestaltet und verfügen jeweils über ein eigenes Badezimmer, um Ihnen Komfort und Privatsphäre zu bieten.\n\nDie großen Räume wurden beibehalten: große Küche, Esszimmer, Wohnzimmer, um Ihnen Momente des Austauschs, der Geselligkeit und des Teilens zu ermöglichen.\n\nDieses Ferienhaus ist modular und unterteilbar, sodass Sie sowohl vom Charme der großen Räume, die Sie gemeinsam nutzen können, als auch von der Privatsphäre der Zimmer mit jeweils eigenem Badezimmer profitieren können.\n\nJe nach Zeitpunkt können Sie es in verschiedenen Versionen nutzen, vom Studio für 2 Personen bis zur XXL-Version für 15 Personen.\n\n\nDas Zimmer Emile befindet sich im Dachgeschoss und ist voller Charme. Es liegt zur Straße hin und kann bis zu 2 Personen beherbergen.\n\n- Doppelbett (160x200), Stauraum, smart TV 4K 32 Zoll ambilight\n- Tisch, Ausgestattete Küche, die es Gourmets ermöglicht, ihre Lieblingsgerichte zuzubereiten (Kochplatten, Mikrowelle mit Grill, Spüle)\n- Das Badezimmer ist mit einem WC, einem Waschbeckenschrank und einer Dusche ausgestattet."
        ],
        "en": [
          "Le Point du Jour is a town house, completely renovated and refurbished to bring you the conviviality and charm of a family home, with all the comforts of a modern hotel.\n\nThe rooms have been reconfigured, each with its own private shower room, for your comfort and privacy.\n\nThe open-plan layout has been preserved, with a large kitchen, dining room and living room, so that you can enjoy moments of exchange, conviviality and sharing.\n\nThis gîte is modular and compartmentalized, so you can enjoy both the charm of large spaces to share and the intimacy of bedrooms, each with its own private shower room.\n\nDepending on the time of year, you'll be able to enjoy it in different versions, from the studio for 2 people to the XXL version for 15.\n\n\nLocated at the top of the roof, the Emile room is full of charm. It overlooks the street and can accommodate up to 2 people.\n\n- Double bed (160x200), storage space, smart TV 4K 32 inches ambilight\n- Table, fully-equipped kitchen for gourmets to prepare their favorite dishes (hotplates, microwave, grill, sink)\n- The bathroom is equipped with WC, vanity unit and shower."
        ],
        "it": [
          "Le Point du Jour è una casa di città completamente rinnovata e ristrutturata per offrirvi il calore e il fascino di una casa di famiglia con tutti i comfort di un hotel moderno.\n\nLe camere sono state riconfigurate, ognuna con il proprio bagno privato per garantirvi comfort e privacy.\n\nLa disposizione a pianta aperta è stata mantenuta, con un'ampia cucina, una sala da pranzo e un soggiorno da condividere.\n\nQuesto gîte è modulare e può essere diviso in compartimenti, in modo da poter godere sia del fascino degli ampi spazi da condividere che della privacy delle camere da letto, ognuna con il proprio bagno privato.\n\nA seconda del periodo dell'anno, potrete goderne in diverse versioni, dal monolocale per 2 persone alla versione XXL per 15 persone.\n\n\nSituata in cima al tetto, la camera Emile è piena di fascino. Si affaccia sulla strada e può ospitare fino a 2 persone.\n\n- Letto matrimoniale (160x200), spazio di archiviazione, smart TV 4K 32 pollici ambilight\n- Tavolo, cucina completamente attrezzata dove i buongustai possono preparare i loro piatti preferiti (piano cottura, microonde, grill, lavello)\n- Il bagno è dotato di WC, mobiletto e doccia."
        ],
        "fr": [
          "Le Point du Jour est une maison de ville,  entièrement rénovée et remaniée pour vous apporter la convivialité, le charme des maisons de famille et le confort de l'hôtellerie moderne.\n\nLes chambres ont été  reconfigurées avec chacune sa salle d'eau privative pour vous apporter confort et intimité.\n\nLes  grands espaces ont été préservés: grande cuisine, salle à manger, salon, pour vous permettre des moments d'échange, de convivialité, de partage.\n\nCe gîte est modulaire et compartimentable, afin que vous puissiez bénéficier à la fois du charme des grands espaces à partager et de l'intimité des chambres avec chacune sa salle d'eau privative.\n\nSelon les moments, vous pourrez en profiter dans différentes versions du studio pour 2 personnes à la version XXL pour 15 personnes.\n\n\nSituée en comble, la chambre Emile est pleine de charme. Elle donne sur rue et peut accueillir jusqu'à 2 personnes.\n\n- Lit double (160x200), rangements, smart TV 4K 32 pouces ambilight\n- Table,  Cuisine équipée permettant aux gastronomes de préparer leurs plats préférés (plaques, four micro-ondes grill, évier)\n- La salle d'eau est équipée de WC, d'un meuble lavabo et d'une douche."
        ],
        "nl": [
          "Le Point du Jour is een dorpshuis dat volledig is gerenoveerd en opnieuw ingericht om je de warmte en charme van een gezinswoning te geven met alle comfort van een modern hotel.\n\nDe kamers zijn opnieuw ingedeeld, elk met een eigen doucheruimte voor je comfort en privacy.\n\nDe open indeling is bewaard gebleven, met een grote keuken, eetkamer en woonkamer om van te genieten en te delen.\n\nDeze gîte is modulair en kan worden opgedeeld in compartimenten, zodat je zowel kunt genieten van de charme van de grote ruimtes om te delen als van de privacy van de slaapkamers, elk met een eigen doucheruimte.\n\nAfhankelijk van de tijd van het jaar kun je er in verschillende versies van genieten, van de studio voor 2 personen tot de XXL-versie voor 15 personen.\n\n\nDe Emile-kamer ligt boven op het dak en is vol charme. Ze kijkt uit op de straat en is geschikt voor maximaal 2 personen.\n\n- Tweepersoonsbed (160x200), opbergruimte, smart-tv 4K 32 inch ambilight\n- Tafel, volledig uitgeruste keuken waar fijnproevers hun favoriete gerechten kunnen bereiden (kookplaat, magnetron, grill, gootsteen)\n- De badkamer heeft een toilet, badmeubel en douche."
        ],
        "es": [
          "Le Point du Jour es una casa de pueblo completamente renovada y reformada para ofrecerle la calidez y el encanto de un hogar familiar con todas las comodidades de un hotel moderno.\n\nLas habitaciones han sido reconfiguradas, cada una con su propio cuarto de ducha privado para su comodidad e intimidad.\n\nSe ha conservado la distribución diáfana, con una gran cocina, comedor y sala de estar para que disfrute y comparta.\n\nEsta casa rural es modular y se puede dividir en compartimentos, para que pueda disfrutar tanto del encanto de los grandes espacios para compartir como de la privacidad de las habitaciones, cada una con su propio cuarto de ducha privado.\n\nDependiendo de la época del año, podrá disfrutarla en diferentes versiones, desde el estudio para 2 personas hasta la versión XXL para 15 personas.\n\n\nSituada en lo alto de la azotea, la habitación Emile está llena de encanto. Tiene vistas a la calle y puede alojar hasta 2 personas.\n\n- Cama doble (160x200), espacio de almacenamiento, smart TV 4K 32 pulgadas ambilight\n- Mesa, cocina totalmente equipada donde los gourmets pueden preparar sus platos favoritos (vitrocerámica, microondas, grill, fregadero)\n- El cuarto de baño dispone de WC, tocador y ducha."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/26db2ce5-8b58-3994-8e7e-16765fe0c10c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3204db40-37f2-32f6-ac25-b4a043de2647",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c937ab3-b4a2-3b41-ba5f-58d537405e26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b117468-6938-3e30-8170-2ede23e27c9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5cb4ebf8-f00f-30c3-9655-096a28a2f3cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f2e7f67-6420-38d5-9361-24f66662a7c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76d59a7b-9dbb-34dd-bf57-3d3ee0c33e27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b64cc3d2-da0d-3135-aed8-e387e468f874",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be2df190-4e06-3223-9ae9-5fc4dd3ce5bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f98f2388-43a4-3b0e-812a-d9ff61de8786",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Le Point du Jour ist ein Stadthaus, das komplett renoviert und umgebaut wurde, um Ihnen die Ko..."
        ],
        "en": [
          "Le Point du Jour is a town house, completely renovated and remodeled to bring you the co..."
        ],
        "it": [
          "Le Point du Jour è una casa di città che è stata completamente rinnovata e ristrutturata per offrirvi il massimo del comfort...."
        ],
        "fr": [
          "Le Point du Jour est une maison de ville,  entièrement rénovée et remaniée pour vous apporter la co..."
        ],
        "nl": [
          "Le Point du Jour is een dorpshuis dat volledig is gerenoveerd en opnieuw is ingericht om je de..."
        ],
        "es": [
          "Le Point du Jour es una casa de pueblo que ha sido completamente renovada y reformada para ofrecerle la co..."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/209dbc3f-df36-3ac4-b2c4-de9ff5717f04",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5326ccc2-fabb-3ece-a39a-872a12a3773a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8521d55a-8f1d-3b72-a3d9-346248bf62e8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8ed16b6d-2a0a-3534-8105-3129c45f0765",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dcbb1053-992a-31e8-807f-14419fd3d386",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/be0309f5-a051-30fa-a414-cdd8ec015321",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4f4b1222-ee92-3b15-8d47-4433495606c2",
          "schema:addressLocality": "Compiègne",
          "schema:postalCode": "60200",
          "schema:streetAddress": [
            "49 Rue de Soissons"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60159",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Compiègne"
              ],
              "pt": [
                "Compiègne"
              ],
              "en": [
                "Compiègne"
              ],
              "it": [
                "Compiègne"
              ],
              "fr": [
                "Compiègne"
              ],
              "nl": [
                "Compiègne"
              ],
              "es": [
                "Compiègne"
              ]
            },
            "insee": "60159",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fe498004-a87a-385b-a28d-a7e0fb56bcf0",
        "schema:latitude": "49.42211",
        "schema:longitude": "2.83744",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-23",
  "lastUpdateDatatourisme": "2025-06-24T04:41:24.602Z"
}