{
  "@id": "https://data.datatourisme.fr/30/0e7f48fc-82f1-388c-86ab-5103d5f9fdc5",
  "dc:identifier": "HLONOR050V50034S",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Weil Jean gerne Gäste empfängt und kocht und lange Zeit mit der städtischen Welt der Stoffe zu tun hatte, hat er beschlossen, sich ganz seinen Leidenschaften zu widmen. Gemeinsam mit Eric haben sie ihren Heimathafen in La Laiterie, einem wohlhabenden Bauernhaus, im..."
    ],
    "en": [
      "Because Jean loves entertaining and cooking and has been around the city world of fabrics for a long time, he decided to devote himself entirely to his passions. With Eric, they have established their home base at La Laiterie, an opulent farmhouse,..."
    ],
    "it": [
      "Poiché Jean ama intrattenere e cucinare, e poiché ha trascorso molto tempo nel mondo urbano dei tessuti, ha deciso di dedicarsi interamente alle sue passioni. Insieme a Eric, hanno stabilito la loro base a La Laiterie, un'opulenta casa colonica nel..."
    ],
    "fr": [
      "Parce que Jean adore recevoir et cuisiner et qu'il a côtoyé longtemps le monde citadin des tissus, il a décidé de se consacrer entièrement à ses passions. Avec Eric, ils ont établi leur port d'attache à La Laiterie, un corps de ferme cossu, dans le..."
    ],
    "nl": [
      "Omdat Jean houdt van entertainment en koken, en omdat hij lange tijd in de stedelijke wereld van stoffen heeft doorgebracht, heeft hij besloten zich volledig aan zijn passies te wijden. Samen met Eric hebben ze hun thuisbasis gevestigd in La Laiterie, een weelderige boerderij in de..."
    ],
    "es": [
      "Como a Jean le encanta entretener y cocinar, y como ha pasado mucho tiempo en el mundo urbano de las telas, ha decidido dedicarse por completo a sus pasiones. Junto con Eric, han establecido su base en La Laiterie, una opulenta casa de campo en el..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Gîtes de France G333124 : La Laiterie"
    ],
    "fr": [
      "Gîtes de France G333124 : La Laiterie"
    ]
  },
  "creationDate": "2012-02-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/5c8a0cb0-b96d-39f5-bfbf-6555d58cb5d8",
    "dc:identifier": "f99a548f-d81d-4b85-88d7-19bb1890be46",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/abf015dc-40ae-3342-8f75-28bc534f8e24",
        "schema:addressLocality": "Saint-Lô",
        "schema:postalCode": "50000",
        "schema:streetAddress": [
          "Bâtiment Equinoxe"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:50502",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Saint-Lô"
            ],
            "pt": [
              "Saint-Lô"
            ],
            "en": [
              "Saint-Lô"
            ],
            "it": [
              "Saint-Lô"
            ],
            "fr": [
              "Saint-Lô"
            ],
            "nl": [
              "Saint-Lô"
            ],
            "es": [
              "Saint-Lô"
            ]
          },
          "insee": "50502",
          "isPartOfDepartment": {
            "@id": "kb:France2850",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Manche"
              ],
              "pt": [
                "Manche"
              ],
              "en": [
                "Manche"
              ],
              "it": [
                "Manche"
              ],
              "fr": [
                "Manche"
              ],
              "nl": [
                "Manche"
              ],
              "es": [
                "Manche"
              ]
            },
            "insee": "50",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@attitude-manche.fr"
    ],
    "schema:legalName": "Attitude Manche",
    "schema:telephone": [
      "+33 2 33 05 98 70"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/4f7da166-017d-32e6-821a-eeac5cc2f3b3",
      "schema:email": [
        "contact@la-laiterie.eu"
      ],
      "schema:telephone": [
        "+33 2 33 03 21 41",
        "+33 6 08 98 55 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.la-laiterie.eu/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4f7da166-017d-32e6-821a-eeac5cc2f3b3",
      "schema:email": [
        "contact@la-laiterie.eu"
      ],
      "schema:telephone": [
        "+33 2 33 03 21 41",
        "+33 6 08 98 55 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.la-laiterie.eu/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6ad94291-de27-3ab8-a30b-31a70f77b23d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a812a2e8-6cb0-3c76-89c5-ff4e57efcf50",
          "schema:addressLocality": "Grosville",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50222",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Grosville"
              ],
              "pt": [
                "Grosville"
              ],
              "en": [
                "Grosville"
              ],
              "it": [
                "Grosville"
              ],
              "fr": [
                "Grosville"
              ],
              "nl": [
                "Grosville"
              ],
              "es": [
                "Grosville"
              ]
            },
            "insee": "50222",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@la-laiterie.eu"
      ],
      "schema:telephone": [
        "+33 2 33 03 21 41",
        "+33 6 08 98 55 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.la-laiterie.eu/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9bd7accf-d8b6-3d1c-b15a-0bc025d495a4",
      "dc:description": {
        "de": [
          "Weil Jean gerne Gäste empfängt und kocht und lange Zeit mit der städtischen Welt der Stoffe zu tun hatte, hat er beschlossen, sich ganz seinen Leidenschaften zu widmen. Gemeinsam mit Eric haben sie sich in La Laiterie niedergelassen, einem Bauernhof in ruhiger ländlicher Umgebung und nur wenige Kilometer von den Stränden entfernt. Das Gebäude wurde vor über 250 Jahren erbaut. Die Treppe ist aus Granit, die Parkettböden und Möbel sind aus Massivholz, die Vorhänge in den Schlafzimmern aus Wildseide. In den Badezimmern sind die Wände mit echtem, unbehandeltem Stein verkleidet und die Möbel sind aus poliertem Granit und Edelstahl (von Jean entworfen und gezeichnet). Hier sind edle und natürliche Materialien angesagt! Da er auch Biogärtner ist, baut er Obst und Gemüse aus seinem großen Garten an. Im Eingangshof sind zwei Bienenstöcke aufgestellt. Sie können den Honig seiner Bienen und die Früchte des Obstgartens als Marmelade zum Frühstück genießen. An manchen Abenden bietet er nach vorheriger Reservierung einen Gästetisch an. Jean züchtet siamesische Loof-Katzen.\nSie können Ihr Auto im Hof parken. Ein Platz neben der privaten Zugangstür zur Familiensuite im Erdgeschoss ist verfügbar. Ein Ferienhaus für 6 Personen steht Ihnen ebenfalls auf dem Grundstück zur Verfügung."
        ],
        "en": [
          "Because Jean loves entertaining and cooking and has been around the city world of fabrics for a long time, he decided to devote himself entirely to his passions. With Eric, they have established their home base at La Laiterie, an opulent farmhouse, in the calm of the countryside and a few km from the beaches. The building was built more than 250 years ago. The staircase is in granite, the floors and furniture in solid wood, the curtains in the bedrooms in wild silk. In the bathrooms, the walls are covered with real rough stones and the furniture is in polished granite and stainless steel (designed and designed by Jean). Here, noble and natural materials are in order! Also an organic gardener, he grows his fruits and vegetables from his large garden. At the bottom, he installed his apiary. You can taste the honey of its bees and the fruits of the orchard in jam at breakfast. It offers table d'hôtes on certain evenings by reservation. Jean raises Loof Siamese cats."
        ],
        "it": [
          "Poiché Jean ama intrattenere e cucinare e ha trascorso molto tempo nel mondo urbano dei tessuti, ha deciso di dedicarsi interamente alle sue passioni. Insieme a Eric, hanno stabilito la loro sede a La Laiterie, una lussuosa casa colonica immersa nella pace e nella tranquillità della campagna, a pochi chilometri dalle spiagge. L'edificio è stato costruito oltre 250 anni fa. La scala è in granito, i pavimenti e i mobili in legno massiccio e le tende delle camere da letto in seta selvaggia. Nei bagni, le pareti sono rivestite in vera pietra e i mobili sono in granito lucido e acciaio inossidabile (disegnati da Jean). Qui i materiali nobili e naturali sono all'ordine del giorno! Jean è anche un giardiniere biologico, che coltiva frutta e verdura nel suo grande orto. Nel cortile d'ingresso si trovano due arnie. A colazione potrete gustare il miele delle sue api e la marmellata prodotta con i frutti del suo frutteto. Su prenotazione, Jean offre anche una cena table d'hôte in alcune serate. Jean alleva gatti siamesi Loof.\nÈ possibile parcheggiare l'auto nel cortile. Un posto auto è disponibile vicino alla porta d'accesso privata della suite familiare al piano terra. Nella proprietà è disponibile anche una gîte per 6 persone."
        ],
        "fr": [
          "Parce que Jean adore recevoir et cuisiner et qu'il a côtoyé longtemps le monde citadin des tissus, il a décidé de se consacrer entièrement à ses passions. Avec Eric, ils ont établi leur port d'attache à La Laiterie, un corps de ferme cossu, dans le calme de la campagne et à quelques km des plages. La bâtisse a été édifiée il y a plus de 250 ans. L'escalier est en granit, les parquets et mobiliers en bois massifs, les rideaux des chambres en soie sauvage. Dans les salles de bains, les murs sont couverts de véritables pierres brutes et les meubles sont en granit poli et en inox (conçus et dessinés par Jean). Ici, les matériaux nobles et naturels sont de mise ! Également jardinier bio, il cultive ses fruits et légumes de son grand jardin. Deux ruches sont installées dans la cour d'entrée. Vous pourrez déguster le miel de ses abeilles et les fruits du verger en confiture au petit-déjeuner. Il propose la table d'hôtes certains soirs sur réservation. Jean élève des chats siamois Loof.\nVous pourrez garer votre voiture dans la cour. Une place près de la porte d'accès privée de la suite familiale du rez-de-chaussée est disponible. Un gîte 6 personnes est aussi à votre disposition sur la propriété."
        ],
        "nl": [
          "Omdat Jean van gezelligheid en koken houdt en lange tijd in de stedelijke wereld van stoffen heeft doorgebracht, besloot hij zich volledig aan zijn passies te wijden. Samen met Eric hebben ze hun thuisbasis in La Laiterie, een pluchen boerderij in de rust van het platteland, op slechts een paar kilometer van de stranden. Het gebouw is meer dan 250 jaar geleden gebouwd. De trap is van graniet, de vloeren en meubels van massief hout en de gordijnen in de slaapkamers van wilde zijde. In de badkamers zijn de muren bekleed met echte steen en de meubels zijn van gepolijst graniet en roestvrij staal (ontworpen door Jean). Edele, natuurlijke materialen zijn hier aan de orde van de dag! Jean is ook een biologische tuinier en kweekt fruit en groenten uit zijn grote tuin. Er staan twee bijenkorven op de binnenplaats. Bij het ontbijt kun je genieten van de honing van zijn bijen en de jam van het fruit uit zijn boomgaard. Hij biedt ook een table d'hôte diner op bepaalde avonden, op afspraak. Jean fokt Siamese Loof katten.\nJe kunt je auto op de binnenplaats parkeren. Er is een parkeerplaats beschikbaar bij de privétoegangsdeur van de familiesuite op de begane grond. Er is ook een 6-persoons gîte beschikbaar op het domein."
        ],
        "es": [
          "Como a Jean le encanta entretener y cocinar, y ha pasado mucho tiempo en el mundo urbano de las telas, decidió dedicarse por completo a sus pasiones. Junto con Eric, se han instalado en La Laiterie, una lujosa granja situada en la tranquilidad del campo, a pocos kilómetros de las playas. El edificio se construyó hace más de 250 años. La escalera es de granito, los suelos y muebles de madera maciza, y las cortinas de los dormitorios, de seda salvaje. En los cuartos de baño, las paredes están revestidas de auténtica piedra y los muebles son de granito pulido y acero inoxidable (diseñados por Jean). Los materiales nobles y naturales están a la orden del día Jean también es jardinero ecológico y cultiva frutas y verduras en su gran huerto. En el patio de entrada hay dos colmenas. En el desayuno se puede degustar miel de sus abejas y mermelada de su huerto. También ofrece cenas a la mesa algunas noches, previo acuerdo. Jean cría gatos siameses de raza Loof.\nSe puede aparcar el coche en el patio. Una plaza de aparcamiento está disponible cerca de la puerta de acceso privado a la suite familiar en la planta baja. Una casa rural para 6 personas también está disponible en la propiedad."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1a2de1ab-0baa-3ebf-9e4d-62d4d0ca39f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1ce8772d-ee46-3135-b8e8-16ee919d9fc9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1f829b73-1f60-34f9-8a30-c163bf053634",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77290b82-70cf-3533-a1da-209aec6eed69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/774fa563-de6d-399d-b796-9385194e0d94",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98fa8e23-6e24-3666-8d2c-738d0e653661",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b67ba4e3-8d89-341c-b7a8-53c903eb7675",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7862f30-812d-36e3-9ada-bf5792cefb2c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Weil Jean gerne Gäste empfängt und kocht und lange Zeit mit der städtischen Welt der Stoffe zu tun hatte, hat er beschlossen, sich ganz seinen Leidenschaften zu widmen. Gemeinsam mit Eric haben sie ihren Heimathafen in La Laiterie, einem wohlhabenden Bauernhaus, im..."
        ],
        "en": [
          "Because Jean loves entertaining and cooking and has been around the city world of fabrics for a long time, he decided to devote himself entirely to his passions. With Eric, they have established their home base at La Laiterie, an opulent farmhouse,..."
        ],
        "it": [
          "Poiché Jean ama intrattenere e cucinare, e poiché ha trascorso molto tempo nel mondo urbano dei tessuti, ha deciso di dedicarsi interamente alle sue passioni. Insieme a Eric, hanno stabilito la loro base a La Laiterie, un'opulenta casa colonica nel..."
        ],
        "fr": [
          "Parce que Jean adore recevoir et cuisiner et qu'il a côtoyé longtemps le monde citadin des tissus, il a décidé de se consacrer entièrement à ses passions. Avec Eric, ils ont établi leur port d'attache à La Laiterie, un corps de ferme cossu, dans le..."
        ],
        "nl": [
          "Omdat Jean houdt van entertainment en koken, en omdat hij lange tijd in de stedelijke wereld van stoffen heeft doorgebracht, heeft hij besloten zich volledig aan zijn passies te wijden. Samen met Eric hebben ze hun thuisbasis gevestigd in La Laiterie, een weelderige boerderij in de..."
        ],
        "es": [
          "Como a Jean le encanta entretener y cocinar, y como ha pasado mucho tiempo en el mundo urbano de las telas, ha decidido dedicarse por completo a sus pasiones. Junto con Eric, han establecido su base en La Laiterie, una opulenta casa de campo en el..."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/044b5617-54c3-b0f9-653b-e3529932feab",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "3d38d884-c9e8-4aaf-bff0-11d20116c269",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1cfa108b-da43-3c8c-ad4f-b7adec682dfe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/200cb24d-40bd-314b-be0c-d722eb3db9cd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/26666e2c-4aa0-3f88-a9da-7abd303f41dc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9500f57d-5765-327c-a794-dc003fbe3583",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8ec432bc-87d5-3b30-bab2-ad9d3604d4ee",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ba0a5bbe-3a9d-3245-af8e-d6588da2ca9b",
          "schema:addressLocality": "Grosville",
          "schema:postalCode": "50340",
          "schema:streetAddress": [
            "6 le hamel au curé"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50222",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Grosville"
              ],
              "pt": [
                "Grosville"
              ],
              "en": [
                "Grosville"
              ],
              "it": [
                "Grosville"
              ],
              "fr": [
                "Grosville"
              ],
              "nl": [
                "Grosville"
              ],
              "es": [
                "Grosville"
              ]
            },
            "insee": "50222",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f85ae483-0d9e-32be-899f-91cdb1f19641",
        "schema:latitude": "49.499601",
        "schema:longitude": "-1.7226",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-07-02",
  "lastUpdateDatatourisme": "2025-07-03T03:25:45.82Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}