{
  "@id": "https://data.datatourisme.fr/30/0ebc74d4-3b27-3f00-b230-ace4f1d52989",
  "dc:identifier": "FMANOR050V52SEWX",
  "schema:endDate": [
    "2025-10-19"
  ],
  "schema:startDate": [
    "2025-10-19"
  ],
  "@type": [
    "schema:Event",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Conférences : \"Dans les pas de saint-Aubert d'Avranches\""
    ],
    "fr": [
      "Conférences : \"Dans les pas de saint-Aubert d'Avranches\""
    ]
  },
  "creationDate": "2025-05-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/919f6c9c-e0a3-3f3a-977c-41632f0cd996",
    "dc:identifier": "0e4910ba-3435-4002-9d32-9c7926336867",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/9c8f8b0e-7725-3445-bc16-8daf24d3bd50",
        "schema:addressLocality": "Ducey-Les Chéris",
        "schema:postalCode": "50220",
        "schema:streetAddress": [
          "4 rue du Général Leclerc"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:50168",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Ducey-Les Chéris"
            ],
            "pt": [
              "Ducey-Les Chéris"
            ],
            "en": [
              "Ducey-Les Chéris"
            ],
            "it": [
              "Ducey-Les Chéris"
            ],
            "fr": [
              "Ducey-Les Chéris"
            ],
            "nl": [
              "Ducey-Les Chéris"
            ],
            "es": [
              "Ducey-Les Chéris"
            ]
          },
          "insee": "50168",
          "isPartOfDepartment": {
            "@id": "kb:France2850",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Manche"
              ],
              "pt": [
                "Manche"
              ],
              "en": [
                "Manche"
              ],
              "it": [
                "Manche"
              ],
              "fr": [
                "Manche"
              ],
              "nl": [
                "Manche"
              ],
              "es": [
                "Manche"
              ]
            },
            "insee": "50",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme.ducey@msm-normandie.fr"
    ],
    "schema:legalName": "OT MSM Normandie - BIT Ducey-les-Chéris",
    "schema:telephone": [
      "+33 2 33 60 21 53"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4009c9a9-4e89-312e-9a57-1c739c8bab25",
      "schema:email": [
        "patrimoine@avranches.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/361adf15-703a-3b13-860d-0e86d58ca99e",
      "dc:description": {
        "de": [
          "Das Dorf Mont-Saint-Michel angesichts des Aufschwungs des Tourismus und der Pilgerfahrten (1863-1940) von Héloïse Gibault, Studienbeauftragte für das Inventar des baulichen Kulturerbes.\nNach der Schließung des Gefängnisses im Jahr 1863 wandten sich die Bewohner von Montois, die über kein Einkommen mehr verfügten, dem Empfang von Pilgern und Touristen zu. Ab 1865 markierte eine erste Prozession die Rückkehr der Pilgerfahrten, die von Monsignore Bravard wiederbelebt wurden, der insbesondere das Fest des Heiligen Aubert einführte.\nParallel dazu entdeckten die ersten Touristen den Felsen. Zwischen spiritueller Suche und ästhetischer Anziehungskraft definierten diese Ströme das Dorf neu. Im Jahr 1940, mit fast 300.000 Besuchern pro Jahr, sind seine Wirtschaft und sein Raum tiefgreifend verändert.\n\nSaint-Michel und seine Darstellungen in der Glasmalerei: Eine Welt in Transparenz von Louise Dereux, Glasmalerin und Fremdenführerin.\nIst Ihnen das schon aufgefallen? Selbst im Glas verbergen sich in den Kirchenfenstern unserer Kirchen Hinweise auf den Mont-Saint-Michel und seinen Mythos. Manchmal sind sie mit einem einfachen Blick zu erkennen, manchmal sind sie unvermutet und werden erst durch die Beleuchtung einer Expertin sichtbar. Eine Glasmalerei-Konferenzleiterin lädt Sie ein, diese einzigartigen Darstellungen zu entdecken, in denen Glas und Licht zusammenkommen, um die Geschichte des Berges zu erzählen. Lassen Sie sich an ihrer Werkbank von ihrem Wissen und ihren Gesten leiten und tauchen Sie ein in die faszinierende Welt der Glasmalerei.\n\nRatssaal des Rathauses von Avranches, Place Littré.\nKostenlos | Erwachsene | Zugang für Behinderte."
        ],
        "en": [
          "The village of Mont-Saint-Michel faced with the rise of tourism and pilgrimage (1863-1940) by Héloïse Gibault, in charge of the inventory of built heritage.\nAfter the closure of the prison in 1863, the inhabitants of Mont-Saint-Michel, deprived of income, turned to welcoming pilgrims and tourists. As early as 1865, a first procession marked the return of pilgrimages, revived by Monseigneur Bravard, who instituted the feast of Saint-Aubert.\nAt the same time, the first tourists discovered the Rock. Between spiritual quest and aesthetic appeal, these flows redefined the village. By 1940, with almost 300,000 visitors a year, its economy and space had been profoundly transformed.\n\nSaint-Michel and its representations in stained glass: a world of transparency by Louise Dereux, stained glass artist and tour guide.\nHave you ever noticed? Right in the glass, references to Mont-Saint-Michel and its myth are hidden in the stained glass windows of our churches. Sometimes visible at a glance, sometimes unsuspected, they reveal themselves under the light of a specialist. A stained-glass artist and lecturer invites you to discover these unique representations, where glass and light combine to tell the story of the Mont. Let her knowledge and expertise guide you around her workbench, and immerse yourself in the fascinating world of stained glass.\n\nCouncil Room, Avranches Town Hall, Place Littré.\nFree admission | Adults | Disabled access."
        ],
        "it": [
          "Il villaggio di Mont-Saint-Michel e la nascita del turismo e del pellegrinaggio (1863-1940) di Héloïse Gibault, ricercatrice dell'inventario del patrimonio edilizio.\nDopo la chiusura della prigione nel 1863, gli abitanti di Mont-Saint-Michel, privi di reddito, si dedicarono all'accoglienza di pellegrini e turisti. Nel 1865, la prima processione segnò il ritorno dei pellegrinaggi, rilanciati da Monseigneur Bravard, che introdusse la festa di Sant'Aubert.\nAllo stesso tempo, i primi turisti scoprirono la Rocca. Tra ricerca spirituale e fascino estetico, questi flussi ridefinirono il villaggio. Nel 1940, con quasi 300.000 visitatori all'anno, l'economia e il paesaggio erano profondamente trasformati.\n\nSaint-Michel e le sue rappresentazioni in vetro colorato: un mondo di trasparenza di Louise Dereux, artista del vetro colorato e guida turistica.\nL'avete mai notato? Nelle vetrate delle nostre chiese, i riferimenti a Mont-Saint-Michel e al suo mito sono nascosti proprio attraverso il vetro. A volte visibili a colpo d'occhio, a volte insospettabili, si rivelano alla luce di uno specialista. Un'artista e docente di vetrate artistiche vi invita a scoprire queste rappresentazioni uniche, dove vetro e luce si uniscono per raccontare la storia di Mont-Saint-Michel. Intorno al suo banco di lavoro, lasciatevi guidare dalle sue conoscenze e competenze nell'affascinante mondo delle vetrate.\n\nSala del Consiglio, Municipio di Avranches, Place Littré.\nGratuito | Adulti | Accesso per disabili."
        ],
        "fr": [
          "Le village du Mont-Saint-Michel face à l'essor du tourisme et des pèlerinages (1863-1940)  par Héloïse Gibault, chargée d'études inventaire du patrimoine bâti.\nAprès la fermeture de la prison en 1863, les Montois, privés de revenus se tournent vers l'accueil des pèlerins et des touristes. Dès 1865, une première procession marque le retour des pèlerinages, relancés par Monseigneur Bravard, qui instaure notamment la fête de Saint-Aubert.\nParallèlement, les premiers touristes découvrent le Rocher. Entre quête spirituelle et attrait esthétique, ces flux redéfinissent le village. En 1940, avec près de 300 000 visiteurs par an, son économie et son espace sont profondément transformés.\n\nSaint-Michel et ses représentations dans le vitrail : un monde en transparence par Louise Dereux, vitrailliste et guide-conférencière.\nAvez-vous déjà remarqué ? A même le verre, des références au Mont-Saint-Michel et à son mythe se dissimulent dans les vitraux de nos églises. Parfois visibles  d'un simple regard, parfois insoupçonnées, elles se révèlent sous l'éclairage d'une spécialiste. Une vitrailliste-conférencière vous invite à découvrir ces représentations uniques, où verre et lumière se mêlent pour raconter l'histoire du Mont. Autour de son établi, laissez-vous guider par son savoir et ses gestes, et polongez dans l'univers fascinant du vitrail.\n\nSalle du Conseil de la mairie d'Avranches, place Littré.\nGratuit | Adulte | Accès handicap."
        ],
        "nl": [
          "Het dorp Mont-Saint-Michel en de opkomst van het toerisme en de bedevaart (1863-1940) door Héloïse Gibault, onderzoeker in de inventaris van het gebouwde erfgoed.\nNa de sluiting van de gevangenis in 1863 begonnen de inwoners van Mont-Saint-Michel, die geen inkomsten meer hadden, pelgrims en toeristen te ontvangen. In 1865 markeerde de eerste processie de terugkeer van de pelgrimstochten, nieuw leven ingeblazen door Monseigneur Bravard, die het feest van Saint Aubert introduceerde.\nTegelijkertijd ontdekten de eerste toeristen de Rots. Tussen een spirituele zoektocht en een esthetische aantrekkingskracht, herdefinieerden deze stromen het dorp. Tegen 1940, met bijna 300.000 bezoekers per jaar, waren de economie en het landschap grondig veranderd.\n\nSaint-Michel en zijn voorstellingen in glas in lood: een wereld van transparantie door Louise Dereux, glas in lood kunstenares en bezoekersgids.\nIs het je ooit opgevallen? In de glas-in-loodramen van onze kerken zijn verwijzingen naar de Mont-Saint-Michel en zijn mythe dwars door het glas heen verborgen. Soms zijn ze in één oogopslag zichtbaar, soms onvermoed, maar ze worden onthuld onder het licht van een specialist. Een glas-in-lood kunstenares en docente nodigt je uit om deze unieke voorstellingen te ontdekken, waar glas en licht samen het verhaal van de Mont-Saint-Michel vertellen. Laat je rond haar werktafel leiden door haar kennis en vaardigheden in de fascinerende wereld van glas in lood.\n\nRaadzaal, gemeentehuis van Avranches, Place Littré.\nGratis | Volwassenen | Toegang voor gehandicapten."
        ],
        "es": [
          "El pueblo del Mont-Saint-Michel y el auge del turismo y la peregrinación (1863-1940) por Héloïse Gibault, investigadora en el inventario del patrimonio edificado.\nTras el cierre de la prisión en 1863, los habitantes del Mont-Saint-Michel, privados de ingresos, se volcaron en la acogida de peregrinos y turistas. En 1865, la primera procesión marcó el regreso de las peregrinaciones, reactivadas por Monseigneur Bravard, que introdujo la fiesta de Saint Aubert.\nAl mismo tiempo, los primeros turistas descubren la Roca. Entre búsqueda espiritual y atractivo estético, estos flujos redefinieron el pueblo. En 1940, con casi 300.000 visitantes al año, su economía y su paisaje se habían transformado profundamente.\n\nSaint-Michel y sus representaciones en vidrieras: un mundo de transparencia por Louise Dereux, artista vidriera y guía de visitantes.\n¿Se ha fijado alguna vez? En las vidrieras de nuestras iglesias, las referencias al Mont-Saint-Michel y a su mito se esconden a través del cristal. A veces visibles a simple vista, a veces insospechadas, se revelan bajo la luz de un especialista. Una vitralista y conferenciante le invita a descubrir estas representaciones únicas, donde el vidrio y la luz se combinan para contar la historia del Mont-Saint-Michel. Alrededor de su banco de trabajo, déjese guiar por sus conocimientos y habilidades en el fascinante mundo de las vidrieras.\n\nSala del Consejo, Ayuntamiento de Avranches, Place Littré.\nGratuito | Adultos | Acceso minusválidos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/291ebb94-d426-3132-b43e-addc218b2c4f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3571a830-6681-3203-a471-cd12f2938d87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82046526-01fd-31bd-9bc4-4dab7974052f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cac07fac-4313-3f12-b571-251d3749e37b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArchitectureAndHeritage",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Architektur und Kulturerbe"
        ],
        "pt": [
          "Arquitetura e património"
        ],
        "en": [
          "Architecture and heritage"
        ],
        "it": [
          "Architettura e patrimonio"
        ],
        "fr": [
          "Architecture et patrimoine"
        ],
        "es": [
          "Arquitectura y patrimonio"
        ],
        "nl": [
          "Architectuur en erfgoed"
        ]
      }
    },
    {
      "@id": "kb:Craft",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Handwerk"
        ],
        "pt": [
          "Artesanato"
        ],
        "en": [
          "Craft"
        ],
        "it": [
          "Artigianato"
        ],
        "fr": [
          "Artisanat"
        ],
        "nl": [
          "Handwerk"
        ],
        "es": [
          "Artesanía"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:PaintingGraphicArts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gemälde, Grafiken"
        ],
        "pt": [
          "Pintura, artes gráficas"
        ],
        "en": [
          "Painting, graphic arts"
        ],
        "it": [
          "Dipinti, arti grafiche"
        ],
        "fr": [
          "Peintures, arts graphiques"
        ],
        "nl": [
          "Schilderijen, grafische kunst"
        ],
        "es": [
          "Pintura, artes gráficas"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/673b5a8f-91f5-333b-967d-bc58e83b5691",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d9a81c68-7e90-36c7-af91-961d748a6b3e",
          "schema:addressLocality": "Avranches",
          "schema:postalCode": "50300",
          "schema:streetAddress": [
            "Mairie",
            "Place Littré",
            "Salle du Conseil"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50025",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Avranches"
              ],
              "pt": [
                "Avranches"
              ],
              "en": [
                "Avranches"
              ],
              "it": [
                "Avranches"
              ],
              "fr": [
                "Avranches"
              ],
              "nl": [
                "Avranches"
              ],
              "es": [
                "Avranches"
              ]
            },
            "insee": "50025",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d6be55cb-f507-3f92-abe5-e3cafcaa6f01",
        "schema:latitude": "48.6910901",
        "schema:longitude": "-1.35776",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0ec8718b-c296-3462-817f-cc0cd96e8112",
          "schema:closes": "17:30:00",
          "schema:opens": "14:30:00",
          "schema:validFrom": "2025-10-19T00:00:00",
          "schema:validThrough": "2025-10-19T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-03",
  "lastUpdateDatatourisme": "2025-07-28T08:49:16.853Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e6da8c97-d5b1-3e0a-a46d-55572447c5df",
      "@type": [
        "Period"
      ],
      "endDate": "2025-10-19",
      "endTime": "17:30:00",
      "startDate": "2025-10-19",
      "startTime": "14:30:00"
    }
  ]
}