{
  "@id": "https://data.datatourisme.fr/30/0e73ab74-2a6f-3dea-8098-99ff187acb0c",
  "dc:identifier": "FMANOR076V5225MN",
  "schema:endDate": [
    "2025-08-12"
  ],
  "schema:startDate": [
    "2025-08-12"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "en": [
      "Initiez-vous à l'apiculture avec Donatien"
    ],
    "fr": [
      "Initiez-vous à l'apiculture avec Donatien"
    ]
  },
  "creationDate": "2025-07-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/352ba413-c061-30ba-826f-25c47ba3636b",
    "dc:identifier": "eab77d3d-9617-4a76-98a3-1da2b9ee5bde",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/6551442f-fc4e-3f87-82c9-dc61d01e2584",
        "schema:postalCode": "76860",
        "schema:streetAddress": [
          "12 rue de la Sâane"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@terroirdecaux.net"
    ],
    "schema:legalName": "Office de Tourisme Terroir de Caux",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/758c8f26-ae82-3c11-b21f-bd21ea817432",
      "schema:telephone": [
        "+33 6 35 23 16 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://booking.wecandoo.com/artisans/37c77e88-a1d4-4406-9c8d-e5a7e82b4300/workshops/7d887592-46ac-4cba-bdb9-2b5bc5b0d9ec/book"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0f063ef3-ef4a-3306-a125-4c1085718fc1",
      "dc:description": {
        "de": [
          "Donatien empfängt Sie, um in die faszinierende Welt der Bienen und des Honigs einzutauchen. Dieser Workshop bietet die Gelegenheit, auf einfache Weise den Alltag eines Imkers und die Funktionsweise eines Bienenstocks zu entdecken.\n\nDas Treffen beginnt mit einer theoretischen Einführung: Donatien erklärt die wesentliche Rolle der Bienen, die Organisation des Bienenvolks, die verschiedenen Etappen der Honigproduktion und die Grundprinzipien der Imkerei. Dieser Austausch ermöglicht ein besseres Verständnis der Herausforderungen, die mit der Erhaltung dieser unentbehrlichen Insekten verbunden sind.\n\nAnschließend geht es an die Beobachtung vor Ort mit dem Besuch eines Lehrbienenstocks. In aller Sicherheit entdecken Sie die Rahmen, die Waben und wenn Sie Glück haben, sehen Sie vielleicht sogar die Königin. Donatien nimmt sich die Zeit, Fragen zu beantworten und die Arbeit in einem Bienenstock konkret zu zeigen.\n\nZum Abschluss des Workshops wird Ihnen eine Verkostung verschiedener Honigsorten angeboten. Jeder kann den Geschmack und die Texturen vergleichen und mehr über die lokal produzierten Sorten erfahren.\n\nJeder Teilnehmer erhält ein kleines Glas Honig (125 g) von Donatien als Andenken an diesen Moment"
        ],
        "en": [
          "Donatien welcomes you to the fascinating world of bees and honey. This workshop is an opportunity to discover, in all simplicity, the daily life of a beekeeper and the workings of a beehive.\n\nThe meeting begins with a theoretical introduction: Donatien explains the essential role of bees, the organization of the colony, the different stages of honey production and the basic principles of beekeeping. These discussions provide a better understanding of the issues involved in preserving these indispensable insects.\n\nThen it's off to the field, with a visit to an educational beehive. In complete safety, you'll discover the frames and cells, and if you're lucky, you may even catch a glimpse of the queen. Donatien will take the time to answer your questions and show you what it's like to work in a beehive.\n\nThe workshop ends with a tasting of different honeys. Everyone will be able to compare flavors and textures, and learn more about the varieties produced locally.\n\nEach participant will leave with a small 125g jar of honey produced by Donatien, as a souvenir of this moment!"
        ],
        "it": [
          "Donatien vi dà il benvenuto nell'affascinante mondo delle api e del miele. Questo laboratorio è un modo semplice per scoprire la vita quotidiana di un apicoltore e il funzionamento di un alveare.\n\nL'incontro inizia con un'introduzione teorica: Donatien spiega il ruolo essenziale delle api, l'organizzazione della colonia, le diverse fasi della produzione del miele e i principi fondamentali dell'apicoltura. Queste discussioni permettono di comprendere meglio le problematiche legate alla conservazione di questi insetti vitali.\n\nPoi si passa al campo, con la visita a un alveare didattico. In tutta sicurezza, scoprirete i telai e le celle e, se siete fortunati, potrete anche intravedere la regina. Donatien si prenderà il tempo necessario per rispondere alle vostre domande e mostrarvi in prima persona cosa succede in un alveare.\n\nPer concludere il workshop, vi verrà offerta una degustazione di diversi mieli. Tutti potranno confrontare sapori e consistenze e conoscere meglio le varietà prodotte localmente.\n\nOgni partecipante lascerà un vasetto da 125 g di miele prodotto da Donatien, come ricordo di questo momento!"
        ],
        "fr": [
          "Donatien vous accueille pour une immersion dans l'univers fascinant des abeilles et du miel. Cet atelier est l'occasion de découvrir, en toute simplicité, le quotidien d'un apiculteur et le fonctionnement d'une ruche.\n\nLa rencontre débute par une introduction théorique : Donatien explique le rôle essentiel des abeilles, l'organisation de la colonie, les différentes étapes de la production du miel et les principes de base de l'apiculture. Ces échanges permettent de mieux comprendre les enjeux liés à la préservation de ces insectes indispensables. \n\nPlace ensuite à l'observation sur le terrain, avec la visite d'une ruche pédagogique. En toutes sécurité, vous découvrirez les cadres, les alvéoles, et si vous avez de la chance, vous apercevrez peut-être la reine. Donatien prendra le temps de répondre aux questions et de montrer concrètement le travail réalisé dans une ruche. \n\nPour clore l'atelier, une dégustation de différents miels vous sera proposé. Chacun pourra comparer les saveurs, les textures, et en apprendre davantage sur les variétés produites localement. \n\nChaque participant repartira avec un petit pot de miel de 125g produit par Donatien, en souvenir de ce moment!"
        ],
        "es": [
          "Donatien le da la bienvenida al fascinante mundo de las abejas y la miel. Este taller es una forma sencilla de descubrir la vida cotidiana de un apicultor y cómo funciona una colmena.\n\nEl encuentro comienza con una introducción teórica: Donatien explica el papel esencial de las abejas, la organización de la colonia, las distintas etapas de la producción de miel y los principios básicos de la apicultura. Estos debates permiten comprender mejor los problemas que plantea la conservación de estos insectos vitales.\n\nA continuación, salida al campo para visitar una colmena didáctica. Con total seguridad, descubrirá los marcos y las celdas y, si tiene suerte, podrá ver a la reina. Donatien responderá a sus preguntas y le mostrará de primera mano lo que ocurre en una colmena.\n\nComo colofón del taller, se le ofrecerá una degustación de diferentes mieles. Todos podrán comparar sabores y texturas, y aprender más sobre las variedades producidas localmente.\n\nCada participante se irá con un pequeño tarro de 125 g de miel producida por Donatien, ¡como recuerdo de este momento!"
        ],
        "nl": [
          "Donatien heet je welkom in de fascinerende wereld van bijen en honing. Deze workshop is een eenvoudige manier om het dagelijkse leven van een imker en de werking van een bijenkorf te ontdekken.\n\nDe bijeenkomst begint met een theoretische inleiding: Donatien legt de essentiële rol van bijen uit, de organisatie van de kolonie, de verschillende stadia in de honingproductie en de basisprincipes van de bijenteelt. Deze discussies zorgen voor een beter begrip van de problemen die komen kijken bij het behoud van deze vitale insecten.\n\nDan gaat het naar het veld, met een bezoek aan een educatieve bijenkorf. In alle veiligheid ontdek je de ramen en cellen en als je geluk hebt, kun je zelfs een glimp opvangen van de koningin. Donatien neemt de tijd om je vragen te beantwoorden en je uit de eerste hand te laten zien wat er in een bijenkorf gebeurt.\n\nOm de workshop af te ronden, krijg je een proeverij van verschillende soorten honing aangeboden. Iedereen kan smaken en texturen vergelijken en meer te weten komen over de soorten die lokaal worden geproduceerd.\n\nElke deelnemer zal vertrekken met een klein potje honing van 125 gram geproduceerd door Donatien, als aandenken aan dit moment!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/7f871b3a-6011-39e6-9008-2beff7c558a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdc3edb9-f706-3f0f-a257-e303474a2665",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8dee8e0-6e98-3f46-8d84-97302034ac56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd5ba0e7-4fb7-3c1f-ba64-8aacb16a074a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FarmingOrAgrifood",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Landwirtschaft, Agrar- und Ernährungswirtschaft"
        ],
        "pt": [
          "Agricultura, Agroalimentar"
        ],
        "en": [
          "Farming, agrifood"
        ],
        "it": [
          "Agricoltura, Agroalimentare"
        ],
        "fr": [
          "Agriculture, Agroalimentaire"
        ],
        "nl": [
          "Landbouw, levensmiddelen"
        ],
        "es": [
          "Agricultura, producto agroalimentario"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bbd238e6-428a-387c-b4f2-5d9ae5d40a76",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ec40639f-fa48-3517-a686-c5f8922975c3",
          "schema:addressLocality": "Saint-Victor-l'Abbaye",
          "schema:postalCode": "76890",
          "schema:streetAddress": [
            "1 Côte Saint-Benoist"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76656",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Victor-l'Abbaye"
              ],
              "pt": [
                "Saint-Victor-l'Abbaye"
              ],
              "en": [
                "Saint-Victor-l'Abbaye"
              ],
              "it": [
                "Saint-Victor-l'Abbaye"
              ],
              "fr": [
                "Saint-Victor-l'Abbaye"
              ],
              "nl": [
                "Saint-Victor-l'Abbaye"
              ],
              "es": [
                "Saint-Victor-l'Abbaye"
              ]
            },
            "insee": "76656",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ba122ecd-a7d0-32b1-86d1-c5519e014e65",
        "schema:latitude": "49.674542",
        "schema:longitude": "1.113504",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3cd97f03-d807-36ce-af4a-b11974e639ec",
          "schema:closes": "12:00:00",
          "schema:opens": "09:00:00",
          "schema:validFrom": "2025-08-12T00:00:00",
          "schema:validThrough": "2025-08-12T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T04:29:03.603Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/53f8caa6-3500-3ccb-b097-acdfecd86ef6",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-12",
      "endTime": "12:00:00",
      "startDate": "2025-08-12",
      "startTime": "09:00:00"
    }
  ]
}