{
  "@id": "https://data.datatourisme.fr/30/0e9ee279-97e0-3ce1-8dce-b46ab485e4d8",
  "dc:identifier": "FMANOR076V521UFZ",
  "schema:endDate": [
    "2025-08-20"
  ],
  "schema:startDate": [
    "2025-08-20"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Voyage sonore en terre d'Accord"
    ],
    "fr": [
      "Voyage sonore en terre d'Accord"
    ]
  },
  "creationDate": "2025-06-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/6ba6cdf4-7c86-3be3-b8b0-9f0b3c5ccf66",
    "dc:identifier": "ff1fee0f-cc03-4d86-8152-7b20bd468629",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/bb33e906-6d75-3a39-b256-ad964a02c62c",
        "schema:addressLocality": "Saint-Valery-en-Caux",
        "schema:postalCode": "76460",
        "schema:streetAddress": [
          "1 Quai d’Amont"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:76655",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Saint-Valery-en-Caux"
            ],
            "pt": [
              "Saint-Valery-en-Caux"
            ],
            "en": [
              "Saint-Valery-en-Caux"
            ],
            "it": [
              "Saint-Valery-en-Caux"
            ],
            "fr": [
              "Saint-Valery-en-Caux"
            ],
            "nl": [
              "Saint-Valery-en-Caux"
            ],
            "es": [
              "Saint-Valery-en-Caux"
            ]
          },
          "insee": "76655",
          "isPartOfDepartment": {
            "@id": "kb:France2876",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Seine-Maritime"
              ],
              "pt": [
                "Seine-Maritime"
              ],
              "en": [
                "Seine-Maritime"
              ],
              "it": [
                "Seine-Maritime"
              ],
              "fr": [
                "Seine-Maritime"
              ],
              "nl": [
                "Seine-Maritime"
              ],
              "es": [
                "Seine-Maritime"
              ]
            },
            "insee": "76",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "ludivine.jourdain@cote-albatre-tourisme.fr"
    ],
    "schema:legalName": "Office de tourisme de la Côte d'Albâtre",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bb7831fa-f136-3b1f-bc0e-05a454d28f6d",
      "schema:telephone": [
        "+33 6 76 59 35 18"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://terredaccord.com/les-programmes/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/631978cd-0a4a-3b17-9685-2d664600fe04",
      "dc:description": {
        "de": [
          "Le Murmure des Arbres lädt zu einer kontemplativen Erkundung des bemerkenswerten Gartens ein, in dem sich die Skulpturen von Robert Arnoux harmonisch in die Landschaft einfügen. Auf einer Reise, die von den betörenden Klängen der Klangschalen begleitet wird, werden die Besucher dazu ermutigt, diesen Ort in einem neuen Licht zu entdecken. Diese Zeit bietet einen schwebenden Moment in Osmose mit der Kunst und der Natur. \"Murmure des Arbres\" bietet einen neuen Blick und ein neues Hören auf den Garten und die Werke von Robert Arnoux. Die Skulpturen, die wie poetische Wächter wirken, scheinen im Rhythmus der Klangschalen lebendig zu werden, die in Harmonie mit den natürlichen Elementen des Gartens erklingen. Die Vibrationen der Schalen umhüllen die Besucher und verwandeln jeden Raum in eine Klangblase, in der Kunst und Natur miteinander verschmelzen.\n\n Ein Erlebnis, das die Sinne weckt\nDiese Klangreise ist ideal für alle, die ihre Beziehung zur Natur und zur Kunst vertiefen möchten. Sie lädt die Besucher ein, zuzuhören, zu fühlen und zu beobachten, um in die Schönheit des Gartens einzutauchen. \"Terre d'Accord\" weckt die Sinne und ermutigt dazu, den Reichtum der Welt um uns herum in vollkommener Harmonie zwischen Skulpturen, Klängen und der Natur zu genießen.\n \nDas Klangkonzert ist auch eine andere Art, mit der Kunst in Berührung zu kommen und die heitere Atmosphäre des Kunstgartens zu spüren. Sie können vor der Reise ankommen und nach der Reise bleiben, um diesen Moment zu einem wahren Moment der Harmonie werden zu lassen.\n\nDie Buchung erfolgt per Webticket und die Bezahlung vor Ort\nVon 17:00 bis 18:00 Uhr im Garten terre d'Accord."
        ],
        "en": [
          "Le Murmure des Arbres invites contemplative exploration of the remarkable garden, where Robert Arnoux?s sculptures blend harmoniously into the landscape. Through a journey accompanied by the enchanting sounds of singing bowls, visitors are encouraged to discover this space in a new light. This time offers a suspended moment, in osmosis with art and nature. \"Murmure des Arbres\" invites visitors to take a fresh look at the garden and the works of Robert Arnoux. The sculptures, like poetic sentinels, seem to come alive to the rhythm of the singing bowls, which resonate in harmony with the natural elements of the garden. The vibrations of the bowls envelop visitors, transforming each space into a sound bubble where art and nature merge.\n\n An experience to awaken the senses\nThis sound journey is ideal for those seeking to deepen their relationship with nature and art. It invites visitors to listen, feel and observe, the better to immerse themselves in the beauty of the garden. \"Terre d?Accord\" awakens the senses and encourages full appreciation of the richness of the world around us, in perfect harmony between sculpture, sound and nature.\n \nThe sound concert is also another way of getting in touch with art and feeling the serene atmosphere of the art garden. You can arrive before and stay after the journey to make this a truly harmonious moment.\n\nReservations can be made via ticketweb, payment on site\nFrom 5 p.m. to 6 p.m. at the terre d'Accord garden."
        ],
        "it": [
          "Le Murmure des Arbres invita i visitatori a un'esplorazione contemplativa dello straordinario giardino, dove le sculture di Robert Arnoux si integrano armoniosamente nel paesaggio. I visitatori sono incoraggiati a scoprire questo spazio sotto una luce del tutto nuova, mentre intraprendono un viaggio accompagnato dall'incantevole suono delle ciotole. È un momento di sospensione, in osmosi con l'arte e la natura. \"Murmure des Arbres\" offre un nuovo modo di guardare e ascoltare il giardino e le opere di Robert Arnoux. Le sculture, come sentinelle poetiche, sembrano animarsi al ritmo delle ciotole che risuonano in armonia con gli elementi naturali del giardino. Le vibrazioni delle ciotole avvolgono i visitatori, trasformando ogni spazio in una bolla sonora dove arte e natura si fondono.\n\n Un'esperienza per risvegliare i sensi\nQuesto viaggio sonoro è ideale per chi cerca di approfondire il proprio rapporto con la natura e l'arte. Invita i visitatori ad ascoltare, sentire e osservare, per immergersi al meglio nella bellezza del giardino. \"Terre d'accordo\" risveglia i sensi e favorisce il pieno apprezzamento della ricchezza del mondo che ci circonda, in perfetta armonia tra scultura, suono e natura.\n \nIl concerto sonoro è un altro modo per entrare in contatto con l'arte e vivere l'atmosfera serena del giardino d'arte. È possibile arrivare prima e rimanere dopo il viaggio per rendere questo momento davvero armonioso.\n\nLe prenotazioni possono essere effettuate tramite web ticket e il pagamento sul posto\nDalle 17.00 alle 18.00 presso il giardino Terre d'Accord."
        ],
        "fr": [
          "Le Murmure des Arbres invite à une exploration contemplative du jardin remarquable, où les sculptures de Robert Arnoux s’intègrent harmonieusement dans le paysage. À travers un voyage sonre par les sons envoûtants des bols chantants, les visiteurs sont encouragés à découvrir cet espace sous un nouveau jour. Ce temps offre un moment suspendu, en osmose avec l’art et la nature. \"Murmure des Arbres\" propose un regard et une écoute renouvelés sur le jardin et les œuvres de Robert Arnoux. Les sculptures, telles des sentinelles poétiques, semblent s’animer au rythme des bols chantants, qui résonnent en harmonie avec les éléments naturels du jardin. Les vibrations des bols enveloppent les visiteurs, transformant chaque espace en une bulle sonore où art et nature se fondent.\n\n Une expérience pour éveiller les sens\nCe voyage sonore est idéal pour ceux qui cherchent à approfondir leur relation avec la nature et l’art. Il invite les visiteurs à écouter, à ressentir, et à observer, pour mieux s’immerger dans la beauté du jardin. \"Terre d’Accord\" éveille les sens et encourage à apprécier pleinement la richesse du monde qui nous entoure, dans une harmonie parfaite entre sculptures, sons et Nature.\n \nLe concert sonore est aussi une autre façon d'être au contact de l'art et de ressentir l'atmosphère  de sérénité du jardin d'art. Vous pouvez arriver avant et rester après le voyage pour faire de ce moment un véritable moment d'harmonie.\n\nLa réservation se fait par billetweb et le paiement sur place\nDe 17h à 18h au jardin terre d'Accord."
        ],
        "nl": [
          "Le Murmure des Arbres nodigt bezoekers uit voor een contemplatieve verkenning van de opmerkelijke tuin, waar de sculpturen van Robert Arnoux harmonieus opgaan in het landschap. Bezoekers worden aangemoedigd om deze ruimte in een heel nieuw licht te ontdekken, terwijl ze een reis maken begeleid door de betoverende klanken van klankschalen. Het is een moment van vering, in osmose met kunst en natuur. \"Murmure des Arbres\" biedt een nieuwe manier van kijken en luisteren naar de tuin en de werken van Robert Arnoux. De sculpturen, als poëtische schildwachten, lijken tot leven te komen op het ritme van de klankschalen, die resoneren in harmonie met de natuurlijke elementen van de tuin. De trillingen van de schalen omhullen de bezoekers en veranderen elke ruimte in een klankbel waar kunst en natuur samensmelten.\n\n Een ervaring om de zintuigen te prikkelen\nDeze klankreis is ideaal voor mensen die hun relatie met natuur en kunst willen verdiepen. Het nodigt bezoekers uit om te luisteren, voelen en observeren, zodat ze zich beter kunnen onderdompelen in de schoonheid van de tuin. \"Terre d'Accord\" wekt de zintuigen en stimuleert een volledige waardering van de rijkdom van de wereld om ons heen, in perfecte harmonie tussen beeldhouwkunst, geluid en natuur.\n \nHet geluidsconcert is een andere manier om in contact te komen met kunst en de serene sfeer van de kunsttuin te ervaren. Je kunt voor de reis aankomen en na de reis blijven om er een echt harmonieus moment van te maken.\n\nTickets kunnen online worden gereserveerd en ter plekke worden betaald\nVan 17.00 tot 18.00 uur in de tuin van Terre d'Accord."
        ],
        "es": [
          "Le Murmure des Arbres invita a los visitantes a una exploración contemplativa del extraordinario jardín, donde las esculturas de Robert Arnoux se funden armoniosamente con el paisaje. Se anima a los visitantes a descubrir este espacio bajo una luz totalmente nueva, mientras emprenden un viaje acompañados por los encantadores sonidos de los cuencos tibetanos. Es un momento de suspensión, en ósmosis con el arte y la naturaleza. \"Murmure des Arbres\" ofrece una nueva forma de ver y escuchar el jardín y las obras de Robert Arnoux. Las esculturas, como centinelas poéticos, parecen cobrar vida al ritmo de los cuencos sonoros, que resuenan en armonía con los elementos naturales del jardín. Las vibraciones de los cuencos envuelven a los visitantes, transformando cada espacio en una burbuja sonora donde arte y naturaleza se funden.\n\n Una experiencia para despertar los sentidos\nEste viaje sonoro es ideal para quienes buscan profundizar en su relación con la naturaleza y el arte. Invita a los visitantes a escuchar, sentir y observar, para sumergirse mejor en la belleza del jardín. \"Terre d'Accord\" despierta los sentidos y anima a apreciar plenamente la riqueza del mundo que nos rodea, en perfecta armonía entre escultura, sonido y naturaleza.\n \nEl concierto sonoro es otra forma de entrar en contacto con el arte y experimentar la serena atmósfera del jardín artístico. Puede llegar antes y quedarse después del recorrido para hacer de éste un momento verdaderamente armonioso.\n\nLas reservas se pueden hacer a través de la web ticket y el pago se realiza in situ\nDe 17:00 a 18:00 h en el jardín Terre d'Accord."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00a16f5b-4c11-3e96-913b-c979dd5abf38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/071091b9-d800-3bbc-8a4d-1097d8fdd9f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d05b9d4e-5112-38e5-b609-9e5c360cdc5d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed612782-597e-391f-a307-92b6f4577bc5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/27ef36b5-c95d-3db0-8918-fcfa3d3bcaa0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4b7c107e-220d-3a33-9244-cbacc8d38b92",
          "schema:addressLocality": "La Chapelle-sur-Dun",
          "schema:postalCode": "76740",
          "schema:streetAddress": [
            "Jardin Terre d'Accord"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Chapelle-sur-Dun"
              ],
              "pt": [
                "La Chapelle-sur-Dun"
              ],
              "en": [
                "La Chapelle-sur-Dun"
              ],
              "it": [
                "La Chapelle-sur-Dun"
              ],
              "fr": [
                "La Chapelle-sur-Dun"
              ],
              "nl": [
                "La Chapelle-sur-Dun"
              ],
              "es": [
                "La Chapelle-sur-Dun"
              ]
            },
            "insee": "76172",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5d687b83-dade-318e-b575-822e82932d4c",
        "schema:latitude": "49.8595202",
        "schema:longitude": "0.8440174",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/aa452fe7-12ba-3de1-8cd5-b9d176a30415",
          "schema:closes": "18:00:00",
          "schema:opens": "17:00:00",
          "schema:validFrom": "2025-08-20T00:00:00",
          "schema:validThrough": "2025-08-20T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T04:29:03.605Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/58374f52-fbaf-35f8-b6f7-802082075752",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-20",
      "endTime": "18:00:00",
      "startDate": "2025-08-20",
      "startTime": "17:00:00"
    }
  ]
}