{
  "@id": "https://data.datatourisme.fr/30/0eba1143-b280-3cae-aaab-059fd3af0e18",
  "dc:identifier": "HLONOR076V51JXMC",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Im Gîte du Vieux puits erwartet Sie ein herzlicher Empfang. Dieses neue, 70 m2 große Haus befindet sich nur 1 km vom Strand von Quiberville entfernt\nDieses komfortable Haus besteht aus zwei Schlafzimmern mit jeweils einem Doppelbett.  Das Haus, das..."
    ],
    "en": [
      "A warm welcome is reserved for you at the \"Gîte du Vieux puits\". This new house of 70 M2 is located at only 1 km from the beach of Quiberville\nThis comfortable house is composed of two bedrooms, each with a double bed.  The house, furniture and..."
    ],
    "it": [
      "Un caloroso benvenuto vi attende al gîte Vieux puits. Questa nuova casa di 70 m2 si trova a solo 1 km dalla spiaggia di Quiberville\nQuesta casa confortevole dispone di due camere da letto, ciascuna con un letto matrimoniale.  La casa, che è..."
    ],
    "fr": [
      "Un accueil chaleureux vous est réservé au gîte du Vieux puits. Cette maison neuve de 70 M2 se situe à seulement 1 km de la plage de Quiberville. \nCette maison tout confort se compose de deux chambres comportant chacune un lit double.  La maison,..."
    ],
    "es": [
      "Una cálida bienvenida le espera en la casa rural Vieux puits. Esta nueva casa de 70 m2 se encuentra a sólo 1 km de la playa de Quiberville\nEsta cómoda casa tiene dos dormitorios, cada uno con una cama doble.  La casa, que es..."
    ],
    "nl": [
      "Een warm welkom wacht op u in de gîte Vieux puits. Dit nieuwe huis van 70 m2 ligt op slechts 1 km van het strand van Quiberville\nDit comfortabele huis heeft twee slaapkamers, elk met een tweepersoonsbed.  Het huis, dat..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Gîte du Vieux Puits N°1"
    ],
    "fr": [
      "Gîte du Vieux Puits N°1"
    ]
  },
  "creationDate": "2022-02-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/352ba413-c061-30ba-826f-25c47ba3636b",
    "dc:identifier": "eab77d3d-9617-4a76-98a3-1da2b9ee5bde",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/6551442f-fc4e-3f87-82c9-dc61d01e2584",
        "schema:postalCode": "76860",
        "schema:streetAddress": [
          "12 rue de la Sâane"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@terroirdecaux.net"
    ],
    "schema:legalName": "Office de Tourisme Terroir de Caux",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a74d9c9b-a449-3fa0-bb4c-d15c2693b498",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/59aff341-594f-3cb1-9ebc-82470a731367",
          "schema:addressLocality": "Quiberville",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76515",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Quiberville"
              ],
              "pt": [
                "Quiberville"
              ],
              "en": [
                "Quiberville"
              ],
              "it": [
                "Quiberville"
              ],
              "fr": [
                "Quiberville"
              ],
              "nl": [
                "Quiberville"
              ],
              "es": [
                "Quiberville"
              ]
            },
            "insee": "76515",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "eric.goubert@sfr.fr"
      ],
      "schema:telephone": [
        "+33 2 35 83 03 18"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://cafedelaplace-quiberville.fr/gites-location-saisonniere-a-quiberville/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/16ec8447-25f9-3673-a06e-c9c400b14f4c",
      "dc:description": {
        "de": [
          "Im Gîte du Vieux puits erwartet Sie ein herzlicher Empfang. Dieses neue, 70 m2 große Haus befindet sich nur 1 km vom Strand von Quiberville entfernt.\nDieses komfortable Haus besteht aus zwei Schlafzimmern mit jeweils einem Doppelbett.  Das Haus, die Möbel und die Bettwäsche sind neu und von guter Qualität. Ein zusätzlicher Schlafplatz ist dank des Schlafsofas möglich.\nDas Badezimmer ist mit einer Dusche ausgestattet, die für Personen mit eingeschränkter Mobilität zugänglich ist.\n\nDie sehr ruhige Gegend ist ideal, um sich zu erholen. Im Außenbereich erwartet Sie eine Terrasse, die von einem umzäunten Garten umgeben ist.  \nIn der Nähe (300 Meter) finden Sie ein Café und einen Lebensmittelladen mit zahlreichen Dienstleistungen. Der Strand ist 10 Minuten zu Fuß entfernt und bietet Zugang zu einer zwei Kilometer langen Strandpromenade. Alles ist vorhanden, um einen angenehmen Aufenthalt zu verbringen.\n\nSie können den Badeort und die angebotenen Aktivitäten vor Ort genießen: Schwimmen, Angeln, Wassersport in der Saison, Wandern, Fahrradtouren, Elektroroller, Restaurants, Tennis- und Bouleplätze und natürlich den berühmten Fischmarkt, ?\n\nSie kommen mit Ihrer Familie und ein Ferienhaus für 4 Personen ist Ihnen nicht genug? Ein identisches Haus befindet sich nur 20 Meter entfernt, sodass Sie Ihre Privatsphäre wahren und trotzdem in der Nähe wohnen können"
        ],
        "en": [
          "A warm welcome is reserved for you at the \"Gîte du Vieux puits\". This new house of 70 M2 is located at only 1 km from the beach of Quiberville\nThis comfortable house is composed of two bedrooms, each with a double bed.  The house, furniture and bedding are new and of good quality. An additional bed is possible thanks to the sofa bed.\nThe very quiet area is ideal for resting. Outside, a terrace surrounded by a closed garden awaits you.  \nYou will find nearby (300 meters) a grocery store with multiple services. The beach is located at 10 minutes has feet giving access to two kilometers of seaside. Everything is gathered to spend a pleasant stay. Small more, you will enjoy the view on the old well of Quiberville.\n\nYou will be able to take advantage of the seaside resort and of the proposed activities: bathing, fishing on foot and in river, nautical activities in season, excursions, loops with bicycle, electric scooters all ground, restaurants, ground of tennis and game of bowls, and of course the famous fish market,...\n\nYou are coming with your family and a 4 person gîte is not enough for you? An identical house is located at 20 meters from this one, ideal to keep its intimacy while being near!"
        ],
        "it": [
          "Un caloroso benvenuto vi attende al Gîte du Vieux puits. Questa nuova casa di 70 m2 si trova a solo 1 km dalla spiaggia di Quiberville.\nQuesta casa confortevole dispone di due camere da letto, ciascuna con un letto matrimoniale.  La casa, i mobili e la biancheria da letto sono nuovi e di buona qualità. Il divano letto offre ulteriore spazio per dormire.\nIl bagno ha una doccia accessibile alle persone con mobilità ridotta.\n\nLa zona molto tranquilla è ideale per rilassarsi. All'esterno, vi attende una terrazza circondata da un giardino recintato.  \nNelle vicinanze (300 metri) troverete un negozio di alimentari che offre una vasta gamma di servizi. La spiaggia si trova a 10 minuti a piedi e consente di accedere a due chilometri di lungomare. Tutto ciò che serve per un soggiorno piacevole.\n\nPotrete approfittare della località balneare e delle attività offerte: nuoto, pesca a piedi e nel fiume, sport acquatici in stagione, escursioni a piedi, in bicicletta, scooter elettrici fuoristrada, ristoranti, campo da tennis e bocce, e naturalmente il famoso mercato del pesce, ?\n\nVenite in famiglia e un gîte per 4 persone non vi basta? C'è una casa identica a soli 20 metri di distanza, ideale per mantenere la vostra privacy pur essendo vicini!"
        ],
        "fr": [
          "Un accueil chaleureux vous est réservé au gîte du Vieux puits. Cette maison neuve de 70 M2 se situe à seulement 1 km de la plage de Quiberville. \nCette maison tout confort se compose de deux chambres comportant chacune un lit double.  La maison, mobilier et literie sont neufs et de bonne qualité. Un couchage d'appoint supplémentaire est possible grâce au canapé convertible.\nLa salle d'eau est équipée d'une douche accessible aux personnes à mobilité réduite.\n\nLe quartier très calme est idéal pour se reposer. À l'extérieur, une terrasse  entourée d'un jardin clos vous attend.  \nVous trouverez à proximité, (300 mètres) un café épicerie aux multiples services. La plage est située a 10 minutes a pieds donnant accès a deux kilomètres de bord de mer. Tout est réuni pour passer un agréable séjour.\n\nVous pourrez profitez sur place de la station balnéaire et des activités proposées: baignades, pêche à pied et en rivière, activités nautiques en saison, randonnées, boucles à vélo, trottinettes électriques tout terrain, restaurants, terrain de tennis et de pétanque, et bien sûr le renommé marché aux poissons, …\n\nVous venez en famille et un gîte de 4 personnes n'est pas suffisant pour vous? Une maison identique se trouve à 20 mètres de celle-ci idéal pour garder son intimité tout en étant à proximité!"
        ],
        "es": [
          "Una cálida bienvenida le espera en el Gîte du Vieux puits. Esta nueva casa de 70 M2 se encuentra a sólo 1 km de la playa de Quiberville.\nEsta cómoda casa tiene dos dormitorios, cada uno con una cama doble.  La casa, los muebles y la ropa de cama son nuevos y de buena calidad. El sofá cama proporciona espacio adicional para dormir.\nEl cuarto de baño tiene una ducha accesible para personas con movilidad reducida.\n\nLa zona, muy tranquila, es ideal para relajarse. En el exterior, le espera una terraza rodeada de un jardín cerrado.  \nCerca (300 metros), encontrará una tienda de comestibles que ofrece una amplia gama de servicios. La playa está a 10 minutos a pie, lo que le da acceso a dos kilómetros de paseo marítimo. Todo lo necesario para una estancia agradable.\n\nPodrá aprovechar la estación balnearia y las actividades que ofrece: natación, pesca a pie y en el río, deportes náuticos en temporada, senderismo, ciclismo, patinetes eléctricos todo terreno, restaurantes, pista de tenis y zona de petanca y, por supuesto, el famoso mercado de pescado, ?\n\n¿Viene en familia y una casa rural para 4 personas no es suficiente para usted? Hay una casa idéntica a sólo 20 metros, ¡ideal para mantener la intimidad sin dejar de estar cerca!"
        ],
        "nl": [
          "Er wacht je een warm welkom in de Gîte du Vieux puits. Dit nieuwe huis van 70 M2 ligt op slechts 1 km van het strand van Quiberville.\nDit comfortabele huis heeft twee slaapkamers, elk met een tweepersoonsbed.  Het huis, de meubels en het beddengoed zijn nieuw en van goede kwaliteit. De slaapbank zorgt voor extra slaapruimte.\nDe badkamer heeft een douche die toegankelijk is voor mensen met beperkte mobiliteit.\n\nDe zeer rustige omgeving is ideaal om te ontspannen. Buiten wacht je een terras omringd door een omheinde tuin.  \nIn de buurt (300 meter) vind je een kruidenierswinkel met een breed scala aan diensten. Het strand ligt op 10 minuten lopen, waardoor je toegang hebt tot twee kilometer zeekust. Alles wat je nodig hebt voor een aangenaam verblijf.\n\nJe kunt profiteren van de badplaats en de aangeboden activiteiten: zwemmen, vissen te voet en in de rivier, watersporten in het seizoen, wandelen, fietsen, all-terrain elektrische scooters, restaurants, tennisbaan en jeu de boulesbaan, en natuurlijk de beroemde vismarkt, ?\n\nKom je met je gezin en is een 4-persoons gîte niet genoeg voor je? Er is een identiek huis op slechts 20 meter afstand, ideaal om je privacy te behouden en toch dichtbij te zijn!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0013991d-35aa-37ac-89b4-f3559d465cb2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1475a6cf-6ae7-399a-b692-77f34cf8abdc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d9abc6b-ab76-3e4e-825a-e6572ee29750",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/647ea105-692e-3699-9868-87808c94679c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/786ff942-15c3-3586-aafe-d1b1070122b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9266bfdd-9f9b-3fed-9c34-1e2602381157",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac1406c2-b98b-31c2-b3e5-3523fa347d27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dbae6918-339f-35db-b9bc-913290dcdfac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Gîte du Vieux puits erwartet Sie ein herzlicher Empfang. Dieses neue, 70 m2 große Haus befindet sich nur 1 km vom Strand von Quiberville entfernt\nDieses komfortable Haus besteht aus zwei Schlafzimmern mit jeweils einem Doppelbett.  Das Haus, das..."
        ],
        "en": [
          "A warm welcome is reserved for you at the \"Gîte du Vieux puits\". This new house of 70 M2 is located at only 1 km from the beach of Quiberville\nThis comfortable house is composed of two bedrooms, each with a double bed.  The house, furniture and..."
        ],
        "it": [
          "Un caloroso benvenuto vi attende al gîte Vieux puits. Questa nuova casa di 70 m2 si trova a solo 1 km dalla spiaggia di Quiberville\nQuesta casa confortevole dispone di due camere da letto, ciascuna con un letto matrimoniale.  La casa, che è..."
        ],
        "fr": [
          "Un accueil chaleureux vous est réservé au gîte du Vieux puits. Cette maison neuve de 70 M2 se situe à seulement 1 km de la plage de Quiberville. \nCette maison tout confort se compose de deux chambres comportant chacune un lit double.  La maison,..."
        ],
        "es": [
          "Una cálida bienvenida le espera en la casa rural Vieux puits. Esta nueva casa de 70 m2 se encuentra a sólo 1 km de la playa de Quiberville\nEsta cómoda casa tiene dos dormitorios, cada uno con una cama doble.  La casa, que es..."
        ],
        "nl": [
          "Een warm welkom wacht op u in de gîte Vieux puits. Dit nieuwe huis van 70 m2 ligt op slechts 1 km van het strand van Quiberville\nDit comfortabele huis heeft twee slaapkamers, elk met een tweepersoonsbed.  Het huis, dat..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/29878605-f1c9-3a72-89f5-2df0abf1ef14",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e85afa66-5ba6-3c22-9a58-a23a01150d3b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Playground",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielplatz, Außenspielplatz"
            ],
            "pt": [
              "Parque infantil, parque de jogos exterior"
            ],
            "en": [
              "Playground"
            ],
            "it": [
              "Parco giochi, parco giochi all'aperto"
            ],
            "fr": [
              "Aire de jeux, terrain de jeux extérieurs"
            ],
            "nl": [
              "Speelplaats, buitenspeelplaats"
            ],
            "es": [
              "Parque infantil, zona de juegos al aire libre"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2d3c552a-de58-3f44-abd2-b3ab1876af82",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/52b4db84-308d-32dc-b726-fd3b507dfff5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cb28cf06-e6cb-31c9-b45e-c39ed0bb62de",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f1eda6fc-ccea-3bc6-87fa-40dce36a9308",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9e1d81ad-5512-35ae-a030-cc2ad0d8d3ef",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a059534c-a049-3ed7-8607-e2a3ef5ff50f",
          "schema:addressLocality": "Quiberville",
          "schema:postalCode": "76860",
          "schema:streetAddress": [
            "Rue du Vieux Puits"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76515",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Quiberville"
              ],
              "pt": [
                "Quiberville"
              ],
              "en": [
                "Quiberville"
              ],
              "it": [
                "Quiberville"
              ],
              "fr": [
                "Quiberville"
              ],
              "nl": [
                "Quiberville"
              ],
              "es": [
                "Quiberville"
              ]
            },
            "insee": "76515",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/24d1e189-d16c-350a-bb7d-1d2b2d42373b",
        "schema:latitude": "49.8957643",
        "schema:longitude": "0.91337417",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T04:19:55.935Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e3509300-5e75-30b8-97be-303e227a607c",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/c5b5c99d-623a-3c40-bcda-661f691059fa",
          "schema:maxPrice": [
            "95"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:Overnight",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Übernachtung"
                ],
                "pt": [
                  "Por noite"
                ],
                "en": [
                  "Overnight"
                ],
                "it": [
                  "Per notte"
                ],
                "fr": [
                  "Par nuitée"
                ],
                "es": [
                  "Por noche"
                ],
                "nl": [
                  "Per nacht"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "One night (appartment)"
            ],
            "fr": [
              "Nuitée (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}