{
  "@id": "https://data.datatourisme.fr/32/0ea44404-76b1-3b03-a1d2-a117d1346810",
  "dc:identifier": "ASCLAR034V52BPJ1",
  "@type": [
    "schema:Product",
    "AccompaniedPractice",
    "FreePractice",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "SportsAndLeisurePlace",
    "ViaFerrata"
  ],
  "rdfs:comment": {
    "de": [
      "Unsere Betreuer und Führer begleiten und orientieren Sie, damit Sie eine unvergessliche Aktivität in der freien Natur erleben können. Worauf haben Sie Lust? Auf Nervenkitzel beim Canyoning, im Kanu oder im Kajak? Nach ungewöhnlichen Entdeckungen bei einer Höhlenwanderung? Auf einen Abenteuersport wie Klettern? Eine Wasserwanderung?"
    ],
    "en": [
      "Our instructors and guides will accompany you and guide you through a memorable outdoor activity. What do you want to do? Strong sensations with a canyoning, canoeing or kayaking trip? Unusual discoveries with a caving trip? An adventure sport like climbing? A fun outing with an aquatic hike?"
    ],
    "it": [
      "I nostri istruttori e le nostre guide vi accompagneranno e vi guideranno in un'attività all'aperto memorabile. Cosa volete fare? Sensazioni forti con un'escursione di canyoning, canoa o kayak? Scoperte insolite con un corso di speleologia? Uno sport d'avventura come l'arrampicata? Un'uscita divertente con un'escursione acquatica?"
    ],
    "fr": [
      "Nos moniteurs et guides vous accompagnent et vous orientent pour vous faire vivre une activité de pleine nature mémorable. De quoi avez-vous envie ? De sensations fortes avec une descente en canyoning, en canoë ou en kayak? De découvertes insolites avec un parcours de spéléologie? D’un sport d’aventure comme l’escalade ? D’une sortie ludique grâce à une randonnée aquatique?"
    ],
    "nl": [
      "Onze instructeurs en gidsen begeleiden u en loodsen u door een onvergetelijke buitenactiviteit. Wat wilt u doen? Sterke sensaties met een canyoning-, kano- of kajaktocht? Ongewone ontdekkingen met een speleologiecursus? Een avontuurlijke sport zoals klimmen? Een leuk uitje met een waterwandeling?"
    ],
    "es": [
      "Nuestros instructores y guías le acompañarán y guiarán a través de una memorable actividad al aire libre. ¿Qué le apetece hacer? ¿Sensaciones fuertes con una excursión de barranquismo, piragüismo o kayak? ¿Descubrimientos insólitos con un curso de espeleología? ¿Un deporte de aventura como la escalada? ¿Una salida divertida con una excursión acuática?"
    ]
  },
  "rdfs:label": {
    "de": [
      "BUREAU DES MONITEURS DES VALLEES DE L'HERAULT ET DES GARDONS"
    ],
    "en": [
      "BUREAU DES MONITEURS DES VALLEES DE L'HERAULT ET DES GARDONS"
    ],
    "fr": [
      "BUREAU DES MONITEURS DES VALLEES DE L'HERAULT ET DES GARDONS"
    ],
    "nl": [
      "BUREAU DES MONITEURS DES VALLEES DE L'HERAULT ET DES GARDONS"
    ],
    "es": [
      "BUREAU DES MONITEURS DES VALLEES DE L'HERAULT ET DES GARDONS"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2023-04-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/fb67b7e6-ce3c-34f5-8f7c-85b92b8f2959",
    "schema:legalName": "34 - OT ST GUILHEM VALLEE DE L'HERAULT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/3e8af753-24fa-3818-ad49-eabcb074a746",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/095a7951-2e38-3629-9b8c-e7f8acb33fa0",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34184",
          "schema:streetAddress": [
            "Avenue des moulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/b25dbb22-5c72-3a60-a998-7dd528739412",
      "schema:legalName": "BUREAU DES MONITEURS DES VALLEES DE L'HERAULT ET DES GARDONS",
      "schema:telephone": [
        "+33 4 67 83 80 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.moniteurs-herault.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b25dbb22-5c72-3a60-a998-7dd528739412",
      "schema:legalName": "BUREAU DES MONITEURS DES VALLEES DE L'HERAULT ET DES GARDONS",
      "schema:telephone": [
        "+33 4 67 83 80 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.moniteurs-herault.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6175510c-d5cf-3b03-bf0a-1c82e40d4b5e",
      "dc:description": {
        "de": [
          "Das Team des Bureau des Moniteurs passt sich all Ihren Wünschen an: Ausflüge mit der Familie, mit Freunden, Kindergruppen, Unternehmen, besondere Veranstaltungen usw. Unsere Betreuer und Führer begleiten und orientieren Sie, damit Sie eine unvergessliche Aktivität in der Natur erleben können. Worauf haben Sie Lust? Auf Nervenkitzel bei einer Canyoning-, Kanu- oder Kajakfahrt durch die schönsten Schluchten des Hérault? Auf ungewöhnliche Entdeckungen bei einer Höhlenwanderung; entscheiden Sie sich für eine Expedition in die Tiefen der Erde.\nAbenteuersport wie Klettern; klettern Sie die Klippen hinauf und bewundern Sie die schwindelerregende Landschaft.\nWasserwandern: Gehen Sie zu Fuß, lassen Sie sich treiben und lassen Sie sich von der Strömung des kristallklaren Wassers treiben. Sie brauchen keine Seile oder Klettergurte, sondern erkunden den Canyon über natürliche Rutschen und leichte Sprünge.\nEin Abenteuerparcours oder eine Via Ferrata, um mehrere Aktivitäten zu genießen; mischen Sie die Freuden und kombinieren Sie die Besteigung kleinerer Gipfel mit Höhlendurchquerungen, Luftpassagen, Abseilen oder Seilrutschen.\nSicherheit ist für das Bureau des Moniteurs eine Priorität, weshalb die Betreuung dieser Aktivitäten erfahrenen, staatlich geprüften Bergführern anvertraut wird, die sich in der Region bestens auskennen. Außerdem stellen wir eine Ausrüstung zur Verfügung, die alle zwei Jahre erneuert wird.\nLassen Sie uns an Ihrer Meinung und Erfahrung teilhaben!"
        ],
        "en": [
          "The team of the Instructors' Office adapts to all your requests: family outings, groups of children, companies, special events, etc. Our instructors and guides will accompany you and guide you through a memorable outdoor activity. What do you want to do? Strong sensations with a descent in canyoning, canoe or kayak along the most beautiful gorges of the Hérault? Unusual discoveries with a potholing trip; opt for an expedition into the depths of the earth.\nAn adventure sport such as climbing; climb cliffs and admire a breathtaking landscape.\nA fun outing with an aquatic hike; walk, float and let yourself be carried by the current of the crystal clear waters. No ropes or harnesses, you explore the canyon by means of natural slides and light jumps.\nYou can enjoy several activities on an adventure course or a via ferrata; mix the pleasures and combine ascents of small peaks with cave crossings, aerial passages, abseiling or tyrolean traverse.\nSafety is a priority for the Instructors? Office, which is why the supervision of these activities is entrusted to state-qualified guides, experienced and knowledgeable of the region. In addition, we provide equipment that is renewed every 2 years.\nGo on an adventure with peace of mind and share your opinion and experience with us!"
        ],
        "it": [
          "Il team dell'Ufficio istruttori è in grado di adattarsi a tutte le vostre esigenze: gite con la famiglia, con gli amici, con gruppi di bambini, con aziende, eventi speciali, ecc. I nostri istruttori e le nostre guide vi accompagneranno e vi guideranno in un'attività all'aperto memorabile. Cosa volete fare? Emozioni con un'escursione di canyoning, canoa o kayak nelle più belle gole dell'Hérault? Scoperte insolite con un'escursione di speleologia; optate per una spedizione nelle profondità della terra.\nUno sport d'avventura come l'arrampicata; scalate le falesie e ammirate il paesaggio mozzafiato.\nUn'uscita divertente con una passeggiata in acqua; camminate, galleggiate e lasciatevi trasportare dalla corrente delle acque cristalline. Non sono necessarie corde o imbracature, si esplora il canyon con scivoli naturali e salti leggeri.\nUn percorso avventura o una via ferrata per praticare diverse attività; mescolate i piaceri e combinate le scalate di piccole cime con le traversate di grotte, i passaggi aerei, le calate in corda doppia o le traversate tirolesi.\nLa sicurezza è una priorità per il Bureau des Moniteurs, per questo la supervisione di queste attività è affidata a guide esperte e qualificate che conoscono a fondo la regione. Inoltre, forniamo attrezzature che vengono rinnovate ogni due anni.\nPartite all'avventura in tutta tranquillità e condividete con noi le vostre opinioni ed esperienze!"
        ],
        "fr": [
          "L’équipe du Bureau des Moniteurs s’adapte à toutes vos demandes : sorties en famille, entre amis, groupes d’enfants, entreprises, événements spéciaux, etc. Nos moniteurs et guides vous accompagnent et vous orientent pour vous faire vivre une activité de pleine nature mémorable. De quoi avez-vous envie ? De sensations fortes avec une descente en canyoning, en canoë ou en kayak le long des plus belles gorges de l’Hérault? De découvertes insolites avec un parcours de spéléologie ; optez pour une expédition dans les profondeurs de la Terre.\nD’un sport d’aventure comme l’escalade ; grimpez des falaises et admirez un paysage vertigineux. \nD’une sortie ludique grâce à une randonnée aquatique ; marchez, flottez et laissez-vous porter par le courant des eaux cristallines. Au programme, pas de cordes ni de baudriers, vous explorez le canyon au moyen de toboggans naturels et de légers sauts.\nD’un parcours aventure ou d’une via ferrata pour apprécier plusieurs activités ; mixez les plaisirs et associez des ascensions de petits sommets avec des traversées de cavités, des passages aériens, des descentes en rappel ou des tyroliennes.\nLa sécurité est une priorité pour le Bureau des Moniteurs, c’est pourquoi l’encadrement de ces activités est confié à des guides diplomés d’État, expérimentés et grands connaisseurs de la région. D’autre part, nous fournissons un matériel renouvelé tous les 2 ans.\nPartez à l’aventure en toute sérénité et partagez-nous votre avis et votre expérience !"
        ],
        "nl": [
          "Het team van het Instructeursbureau kan zich aanpassen aan al uw wensen: uitstapjes met familie, vrienden, groepen kinderen, bedrijven, speciale evenementen, enz. Onze instructeurs en gidsen zullen u begeleiden en u een onvergetelijke buitenactiviteit bezorgen. Wat wilt u doen? Sensatie met een canyoning-, kano- of kajaktocht door de mooiste kloven van de Hérault? Ongewone ontdekkingen met een speleotocht; kies voor een expeditie naar de diepten van de aarde.\nEen avontuurlijke sport zoals klimmen; beklim de kliffen en bewonder het adembenemende landschap.\nEen leuk uitje met een waterwandeling; wandel, drijf en laat u meevoeren door de stroming van het kristalheldere water. Er zijn geen touwen of harnassen nodig, u verkent de canyon door middel van natuurlijke glijbanen en lichte sprongen.\nEen avonturenparcours of een via ferrata om te genieten van verschillende activiteiten; meng de geneugten en combineer beklimmingen van kleine bergtoppen met grotoversteken, luchtpassages, abseilen of tyroleren.\nVeiligheid is een prioriteit voor het Bureau des Moniteurs, daarom wordt de begeleiding van deze activiteiten toevertrouwd aan ervaren, door de staat gediplomeerde gidsen die de streek door en door kennen. Bovendien stellen wij materiaal ter beschikking dat om de twee jaar wordt vernieuwd.\nGa met een gerust hart op avontuur en deel uw mening en ervaring met ons!"
        ],
        "es": [
          "El equipo de la Oficina de Monitores se adapta a todas sus necesidades: salidas en familia, con amigos, grupos de niños, empresas, eventos especiales, etc. Nuestros monitores y guías le acompañarán y guiarán en una actividad al aire libre inolvidable. ¿Qué le apetece hacer? ¿Emociones con un descenso de barrancos, en canoa o en kayak por las gargantas más bellas del Hérault? Descubrimientos insólitos con una excursión de espeleología; opte por una expedición a las profundidades de la tierra.\nUn deporte de aventura como la escalada; escale los acantilados y admire el impresionante paisaje.\nUna salida divertida con un paseo acuático; camine, flote y déjese llevar por la corriente de las aguas cristalinas. Sin necesidad de cuerdas ni arneses, explora el cañón mediante toboganes naturales y saltos ligeros.\nUn recorrido de aventura o una vía ferrata para disfrutar de varias actividades; mezcle los placeres y combine ascensiones a pequeños picos con travesías de cuevas, pasos aéreos, rápeles o tirolinas.\nLa seguridad es una prioridad para el Bureau des Moniteurs, por eso la supervisión de estas actividades se confía a guías experimentados, titulados por el Estado y que conocen a fondo la región. Además, proporcionamos equipos que se renuevan cada dos años.\nLáncese a la aventura con toda tranquilidad y comparta con nosotros su opinión y su experiencia"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6172f7e0-165c-3c2f-b399-8c31c33d13b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ba55a13-1ff0-3d11-9fd4-adc240c890b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Unsere Betreuer und Führer begleiten und orientieren Sie, damit Sie eine unvergessliche Aktivität in der freien Natur erleben können. Worauf haben Sie Lust? Auf Nervenkitzel beim Canyoning, im Kanu oder im Kajak? Nach ungewöhnlichen Entdeckungen bei einer Höhlenwanderung? Auf einen Abenteuersport wie Klettern? Eine Wasserwanderung?"
        ],
        "en": [
          "Our instructors and guides will accompany you and guide you through a memorable outdoor activity. What do you want to do? Strong sensations with a canyoning, canoeing or kayaking trip? Unusual discoveries with a caving trip? An adventure sport like climbing? A fun outing with an aquatic hike?"
        ],
        "it": [
          "I nostri istruttori e le nostre guide vi accompagneranno e vi guideranno in un'attività all'aperto memorabile. Cosa volete fare? Sensazioni forti con un'escursione di canyoning, canoa o kayak? Scoperte insolite con un corso di speleologia? Uno sport d'avventura come l'arrampicata? Un'uscita divertente con un'escursione acquatica?"
        ],
        "fr": [
          "Nos moniteurs et guides vous accompagnent et vous orientent pour vous faire vivre une activité de pleine nature mémorable. De quoi avez-vous envie ? De sensations fortes avec une descente en canyoning, en canoë ou en kayak? De découvertes insolites avec un parcours de spéléologie? D’un sport d’aventure comme l’escalade ? D’une sortie ludique grâce à une randonnée aquatique?"
        ],
        "nl": [
          "Onze instructeurs en gidsen begeleiden u en loodsen u door een onvergetelijke buitenactiviteit. Wat wilt u doen? Sterke sensaties met een canyoning-, kano- of kajaktocht? Ongewone ontdekkingen met een speleologiecursus? Een avontuurlijke sport zoals klimmen? Een leuk uitje met een waterwandeling?"
        ],
        "es": [
          "Nuestros instructores y guías le acompañarán y guiarán a través de una memorable actividad al aire libre. ¿Qué le apetece hacer? ¿Sensaciones fuertes con una excursión de barranquismo, piragüismo o kayak? ¿Descubrimientos insólitos con un curso de espeleología? ¿Un deporte de aventura como la escalada? ¿Una salida divertida con una excursión acuática?"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1730c70b-e53c-3b30-b5d4-d92693c8c8bf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9dce42c1-633e-35d7-854e-f4e5783af9f1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6c8ee6aa-9ec6-3a5e-ac43-77894e045e2d",
          "schema:addressLocality": "Saint-Guilhem-le-Désert",
          "schema:postalCode": "34150",
          "schema:streetAddress": [
            "D4"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34261",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Guilhem-le-Désert"
              ],
              "pt": [
                "Saint-Guilhem-le-Désert"
              ],
              "en": [
                "Saint-Guilhem-le-Désert"
              ],
              "it": [
                "Saint-Guilhem-le-Désert"
              ],
              "fr": [
                "Saint-Guilhem-le-Désert"
              ],
              "nl": [
                "Saint-Guilhem-le-Désert"
              ],
              "es": [
                "Saint-Guilhem-le-Désert"
              ]
            },
            "insee": "34261",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/024b9d49-19c2-3556-add6-05acff9354d4",
        "schema:latitude": "43.730877",
        "schema:longitude": "3.55375373",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2637c74b-68f5-3c83-b67b-df4e7f75b74a",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Das ganze Jahr über auf Reservierung geöffnet - in der Saison für Canyoning"
            ],
            "en": [
              "Open all year round on reservation - in season for canyoning"
            ],
            "it": [
              "Aperto tutto l'anno su prenotazione - in stagione per il canyoning"
            ],
            "fr": [
              "Ouvert toute l'année sur réservation - en saison pour le canyoning"
            ],
            "nl": [
              "Het hele jaar geopend op reservering - in het seizoen voor canyoning"
            ],
            "es": [
              "Abierto todo el año previa reserva - en temporada de barranquismo"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/06979939-1f1f-31a0-93ca-5c15a295a222",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6a38abd5-3fa9-3770-8c22-bda54d776915",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/adacf362-6b14-303e-9ff9-2a5484f48672",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c0b1aa9b-0571-320a-86ee-d90e9392d6ff",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/da10f7f5-e1bb-32c3-a50c-711a87901202",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T02:07:27.036Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d747e968-6d47-31ab-95fe-362440db63ee",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/75deda86-38c5-32e2-becf-ae1ba49db749",
          "schema:maxPrice": [
            "45"
          ],
          "schema:minPrice": [
            "35"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Grundtarif Erwachsenen"
            ],
            "en": [
              "Adult rate"
            ],
            "fr": [
              "Adulte plein tarif"
            ],
            "nl": [
              "Volle prijs volwassene"
            ],
            "es": [
              "Tarifa básica"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/f3b099b7-33fd-31c3-a16f-afcee0404986",
          "schema:minPrice": [
            "35"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Grundtarif Erwachsenen"
            ],
            "en": [
              "Adult rate"
            ],
            "fr": [
              "Adulte plein tarif"
            ],
            "nl": [
              "Volle prijs volwassene"
            ],
            "es": [
              "Tarifa básica"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}