{
  "@id": "https://data.datatourisme.fr/32/0ed4eba8-5dd1-3e23-8567-9cf2f1b9567f",
  "dc:identifier": "FMALAR034V52PHX0",
  "schema:endDate": [
    "2025-09-30"
  ],
  "schema:startDate": [
    "2025-09-01"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Besuchen Sie Saint-Guilhem-le-Désert, eines der schönsten Dörfer Frankreichs, das Ihnen so viel zu erzählen hat!\nSaint-Guilhem-le-Désert ist eine unumgängliche Etappe auf dem Jakobsweg und liegt im Tal von Gellone, einem prächtigen grünen und steinigen Schmuckkästchen. In Begleitung unseres passionierten Fremdenführers durchstreifen Sie die Gassen des Dorfes und entdecken die mittelalterlichen Re"
    ],
    "en": [
      "Visit Saint-Guilhem-le-Désert, one of France's most beautiful villages, with so much to tell you!\nSaint-Guilhem-le-Désert is an essential stopover on the pilgrimage route to Santiago de Compostela, nestled in the Gellone valley, a sumptuous setting of greenery and rocky outcrops. Accompanied by our enthusiastic guide, you'll wander through the narrow streets of the village and discover its mediev"
    ],
    "it": [
      "Visitate Saint-Guilhem-le-Désert, uno dei Borghi più belli di Francia, con tanto da raccontare!\nSaint-Guilhem-le-Désert è una tappa fondamentale del Cammino di Santiago de Compostela, adagiata nella valle del Gellone, un sontuoso scenario di verde e affioramenti rocciosi. Accompagnati dalla nostra guida entusiasta, potrete passeggiare per le stradine del villaggio e scoprire i suoi tesori medievali."
    ],
    "fr": [
      "Visitez Saint-Guilhem-le-Désert, l'un des Plus Beaux Villages de France qui a tant à vous raconter !\nÉtape incontournable sur le chemin de Saint-Jacques-de-Compostelle, Saint-Guilhem-le-Désert est niché dans le val de Gellone, un somptueux écrin de verdure et de rocaille. En compagnie de notre guide passionné, vous arpentez les ruelles du village et découvrez les richesses médiévales du village."
    ],
    "es": [
      "Visite Saint-Guilhem-le-Désert, uno de los pueblos más bonitos de Francia, ¡con tanto que contarle!\nSaint-Guilhem-le-Désert, etapa obligada del Camino de Santiago, está enclavado en el valle del Gellone, un suntuoso marco de verdor y rocas. Acompañado por nuestro entusiasta guía, paseará por las callejuelas del pueblo y descubrirá sus tesoros medievales."
    ],
    "nl": [
      "Bezoek Saint-Guilhem-le-Désert, een van de Mooiste Dorpen van Frankrijk, dat u veel te vertellen heeft!\nSaint-Guilhem-le-Désert is een onmisbare halte op de pelgrimsroute naar Santiago de Compostela, genesteld in de Gellone-vallei, een weelderige omgeving van groen en rotsen. Onder begeleiding van onze enthousiaste gids dwaal je door de smalle straatjes van het dorp en ontdek je de middeleeuwse s"
    ]
  },
  "rdfs:label": {
    "fr": [
      "VISITE GUIDÉE DE SAINT-GUILHEM-LE-DÉSERT"
    ]
  },
  "creationDate": "2025-07-13",
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/fb67b7e6-ce3c-34f5-8f7c-85b92b8f2959",
    "schema:legalName": "34 - OT ST GUILHEM VALLEE DE L'HERAULT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f32debc9-c0f1-333b-9c57-50c3a35b2cdc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/095a7951-2e38-3629-9b8c-e7f8acb33fa0",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34184",
          "schema:streetAddress": [
            "Avenue des moulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:faxNumber": [
        "+33 (0)4 67 67 71 77"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/63eab3b7-ba55-3fd5-8d51-d3969900e059",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://reservation.saintguilhem-valleeherault.fr/visite-guidee-de-saint-guilhem-le-desert-1-1-1.html#reservation"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/03d74491-4ef4-33c2-ac2a-c617bc322b58",
      "schema:legalName": "VISITE GUIDÉE DE SAINT-GUILHEM-LE-DÉSERT",
      "schema:telephone": [
        "+33 4 67 57 58 83"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://reservation.saintguilhem-valleeherault.fr/visite-guidee-de-saint-guilhem-le-desert-1-1-1.html#reservation"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/63eab3b7-ba55-3fd5-8d51-d3969900e059",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://reservation.saintguilhem-valleeherault.fr/visite-guidee-de-saint-guilhem-le-desert-1-1-1.html#reservation"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/eff3bd8c-489a-30b9-803b-31e8e33ebbe5",
      "dc:description": {
        "de": [
          "Besuchen Sie Saint-Guilhem-le-Désert, eines der Schönsten Dörfer Frankreichs, das Ihnen so viel zu erzählen hat!\n\nSaint-Guilhem-le-Désert ist eine unumgängliche Etappe auf dem Jakobsweg und liegt im Tal von Gellone, einem prächtigen Schmuckkästchen aus Grün und Steinen.\n\nIn Begleitung unseres passionierten Führers durchstreifen Sie die Gassen des Dorfes und entdecken die mittelalterlichen Reichtümer des Dorfes: die Kirche und den Kreuzgang der Abtei von Gellone, ein Juwel der romanischen Kunst des Languedoc, die bemerkenswerten romanischen Fassaden des Dorfes, die Schönheit des Verdus-Wasserfalls? Die Besichtigung geht weiter mit einem Bummel durch die typischen Gassen voller Emotionen!\n\nIm September finden Sie unsere geführten Touren wieder:\n- Jeden Montag, Dienstag, Donnerstag und Samstag um 10:30 und 14:30 Uhr außer Montag, den 1. September und Samstag, den 20. September\n- Jeden Mittwoch um 10:30 Uhr\n- Jeden Sonntag um 14:30 Uhr außer Sonntag, den 21.09\n\nReservierung über den Online-Ticketshop oder direkt in einem unserer Fremdenverkehrsbüros erforderlich.\nBitte melden Sie sich 10 Minuten vor der Abfahrtszeit am Empfang.\nDauer des Besuchs: 1,5 Stunden\nKinder unter 10 Jahren: kostenlos\n\nWichtige Informationen:\nBitte beachten Sie, dass diese Website nicht für Personen mit eingeschränkter Mobilität (Motor) geeignet ist"
        ],
        "en": [
          "Visit Saint-Guilhem-le-Désert, one of France's most beautiful villages, with so much to tell you!\n\nSaint-Guilhem-le-Désert is an essential stopover on the pilgrimage route to Santiago de Compostela, nestled in the Gellone valley, a sumptuous setting of greenery and rocky outcrops.\n\nAccompanied by our enthusiastic guide, you will wander through the narrow streets of the village and discover its medieval treasures: the church and cloister of Gellone Abbey, a jewel of Languedoc Romanesque art, the remarkable Romanesque facades of the village, the beauty of the Verdus waterfall? The tour continues with a stroll through the typical, emotionally-charged streets!\n\nFor the month of September, join our guided tours:\n- Every Monday, Tuesday, Thursday and Saturday at 10:30 a.m. and 2:30 p.m. except Monday 1/09 and Saturday 20/09\n- Every Wednesday at 10:30 am\n- Every Sunday at 2.30pm except Sunday 21/09\n\nReservations required via the online ticketing service or directly at one of our Tourist Offices.\nPlease arrive 10 minutes before departure time.\nLength of visit: 1h30\nChildren under 10: Free\n\nImportant information :\nPlease note that this site is not suitable for people with reduced mobility (motor)"
        ],
        "it": [
          "Visitate Saint-Guilhem-le-Désert, uno dei Borghi più belli di Francia, con tante cose da raccontare!\n\nSaint-Guilhem-le-Désert è una tappa fondamentale del Cammino di Santiago de Compostela, adagiata nella valle del Gellone, un sontuoso scenario di verde e affioramenti rocciosi.\n\nAccompagnati dalla nostra appassionata guida, potrete passeggiare per le stradine del villaggio e scoprire i suoi tesori medievali: la chiesa e il chiostro dell'Abbazia di Gellone, gioiello dell'arte romanica della Linguadoca, le notevoli facciate romaniche del villaggio, la bellezza della cascata del Verdus? Il tour prosegue con una passeggiata tra le tipiche stradine, ricca di emozioni!\n\nPer il mese di settembre, partecipate alle nostre visite guidate:\n- Ogni lunedì, martedì, giovedì e sabato alle 10.30 e alle 14.30, tranne lunedì 1/09 e sabato 20/09\n- Ogni mercoledì alle 10.30\n- Tutte le domeniche alle 14.30 tranne domenica 21/09\n\nLe prenotazioni devono essere effettuate tramite il servizio di biglietteria online o direttamente presso uno dei nostri Uffici del Turismo.\nPresentarsi alla reception 10 minuti prima dell'orario di partenza.\nDurata della visita: 1h30\nBambini sotto i 10 anni: gratis\n\nInformazioni importanti :\nSi prega di notare che questo sito non è adatto a persone con mobilità ridotta (motore)"
        ],
        "fr": [
          "Visitez Saint-Guilhem-le-Désert, l'un des Plus Beaux Villages de France qui a tant à vous raconter !\n\nÉtape incontournable sur le chemin de Saint-Jacques-de-Compostelle, Saint-Guilhem-le-Désert est niché dans le val de Gellone, un somptueux écrin de verdure et de rocaille.\n\nEn compagnie de notre guide passionné, vous arpentez les ruelles du village et découvrez les richesses médiévales du village : l’église et le cloître de l’abbaye de Gellone, joyau de l’art roman languedocien, les remarquables façades romanes du village, la beauté de la cascade du Verdus… La visite se poursuit en flânant dans les ruelles typiques chargées d’émotions ! \n\nPour le mois de septembre, retrouvez nos visites guidées :\n- Tous les lundis, mardis, jeudis et samedis à 10h30 et 14h30 sauf lundi 1/09 et samedi 20/09\n- Tous les mercredis à 10h30\n- Tous les dimanches à 14h30 sauf dimanche 21/09\n\nRéservation obligatoire via la billetterie en ligne ou directement dans un des nos Offices de Tourisme.\nSe présenter à l'accueil 10 minutes avant l'horaire de départ.\nDurée de la visite: 1h30\nEnfants moins de 10 ans : Gratuit\n\nInformation importante :\nVeuillez noter que ce site n’est pas adapté aux personnes à mobilité réduite (moteur)"
        ],
        "es": [
          "Visite Saint-Guilhem-le-Désert, uno de los pueblos más bonitos de Francia, ¡con tanto que contarle!\n\nSaint-Guilhem-le-Désert, etapa obligada del Camino de Santiago, está enclavado en el valle del Gellone, un suntuoso marco de verdor y rocas.\n\nAcompañado por nuestro entusiasta guía, paseará por las callejuelas del pueblo y descubrirá sus tesoros medievales: la iglesia y el claustro de la abadía de Gellone, joya del arte románico del Languedoc, las notables fachadas románicas del pueblo, la belleza de la cascada de Verdus? La visita continúa con un paseo por las típicas callejuelas, ¡llenas de emoción!\n\nDurante el mes de septiembre, únase a nuestras visitas guiadas:\n- Todos los lunes, martes, jueves y sábados a las 10.30 h y 14.30 h, excepto el lunes 1/09 y el sábado 20/09\n- Todos los miércoles a las 10.30 h\n- Todos los domingos a las 14.30 excepto el domingo 21/09\n\nLas reservas deben realizarse a través del servicio de venta de entradas en línea o directamente en una de nuestras Oficinas de Turismo.\nPreséntese en recepción 10 minutos antes de la hora de salida.\nDuración de la visita: 1h30\nNiños menores de 10 años: gratis\n\nInformación importante :\nTenga en cuenta que este sitio no es adecuado para personas con movilidad reducida (motor)"
        ],
        "nl": [
          "Bezoek Saint-Guilhem-le-Désert, een van de Mooiste Dorpen van Frankrijk, met zoveel te vertellen!\n\nSaint-Guilhem-le-Désert is een onmisbare halte op de pelgrimsroute naar Santiago de Compostela, genesteld in de Gellone-vallei, een weelderige omgeving van groen en rotsen.\n\nOnder begeleiding van onze enthousiaste gids wandelt u door de smalle straatjes van het dorp en ontdekt u de middeleeuwse schatten: de kerk en het klooster van de abdij van Gellone, een juweel van de Romaanse kunst van de Languedoc, de opmerkelijke Romaanse gevels van het dorp, de schoonheid van de Verdus waterval? De tour gaat verder met een wandeling door de typische smalle straatjes, vol emotie!\n\nNeem in de maand september deel aan onze rondleidingen:\n- Elke maandag, dinsdag, donderdag en zaterdag om 10.30 en 14.30 uur behalve maandag 1/09 en zaterdag 20/09\n- Elke woensdag om 10.30 uur\n- Elke zondag om 14.30 uur behalve zondag 21/09\n\nBoekingen moeten worden gemaakt via de online ticketservice of rechtstreeks bij een van onze VVV-kantoren.\nKom 10 minuten voor vertrektijd naar de receptie.\nDuur van het bezoek: 1u30\nKinderen onder 10 jaar: gratis\n\nBelangrijke informatie:\nHoud er rekening mee dat deze camping niet geschikt is voor mensen met beperkte mobiliteit (motor)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/76d1fae3-b25c-332b-95cd-dcc175988096",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9271e89f-f87e-3da1-9f7b-faa5b31ff8c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Besuchen Sie Saint-Guilhem-le-Désert, eines der schönsten Dörfer Frankreichs, das Ihnen so viel zu erzählen hat!\nSaint-Guilhem-le-Désert ist eine unumgängliche Etappe auf dem Jakobsweg und liegt im Tal von Gellone, einem prächtigen grünen und steinigen Schmuckkästchen. In Begleitung unseres passionierten Fremdenführers durchstreifen Sie die Gassen des Dorfes und entdecken die mittelalterlichen Re"
        ],
        "en": [
          "Visit Saint-Guilhem-le-Désert, one of France's most beautiful villages, with so much to tell you!\nSaint-Guilhem-le-Désert is an essential stopover on the pilgrimage route to Santiago de Compostela, nestled in the Gellone valley, a sumptuous setting of greenery and rocky outcrops. Accompanied by our enthusiastic guide, you'll wander through the narrow streets of the village and discover its mediev"
        ],
        "it": [
          "Visitate Saint-Guilhem-le-Désert, uno dei Borghi più belli di Francia, con tanto da raccontare!\nSaint-Guilhem-le-Désert è una tappa fondamentale del Cammino di Santiago de Compostela, adagiata nella valle del Gellone, un sontuoso scenario di verde e affioramenti rocciosi. Accompagnati dalla nostra guida entusiasta, potrete passeggiare per le stradine del villaggio e scoprire i suoi tesori medievali."
        ],
        "fr": [
          "Visitez Saint-Guilhem-le-Désert, l'un des Plus Beaux Villages de France qui a tant à vous raconter !\nÉtape incontournable sur le chemin de Saint-Jacques-de-Compostelle, Saint-Guilhem-le-Désert est niché dans le val de Gellone, un somptueux écrin de verdure et de rocaille. En compagnie de notre guide passionné, vous arpentez les ruelles du village et découvrez les richesses médiévales du village."
        ],
        "es": [
          "Visite Saint-Guilhem-le-Désert, uno de los pueblos más bonitos de Francia, ¡con tanto que contarle!\nSaint-Guilhem-le-Désert, etapa obligada del Camino de Santiago, está enclavado en el valle del Gellone, un suntuoso marco de verdor y rocas. Acompañado por nuestro entusiasta guía, paseará por las callejuelas del pueblo y descubrirá sus tesoros medievales."
        ],
        "nl": [
          "Bezoek Saint-Guilhem-le-Désert, een van de Mooiste Dorpen van Frankrijk, dat u veel te vertellen heeft!\nSaint-Guilhem-le-Désert is een onmisbare halte op de pelgrimsroute naar Santiago de Compostela, genesteld in de Gellone-vallei, een weelderige omgeving van groen en rotsen. Onder begeleiding van onze enthousiaste gids dwaal je door de smalle straatjes van het dorp en ontdek je de middeleeuwse s"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9fc46368-3292-3f76-8f8e-2175b3f71fc7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/22e4bebd-659b-3801-b356-1b95601ad23a",
          "ebucore:title": {
            "de": [
              "Chevet de l'abbaye de Gellone©OTI St Guilhem Vallée Hérault"
            ],
            "en": [
              "Chevet de l'abbaye de Gellone©OTI St Guilhem Vallée Hérault"
            ],
            "fr": [
              "Chevet de l'abbaye de Gellone©OTI St Guilhem Vallée Hérault"
            ],
            "nl": [
              "Chevet de l'abbaye de Gellone©OTI St Guilhem Vallée Hérault"
            ],
            "es": [
              "Chevet de l'abbaye de Gellone©OTI St Guilhem Vallée Hérault"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©OTI St Guilhem Vallée Hérault"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/344a819f-ff00-316a-b4f2-ffaa41d62116",
          "ebucore:locator": [
            "https://cdt34.media.tourinsoft.eu/upload/Chevet-de-l-abbaye-de-Gellone-OTI-St-Guilhem-Vallee-Herault.JPEG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9fc46368-3292-3f76-8f8e-2175b3f71fc7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/22e4bebd-659b-3801-b356-1b95601ad23a",
          "ebucore:title": {
            "de": [
              "Chevet de l'abbaye de Gellone©OTI St Guilhem Vallée Hérault"
            ],
            "en": [
              "Chevet de l'abbaye de Gellone©OTI St Guilhem Vallée Hérault"
            ],
            "fr": [
              "Chevet de l'abbaye de Gellone©OTI St Guilhem Vallée Hérault"
            ],
            "nl": [
              "Chevet de l'abbaye de Gellone©OTI St Guilhem Vallée Hérault"
            ],
            "es": [
              "Chevet de l'abbaye de Gellone©OTI St Guilhem Vallée Hérault"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©OTI St Guilhem Vallée Hérault"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/344a819f-ff00-316a-b4f2-ffaa41d62116",
          "ebucore:locator": [
            "https://cdt34.media.tourinsoft.eu/upload/Chevet-de-l-abbaye-de-Gellone-OTI-St-Guilhem-Vallee-Herault.JPEG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArchitectureAndHeritage",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Architektur und Kulturerbe"
        ],
        "pt": [
          "Arquitetura e património"
        ],
        "en": [
          "Architecture and heritage"
        ],
        "it": [
          "Architettura e patrimonio"
        ],
        "fr": [
          "Architecture et patrimoine"
        ],
        "es": [
          "Arquitectura y patrimonio"
        ],
        "nl": [
          "Architectuur en erfgoed"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/72626c82-bdb9-3935-9d4a-0d4f33ee5986",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd93ce51-6d86-3008-9252-59858e219fcf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/86e62936-117d-32f1-acb6-705c3b42e833",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1e8e606b-27b2-3ce5-8787-677fd05fa5f7",
          "schema:addressLocality": "Saint-Guilhem-le-Désert",
          "schema:postalCode": "34150",
          "schema:streetAddress": [
            "2 Place de la Liberté"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34261",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Guilhem-le-Désert"
              ],
              "pt": [
                "Saint-Guilhem-le-Désert"
              ],
              "en": [
                "Saint-Guilhem-le-Désert"
              ],
              "it": [
                "Saint-Guilhem-le-Désert"
              ],
              "fr": [
                "Saint-Guilhem-le-Désert"
              ],
              "nl": [
                "Saint-Guilhem-le-Désert"
              ],
              "es": [
                "Saint-Guilhem-le-Désert"
              ]
            },
            "insee": "34261",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/65d6706e-5109-30af-b85a-c988972ee1ca",
        "schema:latitude": "43.73404",
        "schema:longitude": "3.54899",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/73b80a26-dcc8-3fc2-9976-ece29ac9ef05",
          "schema:validFrom": "2025-09-01T00:00:00",
          "schema:validThrough": "2025-09-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "- Jeden Montag, Dienstag, Donnerstag und Samstag um 10:30 und 14:30 außer Montag 1/09 und Samstag 20/09\n- Jeden Mittwoch um 10:30 Uhr\n- Jeden Sonntag um 14:30 Uhr außer Sonntag 21/09"
            ],
            "en": [
              "- Every Monday, Tuesday, Thursday and Saturday at 10:30 a.m. and 2:30 p.m. except Monday 1/09 and Saturday 20/09\n- Every Wednesday at 10:30 a.m\n- Every Sunday at 2.30pm except Sunday 21/09"
            ],
            "it": [
              "- Ogni lunedì, martedì, giovedì e sabato alle 10.30 e alle 14.30, tranne lunedì 1/09 e sabato 20/09\n- Ogni mercoledì alle 10.30\n- Tutte le domeniche alle 14.30 tranne domenica 21/09"
            ],
            "fr": [
              "- Tous les lundis, mardis, jeudis et samedis à 10h30 et 14h30 sauf lundi 1/09 et samedi 20/09\n- Tous les mercredis à 10h30\n- Tous les dimanches à 14h30 sauf dimanche 21/09"
            ],
            "es": [
              "- Todos los lunes, martes, jueves y sábados a las 10.30 y 14.30 horas, excepto el lunes 1/09 y el sábado 20/09\n- Todos los miércoles a las 10.30 h\n- Todos los domingos a las 14.30 excepto el domingo 21/09"
            ],
            "nl": [
              "- Elke maandag, dinsdag, donderdag en zaterdag om 10.30 uur en 14.30 uur behalve maandag 1/09 en zaterdag 20/09\n- Elke woensdag om 10.30 uur\n- Elke zondag om 14.30 uur behalve zondag 21/09"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/33bf9f3c-0b51-31dd-b769-5646865da62d",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/51b9fccd-aeeb-3ceb-8a25-42f767b2bd8e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/5de5d8dd-0cdf-3bad-8d06-3f85feee2ede",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8d07e7ba-9608-3c87-8c81-2c96261f5e07",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c427829b-c2f6-3777-9cb8-b3c8d2b55397",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "34261"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T02:11:01.621Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a0f60866-c8b6-3710-bd1a-2b0811b803af",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/05901751-0db4-365d-85cb-a7e20e40de56",
          "schema:maxPrice": [
            "9"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d061d4ac-bc2a-3060-9424-47f45a760629",
          "schema:maxPrice": [
            "5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Arbeitssuchende, RSA, 10-18 Jahre, Studierende"
            ],
            "en": [
              "Jobseekers, RSA, 10-18 year olds, students"
            ],
            "it": [
              "Persone in cerca di lavoro, RSA, giovani dai 10 ai 18 anni, studenti"
            ],
            "fr": [
              "Demandeur d'emploi, RSA, 10-18ans, étudiants"
            ],
            "nl": [
              "Werkzoekenden, RSA, 10-18-jarigen, studenten"
            ],
            "es": [
              "Demandantes de empleo, RSA, 10-18 años, estudiantes"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/2fadb3b5-702c-36cc-8627-bcaad4a7fd9b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/3cc9d908-3e3e-3042-9bcf-fcdeec201e61",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6a4f5807-6a4e-3b6c-801d-adb63cb1e944",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a56cd47f-615f-3d64-a30c-529fc4428e59",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a8d9cdde-e1b5-3e17-b2df-04d68b8efb01",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/6e04191a-1712-3644-a873-9ec44b569ccb",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-30",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a0b173c-0d3b-39f9-bea0-8d4d8655e7d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4cadd890-73ef-3933-ac6c-f865f4ce8d8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/adca2c1c-d2fa-3bc1-ad33-9010178d81aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1a80e6e-6350-393c-9081-9c7157e93db6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6f7fbfb-d003-3780-8c63-86ed40f92fcd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        }
      ],
      "openingDetails": {
        "de": [
          "- Jeden Montag, Dienstag, Donnerstag und Samstag um 10:30 und 14:30 außer Montag 1/09 und Samstag 20/09\n- Jeden Mittwoch um 10:30 Uhr\n- Jeden Sonntag um 14:30 Uhr außer Sonntag 21/09"
        ],
        "en": [
          "- Every Monday, Tuesday, Thursday and Saturday at 10:30 a.m. and 2:30 p.m. except Monday 1/09 and Saturday 20/09\n- Every Wednesday at 10:30 a.m\n- Every Sunday at 2.30pm except Sunday 21/09"
        ],
        "it": [
          "- Ogni lunedì, martedì, giovedì e sabato alle 10.30 e alle 14.30, tranne lunedì 1/09 e sabato 20/09\n- Ogni mercoledì alle 10.30\n- Tutte le domeniche alle 14.30 tranne domenica 21/09"
        ],
        "fr": [
          "- Tous les lundis, mardis, jeudis et samedis à 10h30 et 14h30 sauf lundi 1/09 et samedi 20/09\n- Tous les mercredis à 10h30\n- Tous les dimanches à 14h30 sauf dimanche 21/09"
        ],
        "es": [
          "- Todos los lunes, martes, jueves y sábados a las 10.30 y 14.30 horas, excepto el lunes 1/09 y el sábado 20/09\n- Todos los miércoles a las 10.30 h\n- Todos los domingos a las 14.30 excepto el domingo 21/09"
        ],
        "nl": [
          "- Elke maandag, dinsdag, donderdag en zaterdag om 10.30 uur en 14.30 uur behalve maandag 1/09 en zaterdag 20/09\n- Elke woensdag om 10.30 uur\n- Elke zondag om 14.30 uur behalve zondag 21/09"
        ]
      },
      "startDate": "2025-09-01"
    }
  ]
}