{
  "@id": "https://data.datatourisme.fr/36/0e6cc936-0aa5-3bac-b87c-52e9e9b15b55",
  "dc:identifier": "LOIMIP065V52EHDY",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "CIRCUIT RAQUETTES PANORAMIQUE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/361ad329-a00c-31cd-bc7d-31866c7f52ba",
      "schema:legalName": "CIRCUIT RAQUETTES PANORAMIQUE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a48afb47-c5dc-38dd-9993-ecc88f60f9ad",
      "dc:description": {
        "de": [
          "Auf den Bergkämmen von Luz Ardiden...\n\nMit Schneeschuhen folgen Sie den Markierungen, um die schönsten Aussichten des Tals zu entdecken und zwischen Gipfeln, Überresten, Hakenkiefern und verschneiten Gipfeln zu wandern.\nVom Sektor Aulian oder vom Sektor Béderet aus können Sie mit Ihren Schneeschuhen und Stöcken den Sessellift besteigen.\nGenießen Sie bei der Ankunft ein atemberaubendes Panorama von zwei Aussichtspunkten aus, die sich am Übergang zwischen den beiden Hängen befinden.\nAnschließend führt Sie eine markierte und gesicherte Strecke bergab durch Tannenwälder zum Col de Riou und weiter zur Cabane de Counques. Nach der Anstrengung folgt die Stärkung auf der Terrasse des Restaurants Gay-Béderet für eine wohlverdiente Schlemmerpause. Rückweg über den TSD Bédéret oder TSD Aulian.\n\n> Pauschalpreis: 16?/Person für die Fahrt mit dem Sessellift (Achtung, letzte Fahrt um 13 Uhr).\n> Schneeschuhe und Stöcke werden nicht gestellt.\n> Zögern Sie nicht, sich von einem Bergführer begleiten zu lassen, indem Sie sich an das Büro für Aktivitäten des Dorfes wenden."
        ],
        "en": [
          "On the crests of Luz Ardiden...\n\nOn snowshoes, follow the signs to discover the valley's most beautiful views and wander between peaks, relics, hooked pines and snow-covered summits.\nDeparting from the Aulian or Béderet sectors, take your snowshoes and poles up to the chairlift.\nOn arrival, enjoy breathtaking panoramic views from two lookouts at the junction of the two slopes.\nThen a safe, signposted descent takes you through the fir trees to the Col de Riou and on to the Cabane de Counques. After a hard day's work, take a well-deserved gourmet break on the terrace of the Gay-Béderet restaurant. Return via TSD Bédéret or TSD Aulian.\n\n> Package price: 16 euros/person for the chairlift ascent (last ascent at 1pm).\n> Snowshoes and poles not supplied.\n> If you would like a guide to accompany you, please contact the village activity offices."
        ],
        "it": [
          "Sulle cime di Luz Ardiden...\n\nCon le racchette da neve, seguite le indicazioni per scoprire i più bei panorami della valle e aggiratevi tra cime, relitti, pini uncinati e cime innevate.\nDai settori Aulian o Béderet, prendete le racchette da neve e i bastoncini e salite sulla seggiovia.\nAll'arrivo, godetevi un panorama mozzafiato da due punti panoramici situati all'incrocio delle due piste.\nPoi una discesa sicura e segnalata vi porterà attraverso gli abeti fino al Col de Riou e alla Cabane de Counques. Dopo una giornata di duro lavoro, è il momento di una meritata pausa gastronomica sulla terrazza del ristorante Gay-Béderet. Ritorno con la TSD Bédéret o la TSD Aulian.\n\n> Pacchetto: 16€/persona per la salita in seggiovia (ultima salita alle 13.00).\n> Ciaspole e bastoncini non forniti.\n> Non esitate a chiedere l'accompagnamento di una guida contattando gli uffici attività del villaggio."
        ],
        "fr": [
          "Sur les crêtes de Luz Ardiden...\n\nEn raquettes, suivez les balisages pour découvrir les plus belles vues de la vallée et sillonner entre sommets, vestiges, pins à crochets et cimes enneigées.\nAu départ du secteur d'Aulian ou du secteur Béderet, embarquez avec vos raquettes et vos bâtons en télésiège. \nA l'arrivée, profitez d'un panorama à couper le souffle depuis deux belvédères situés à la jonction des deux versants. \nPuis un circuit balisé et sécurisé tout en descente vous emmène à travers les sapins, le col de Riou puis la Cabane de Counques. Après l'effort le réconfort sur la terrasse du restaurant Gay-Béderet pour une pause gourmande bien méritée. Retour par le TSD Bédéret ou TSD Aulian.\n\n> Forfait : 16€/personne pour la montée en télésiège ( attention, dernière montée à 13H).\n> Raquettes et bâtons non fournis.\n> N'hésitez pas à vous faire accompagner par un guide en contactant les bureaux d'activités du village."
        ],
        "nl": [
          "Op de toppen van Luz Ardiden...\n\nVolg op sneeuwschoenen de bordjes om de mooiste uitzichten in de vallei te ontdekken en wandel tussen toppen, relicten, gehaakte dennen en besneeuwde toppen.\nNeem vanaf de sectoren Aulian of Béderet je sneeuwschoenen en stokken mee en spring aan boord van de stoeltjeslift.\nBij aankomst kun je genieten van een adembenemend panorama vanaf twee uitkijkpunten op de kruising van de twee pistes.\nVervolgens brengt een veilige, bewegwijzerde afdaling je door de dennenbomen naar de Col de Riou en verder naar de Cabane de Counques. Na een dag hard werken is het tijd voor een welverdiende gastronomische pauze op het terras van het restaurant Gay-Béderet. Terugkeer via de TSD Bédéret of TSD Aulian.\n\n> Pakket: 16€/persoon voor de beklimming met de stoeltjeslift (laatste beklimming om 13.00 uur).\n> Sneeuwschoenen en stokken niet inbegrepen.\n> Aarzel niet om een begeleider aan te vragen bij de activiteitenbureaus van het dorp."
        ],
        "es": [
          "En las cumbres de Luz Ardiden...\n\nCon raquetas de nieve, siga las indicaciones para descubrir las vistas más bellas del valle y pasear entre picos, relictos, pinos enganchados y cumbres nevadas.\nDesde los sectores de Aulian o Béderet, coja sus raquetas y bastones y súbase al telesilla.\nA su llegada, disfrute de un panorama impresionante desde dos miradores situados en la confluencia de las dos pistas.\nA continuación, un descenso seguro y señalizado le llevará a través de los abetos hasta el Col de Riou y la Cabane de Counques. Después de un duro día de trabajo, es el momento de una merecida pausa gastronómica en la terraza del restaurante Gay-Béderet. Regreso por la TSD Bédéret o la TSD Aulian.\n\n> Paquete: 16€/persona para la subida en telesilla (última subida a las 13h).\n> No se proporcionan raquetas de nieve ni bastones.\n> No dude en solicitar un guía que le acompañe poniéndose en contacto con las oficinas de actividades del pueblo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/25707e72-4f8f-3bba-b48b-09d785a57e71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3cb0b73a-ccbb-37a5-a0e8-a5f496a6d1cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ace4f69-4e20-3c9b-ae27-c86a54674930",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d76c3731-b602-3bb3-ba1a-761cf31f5b2c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8e71386-ea02-39ba-897b-f11f9f0dfeed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ce18f6b1-ff9a-30ae-a749-b55157f02f95",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f18ae526-29f2-30fe-9ea3-661569ce6fb9",
          "schema:addressLocality": "Luz-Saint-Sauveur",
          "schema:postalCode": "65120",
          "schema:streetAddress": [
            "Secteur Aulian ou Béderet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65295",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Luz-Saint-Sauveur"
              ],
              "pt": [
                "Luz-Saint-Sauveur"
              ],
              "en": [
                "Luz-Saint-Sauveur"
              ],
              "it": [
                "Luz-Saint-Sauveur"
              ],
              "fr": [
                "Luz-Saint-Sauveur"
              ],
              "nl": [
                "Luz-Saint-Sauveur"
              ],
              "es": [
                "Luz-Saint-Sauveur"
              ]
            },
            "insee": "65295",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1562cbac-0271-3b91-9357-00e98b2dbd79",
        "schema:latitude": "42.8932329",
        "schema:longitude": "-0.0597899",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "LUZ ARDIDEN"
      ]
    }
  ],
  "lastUpdate": "2025-03-10",
  "lastUpdateDatatourisme": "2025-03-11T03:24:09.329Z",
  "reducedMobilityAccess": false
}