{
  "@id": "https://data.datatourisme.fr/38/0e55474e-dacf-3176-b421-da9a32c1ccc1",
  "dc:identifier": "FMABRE029V54C8PJ",
  "schema:endDate": [
    "2025-08-19"
  ],
  "schema:startDate": [
    "2025-08-19"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "ciné plein air dans un transat : \"Un p'ti truc en plus\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef50ec12-28cc-3add-8803-8d3f375d944e",
    "schema:legalName": "OT BAIE DE MORLAIX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d5f515dd-ff89-327a-b4b8-cf5a86c73346",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.baiedemorlaix.bzh/wp-content/uploads/2024/06/2024-affiche-soirees-transat-carantec-900x1050mm-v04.pdf"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/08b9a6ee-c67d-3545-9c03-46dd5c13c375",
      "dc:description": {
        "de": [
          "Les Soirées Transat, das Sommerfestival in Carantec vom 15. Juli bis zum 21. August.\n\nDas Sommerfestival in Carantec belebt jeden Abend der Woche mit Märchen, Konzerten, Theater, Tanz, Straßenkunst mit dem Festival Place aux Mômes, Sportturnieren? Sieben Wochen lang lebt der Ort im Rhythmus kostenloser und hochwertiger Animationen für Groß und Klein. Klappen Sie also Ihre Liegestühle aus und machen Sie es sich bequem...\n\nProgramm für Dienstag, den 19. August: Open-Air-Kino: \"Un p'ti truc en plus\" von Artus\n\nUm der Polizei zu entkommen, sind ein Sohn und sein flüchtiger Vater gezwungen, in einem Ferienlager für junge Erwachsene mit Behinderungen Zuflucht zu suchen, wobei sie sich als Bewohner und dessen Sonderpädagoge ausgeben. Das ist der Beginn von Ärger und einer großartigen menschlichen Erfahrung, die sie für immer verändern wird.\n\nKostenlos.\n\nAusweichort bei Regen, Salle du Kelenn"
        ],
        "en": [
          "Les Soirées Transat, the summer festival in Carantec from July 15 to August 21.\n\nCarantec's summer festival comes alive every evening of the week with storytelling, concerts, theater, dance, street arts with the Place aux Mômes festival, sports tournaments? For seven weeks, the resort lives to the rhythm of free, high-quality entertainment for young and old alike. So unfold your deckchairs and settle in...\n\nOn the program for Tuesday August 19: Open-air cinema: \"Un p'ti truc en plus\" by Artus\n\nTo escape the police, a son and his father on the run are forced to take refuge in a summer camp for young adults with disabilities, posing as a resident and his special educator. It's the start of a rollercoaster ride and a wonderful human experience that will change them forever.\n\nFree admission.\n\nRain check: salle du Kelenn"
        ],
        "it": [
          "Les Soirées Transat, il festival estivo di Carantec dal 15 luglio al 21 agosto.\n\nIl festival estivo di Carantec si anima tutte le sere della settimana con narrazioni, concerti, teatro, danza, arti di strada con il festival Place aux Mômes, tornei sportivi e molto altro Per sette settimane, la località si anima di intrattenimento gratuito e di qualità per grandi e piccini. Quindi, aprite le vostre sedie a sdraio e sistematevi...\n\nIn programma per martedì 19 agosto: Cinema all'aperto: \"Un p'ti truc en plus\" di Artus\n\nPer sfuggire alla polizia, un figlio e suo padre in fuga sono costretti a rifugiarsi in un campo di vacanza per giovani adulti disabili, fingendosi un residente e il suo educatore speciale. È l'inizio di un viaggio sulle montagne russe e di una meravigliosa esperienza umana che li cambierà per sempre.\n\nIngresso libero.\n\nRitiro in caso di pioggia, salle du Kelenn"
        ],
        "fr": [
          "Les Soirées Transat, le festival estival à Carantec du 15 juillet au 21 août. \n\nLe festival de l'été à Carantec, anime chaque soir de la semaine au gré de contes, concerts, théâtre, danse, arts de la rue avec le festival Place aux Mômes, tournois sportifs… Pendant sept semaines, la station vit au rythme d'animations gratuites et de qualité pour petits et grands. Alors, dépliez vos transats et installez-vous...\n\nAu programme pour ce mardi 19 août :  Ciné plein air : \"Un p'ti truc en plus\" d'Artus\n\nPour échapper à la police, un fils et son père en cavale sont contraints de trouver refuge dans une colonie de vacances pour jeunes adultes en situation de handicap, se faisant passer pour un pensionnaire et son éducateur spécialisé. Le début des emmerdes et d’une formidable expérience humaine qui va les changer à jamais.\n\nGratuit.\n\nRepli en cas de pluie, salle du Kelenn"
        ],
        "nl": [
          "Les Soirées Transat, het zomerfestival in Carantec van 15 juli tot 21 augustus.\n\nHet zomerfestival van Carantec komt elke avond van de week tot leven met verhalen vertellen, concerten, theater, dans, straatkunst met het Place aux Mômes festival, sporttoernooien en nog veel meer Zeven weken lang bruist de badplaats van gratis entertainment van hoge kwaliteit voor jong en oud. Dus klap uw ligstoelen uit en installeer u...\n\nOp het programma voor dinsdag 19 augustus: Openlucht bioscoop: \"Un p'ti truc en plus\" door Artus\n\nOm aan de politie te ontsnappen, moeten een zoon en zijn vader op de vlucht hun toevlucht zoeken in een vakantiekamp voor jongvolwassenen met een handicap, waarbij ze zich voordoen als een bewoner en zijn speciale opvoeder. Het is het begin van een achtbaanrit en een wonderlijke menselijke ervaring die hen voor altijd zal veranderen.\n\nGratis toegang.\n\nTerugtrekken bij regen, salle du Kelenn"
        ],
        "es": [
          "Les Soirées Transat, el festival de verano en Carantec del 15 de julio al 21 de agosto.\n\nEl festival de verano de Carantec se anima todas las noches de la semana con cuentacuentos, conciertos, teatro, danza, artes de calle con el festival Place aux Mômes, torneos deportivos y mucho más Durante siete semanas, la estación se anima con espectáculos gratuitos y de calidad para grandes y pequeños. Despliegue sus tumbonas y póngase cómodo...\n\nEn el programa del martes 19 de agosto: Cine al aire libre: \"Un p'ti truc en plus\" de Artus\n\nPara huir de la policía, un hijo y su padre se ven obligados a refugiarse en una colonia de vacaciones para jóvenes discapacitados, haciéndose pasar por un residente y su educador especial. Es el comienzo de una montaña rusa y de una maravillosa experiencia humana que les cambiará para siempre.\n\nEntrada gratuita.\n\nRetirada en caso de lluvia, salle du Kelenn"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09c0a606-d680-3a49-845d-b185987bac9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/19dfe808-35f0-32cd-819e-7e5604f23617",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1f268a2b-d946-3813-b56b-c9d7050f785b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f95b18e-500f-3f0f-b2f2-cac55844c34a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f0b5b93-2946-3acb-b0af-1451f0a968e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e6c6c0d5-50f3-3c34-92c9-8b4e1fcad331",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9ebcc2f8-cc9d-3506-9443-e84e05a84d33",
          "schema:addressLocality": "Carantec",
          "schema:postalCode": "29660",
          "schema:streetAddress": [
            "Jardin du Verger"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29023",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carantec"
              ],
              "pt": [
                "Carantec"
              ],
              "en": [
                "Carantec"
              ],
              "it": [
                "Carantec"
              ],
              "fr": [
                "Carantec"
              ],
              "nl": [
                "Carantec"
              ],
              "es": [
                "Carantec"
              ]
            },
            "insee": "29023",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/56e8f553-b536-3c19-b59e-3444f98b1b5b",
        "schema:latitude": "48.667815",
        "schema:longitude": "-3.914055",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-05-30",
  "lastUpdateDatatourisme": "2025-05-31T01:06:32.368Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e896ab49-01e5-3d44-a984-41e55519aa31",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-19",
      "startDate": "2025-08-19",
      "startTime": "21:30:00"
    }
  ]
}