{
  "@id": "https://data.datatourisme.fr/38/0e314bbd-c537-3e58-8cef-cb21edcead5b",
  "dc:identifier": "FMABRE029V54C4TP",
  "schema:endDate": [
    "2026-03-05"
  ],
  "schema:startDate": [
    "2026-03-05"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Mathias Malzieu - Concert, lecture"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/73051230-388e-3d54-9719-7064c8d83f64",
    "schema:legalName": "Office de Tourisme et des Congrès de Brest Métropole",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8ee85081-b69a-3519-90bd-a9c87d397cda",
      "schema:telephone": [
        "+33 2 98 44 93 15"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://quai-ouest.net/mathias-malzieu/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2365b334-334e-35ad-80f2-1c6094320380",
      "dc:description": {
        "de": [
          "In dieser Konzertlesung, die auf seinem Roman \"L'homme qui écoutait le c?ur battre des chats\" und dem dazugehörigen Album basiert, das aus der Sicht seiner Katzen geschrieben und gesungen wurde, spielt der Künstler mehrere Charaktere auf der Bühne, darunter das Hauptkätzchen Tornado (mit einer wunderschönen Maske, die von Sebastien Salamand gezeichnet und von Christophe Albertini hergestellt wurde). Letztere haben auch eine Marionette für das Kätzchen mit dem süßen Namen June entworfen.\n\nEs ist die Geschichte eines Paares nach einer Fehlgeburt. Sie ist fast gestorben und will keine Kinder mehr. Er will noch eins. Sie ist noch jung, er wird älter. Sie holen sich eine Katze. Dann zwei. Es geht um sanften Trost, um Trauer, die resilient, aber nicht gelöst ist. Es wird wirklich wie in einem Film mit einer Stimme aus dem Off sein, aber auf einer Bühne. Es ist eine ganz neue Erfahrung für den Künstler auf halbem Weg zwischen Intimität und Traum. Wenn alles gut geht, sollten wir lachen, weinen und ein bisschen tanzen.\n\nPraktische Informationen :\nAb 10 Jahren\nStehkonzert, freie Platzwahl\nEine Reservierung wird empfohlen.\nOrganisation Quai Ouest Musiques."
        ],
        "en": [
          "In this concert-reading adapted from his novel \"L'homme qui écoutait battre le c?ur des chats\" and the accompanying album written and sung from the point of view of his cats, the artist plays several characters on stage, including Tornado, the main kitten (with a sublime mask designed by Sebastien Salamand and created by Christophe Albertini). They have also designed a puppet for the sweetly-named June.\n\nIt's the story of a couple after a miscarriage. She almost dies and doesn't want any more children. He still wants them. She's still young, he's getting old. They get a cat. Then two. It's all about the gentle consolation of resilient but unresolved grief. It really will be like a film with a voice-over, but on a stage. It's a brand-new experience for the artist, halfway between the intimate and the dreamlike. If all goes well, we should be laughing, crying and dancing a little.\n\nPractical information :\nAges 10 and up\nStanding room only\nReservations recommended.\nOrganized by Quai Ouest Musiques."
        ],
        "it": [
          "In questo concerto-lettura tratto dal suo romanzo \"L'homme qui écoutait battre le c'ur des chats\" e dall'album che lo accompagna, scritto e cantato dal punto di vista dei suoi gatti, l'artista interpreta diversi personaggi sul palco, tra cui Tornado, il gattino principale (con una maschera sublime disegnata da Sebastien Salamand e creata da Christophe Albertini). Hanno anche progettato un pupazzo per il dolce nome June.\n\nÈ la storia di una coppia dopo un aborto spontaneo. Lei sta per morire e non vuole più figli. Lui li vuole ancora. Lei è ancora giovane, lui sta invecchiando. Prendono un gatto. Poi due. Si tratta della dolce consolazione di un dolore resistente ma irrisolto. Sarà davvero come un film con voce fuori campo, ma su un palcoscenico. È un'esperienza nuova per l'artista, a metà strada tra l'intimo e l'onirico. Se tutto va bene, dovremmo ridere, piangere e ballare un po'.\n\nInformazioni pratiche:\nA partire dai 10 anni\nSolo posti in piedi\nPrenotazione consigliata.\nOrganizzato da Quai Ouest Musiques."
        ],
        "fr": [
          "Dans ce concert lecture adapté de son roman \"L’homme qui écoutait battre le cœur des chats\" et de l’album attenant écrit et chanté du point de vue de ses chats, l'artiste joue plusieurs personnages sur scène dont Tornado le chaton principal (avec un sublime masque dessiné par Sebastien Salamand et réalisé par Christophe Albertini). Ces derniers ont également conçu une marionnette pour la chatonne répondant au doux nom de June.\n\nC’est l’histoire d’un couple après une fausse couche. Elle a failli mourir et ne veut plus d’enfant. Il en veut encore. Elle est encore jeune il vieillit. Ils prennent un chat. Puis deux. Il est question de consolation douce de deuil résilient mais pas résolu. Ça sera vraiment comme dans un film avec une voix-off mais sur une scène. C’est une expérience toute neuve pour l'artiste à mi-chemin entre l’intime et le rêve. Si tout se passe bien on devrait rire pleurer et danser un peu.\n\nInformations pratiques : \nA partir de 10 ans\nConcert debout, placement libre\nRéservation recommandée. \nOrganisation Quai Ouest Musiques."
        ],
        "nl": [
          "In deze concertlezing, aangepast aan zijn roman \"L'homme qui écoutait battre le c?ur des chats\" en het bijbehorende album, geschreven en gezongen vanuit het gezichtspunt van zijn katten, speelt de artiest verschillende personages op het podium, waaronder Tornado de belangrijkste kitten (met een subliem masker ontworpen door Sebastien Salamand en gecreëerd door Christophe Albertini). Ze hebben ook een pop ontworpen voor de liefkozende June.\n\nDit is het verhaal van een koppel na een miskraam. Zij sterft bijna en wil geen kinderen meer. Hij wil ze nog wel. Zij is nog jong, hij wordt oud. Ze krijgen een kat. Dan twee. Het gaat allemaal over de zachte troost van veerkrachtig maar onopgelost verdriet. Het wordt echt een film met een voice-over, maar dan op een podium. Het is een gloednieuwe ervaring voor de artiest, halverwege tussen intiem en dromerig. Als alles goed gaat, zullen we lachen, huilen en een beetje dansen.\n\nPraktische informatie:\nVanaf 10 jaar\nAlleen staanplaatsen\nReserveren aanbevolen.\nGeorganiseerd door Quai Ouest Musiques."
        ],
        "es": [
          "En este concierto-lectura adaptado de su novela \"L'homme qui écoutait battre le cœur des chats\" y del álbum que la acompaña, escrito y cantado desde el punto de vista de sus gatos, el artista interpreta a varios personajes en escena, entre ellos Tornado, el gatito protagonista (con una sublime máscara diseñada por Sébastien Salamand y creada por Christophe Albertini). También han diseñado una marioneta para la dulcemente llamada June.\n\nEs la historia de una pareja tras un aborto espontáneo. Ella casi muere y no quiere tener más hijos. Él sigue queriéndolos. Ella todavía es joven, él se está haciendo viejo. Tienen un gato. Luego dos. Se trata del suave consuelo de una pena resistente pero no resuelta. Será realmente como una película con voz en off pero sobre un escenario. Es una experiencia totalmente nueva para el artista, a medio camino entre lo íntimo y lo onírico. Si todo va bien, deberíamos reír, llorar y bailar un poco.\n\nInformación práctica:\nA partir de 10 años\nSólo para público de pie\nSe recomienda reservar.\nOrganizado por Quai Ouest Musiques."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3009939b-5604-3e1b-a874-3262fdb6f730",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c1539a6-9bd6-38b0-bf53-9b4e711cb173",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7270b0e-d868-3cb5-8cf7-9de2733e64cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8847884-9cd4-360d-afb7-c6408db9b49e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8743d5f-74fd-3566-96dc-0f0505664183",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7f15e8b6-0776-36f7-8f4b-8368cba3f496",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e34d4ae7-8961-3738-b760-5493b3d16cb7",
          "schema:addressLocality": "Brest",
          "schema:postalCode": "29200",
          "schema:streetAddress": [
            "17 Avenue Clemenceau",
            "Espace Cabaret Vauban"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29019",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brest"
              ],
              "pt": [
                "Brest"
              ],
              "en": [
                "Brest"
              ],
              "it": [
                "Brest"
              ],
              "fr": [
                "Brest"
              ],
              "nl": [
                "Brest"
              ],
              "es": [
                "Brest"
              ]
            },
            "insee": "29019",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2833dd07-6182-34f5-bbe3-8a97997701b0",
        "schema:latitude": "48.3894242",
        "schema:longitude": "-4.4841214",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-05-09",
  "lastUpdateDatatourisme": "2025-05-12T09:47:09.174Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/1014386e-d913-3fc5-9ead-806aeaf639ba",
      "@type": [
        "Period"
      ],
      "endDate": "2026-03-05",
      "startDate": "2026-03-05",
      "startTime": "20:30:00"
    }
  ]
}