{
  "@id": "https://data.datatourisme.fr/38/0e4e5d63-9be4-3dbc-ae23-cb7749599398",
  "dc:identifier": "FMABRE035V527WT1",
  "schema:endDate": [
    "2025-09-20"
  ],
  "schema:startDate": [
    "2025-09-20"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Concert - Hommage à Paco Ibañez"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/f35a8df1-4dff-3ba2-b08a-5982ec42eb7e",
    "schema:legalName": "Dinard Côte D'Émeraude Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3e3462ca-635d-3427-bea3-38a5b22ddc21",
      "schema:telephone": [
        "+33 6 75 68 46 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1be924e1-7754-31a8-b170-52c84fef0dc4",
      "dc:description": {
        "de": [
          "Hommage an Paco Ibañez: Spanische Gesänge und Flamencogitarre\"\n\nLassen Sie sich von der kraftvollen Stimme und der virtuosen Gitarre von Eddy Maucourt, der die schönsten Lieder von Paco Ibañez in der wunderbaren Akustik der Kirche Saint-Enogat singen wird, auf eine poetische und ergreifende Reise mitnehmen. Ein Erlebnis, das Sie sich nicht entgehen lassen sollten.\n\n\nIn Zeiten des Krieges über den Frieden und angesichts von Totalitarismen über die Freiheit sprechen. Dies ist das Gesamtwerk von Paco Ibañez, dem Eddy Maucourt in der wunderbaren Akustik der Kirche mit seiner kraftvollen Stimme und seiner Flamencogitarre eine ergreifende Hommage erweisen wird.\nEine Reise zu den größten spanischen Friedensdichtern, die der Sänger Paco Ibañez vor mehr als 50 Jahren vertonte, als er im Quartier Latin in Paris debütierte und laut Salvador Dali \"Die Stimme Spaniens\" wurde!\n\nMit Eddy Maucourt werden Sie diese wunderschönen, manchmal melancholischen, aber immer sonnigen Lieder entdecken oder wiederentdecken, die aufgrund ihrer Kraft und ihrer universellen und zeitlosen Botschaft die Zeit überdauert haben. Gedichte, die wie die von Garcia Lorca in Liedern verarbeitet werden, und Themen, die tiefgründig und zeitlos sind, denn es geht vor allem um Frieden, Liebe und Freiheit. Eine Stunde voller Poesie, die das Publikum in einer Welt, die uns immer wieder daran erinnert, dass wir ihre humanistischen Werte verteidigen müssen, wachsen lässt."
        ],
        "en": [
          "Tribute to Paco Ibañez: Spanish songs and flamenco guitar\"\n\nLet yourself be carried away on a poetic and poignant journey by the powerful voice and virtuoso guitar of Eddy Maucourt, who will sing the most beautiful songs by Paco Ibañez in the magnificent acoustics of Saint-Enogat church. An experience not to be missed.\n\n\nTo speak of peace in times of war, and of freedom in the face of totalitarianism. This is the work of Paco Ibañez, to whom Eddy Maucourt will pay a poignant tribute in the heart of the church's marvellous acoustics, with his powerful voice and flamenco guitar.\nA journey through Spain?s greatest pacifist poets, set to music by singer Paco Ibañez, who started out in Paris? Latin Quarter over fifty years ago, becoming, in the words of Salvador Dali himself, \"The voice of Spain\"!\n\nWith Eddy Maucourt, you'll discover or rediscover these magnificent songs, sometimes melancholy but always sunny, which have stood the test of time thanks to their power and their universal, timeless message. Poems set to song, like those of Garcia Lorca, and profound, eternal themes, with a focus on peace, love and freedom. An hour of poetry, from which the audience emerges stronger in a world that constantly reminds us that we must defend its humanist values."
        ],
        "it": [
          "Omaggio a Paco Ibañez: canzoni spagnole e chitarra flamenca\"\n\nLasciatevi trasportare in un viaggio poetico e struggente grazie alla voce potente e alla chitarra virtuosa di Eddy Maucourt, che canterà le più belle canzoni di Paco Ibañez nella magnifica acustica della chiesa di Saint-Enogat. Un'esperienza da non perdere.\n\n\nParlare di pace in tempo di guerra e di libertà di fronte al totalitarismo. È l'opera di Paco Ibañez, a cui Eddy Maucourt renderà uno struggente omaggio nel cuore della meravigliosa acustica della chiesa, con la sua voce potente e la sua chitarra flamenca.\nUn viaggio attraverso i più grandi poeti pacifisti spagnoli, musicato dal cantante Paco Ibañez più di cinquant'anni fa, quando era appena agli inizi nel Quartiere Latino di Parigi, diventando, secondo le parole dello stesso Salvador Dalì, \"La voce della Spagna\"!\n\nCon Eddy Maucourt, scoprirete o riscoprirete queste magnifiche canzoni, a volte malinconiche ma sempre solari, che hanno superato la prova del tempo grazie alla loro forza e al loro messaggio universale e senza tempo. Poesie musicate, come quelle di Garcia Lorca, con temi profondi ed eterni, soprattutto pace, amore e libertà. Un'ora di poesia che lascerà il pubblico con un senso più forte in un mondo che ci ricorda costantemente che dobbiamo difendere i suoi valori umanistici."
        ],
        "fr": [
          "Hommage à Paco Ibañez : Chants espagnols et guitare flamenca\"\n\nLaissez-vous emporter dans un voyage poétique et poignant grâce à la voix puissante et la guitare virtuose d’Eddy Maucourt qui chantera les plus belles chansons de Paco Ibañez au sein de la magnifique acoustique de l'église Saint-Enogat. Une expérience à ne pas rater.\n\n\nParler de paix en temps de guerre et de liberté face aux totalitarismes. Voici toute l’œuvre de Paco Ibañez auquel Eddy Maucourt rendra un hommage poignant au cœur de la merveilleuse acoustique de l'église à laquelle s’accordera sa voix puissante et sa guitare flamenca.\nUn voyage auprès des plus grands poètes pacifistes espagnols mis en musique par le chanteur Paco Ibañez depuis plus de cinquante ans, lorsqu’il débutait dans le quartier latin de Paris, devenant ainsi selon Salvador Dali lui-même,  \"La voix de l’Espagne\" !\n\nAvec Eddy Maucourt vous découvrirez ou redécouvrirez ces chansons magnifiques, parfois mélancoliques mais toujours solaires qui ont traversés le temps de par leur force et leur message universel et intemporel. Des poèmes mis en chansons, comme ceux de Garcia Lorca et des thèmes profonds et éternels puisqu’il s’agira surtout de paix, d’amour et de liberté. Une heure de poésie donc, de laquelle le public sort grandi dans un monde qui nous rappelle sans cesse qu’il faut en défendre les valeurs humanistes."
        ],
        "nl": [
          "Hommage aan Paco Ibañez: Spaanse liederen en flamencogitaar\"\n\nLaat je meevoeren op een poëtische en aangrijpende reis dankzij de krachtige stem en virtuoze gitaar van Eddy Maucourt, die de mooiste liederen van Paco Ibañez zal zingen in de prachtige akoestiek van de Saint-Enogat kerk. Een niet te missen ervaring.\n\n\nSpreken over vrede in tijden van oorlog en vrijheid tegenover totalitarisme. Dit is het werk van Paco Ibañez, aan wie Eddy Maucourt een aangrijpend eerbetoon zal brengen in het hart van de prachtige akoestiek van de kerk, met zijn krachtige stem en flamencogitaar.\nEen reis langs de grootste Spaanse pacifistische dichters, op muziek gezet door de zanger Paco Ibañez, meer dan vijftig jaar geleden, toen hij net begon in het Quartier Latin in Parijs en, in de woorden van Salvador Dali zelf, \"De stem van Spanje\" werd!\n\nMet Eddy Maucourt ontdek of herontdek je deze prachtige liederen, soms melancholisch maar altijd zonnig, die de tand des tijds hebben doorstaan dankzij hun kracht en hun universele en tijdloze boodschap. Gezongen gedichten, zoals die van Garcia Lorca, met diepzinnige en eeuwige thema's, vooral vrede, liefde en vrijheid. Het is een uur poëzie dat het publiek zal achterlaten met een sterker gevoel van doelgerichtheid in een wereld die ons er voortdurend aan herinnert dat we de humanistische waarden moeten verdedigen."
        ],
        "es": [
          "Homenaje a Paco Ibáñez: canción española y guitarra flamenca\"\n\nDéjese llevar por un viaje poético y conmovedor gracias a la poderosa voz y la virtuosa guitarra de Eddy Maucourt, que cantará las canciones más bellas de Paco Ibáñez en la magnífica acústica de la iglesia de Saint-Enogat. Una experiencia que no debe perderse.\n\n\nHablar de paz en tiempos de guerra y de libertad frente al totalitarismo. Es la obra de Paco Ibáñez, a quien Eddy Maucourt rendirá un conmovedor homenaje en el corazón de la maravillosa acústica de la iglesia, con su poderosa voz y su guitarra flamenca.\nUn viaje a través de los más grandes poetas pacifistas de España, musicado por el cantante Paco Ibáñez hace más de cincuenta años, cuando empezaba en el Barrio Latino de París, convirtiéndose, en palabras del propio Salvador Dalí, ¡en \"La voz de España\"!\n\nCon Eddy Maucourt, descubrirá o redescubrirá estas magníficas canciones, a veces melancólicas pero siempre soleadas, que han resistido el paso del tiempo gracias a su fuerza y a su mensaje universal e intemporal. Poemas cantados, como los de García Lorca, con temas profundos y eternos, sobre todo la paz, el amor y la libertad. Es una hora de poesía que dejará al público con un sentido más fuerte en un mundo que nos recuerda constantemente que debemos defender sus valores humanistas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2d57c5c1-3bd9-3c96-8173-6e087c54c4e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73482214-97c2-3c6a-9914-9fbc4c2bacaa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b03f90f-8397-3548-b23c-cfd6836ba271",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f97bbfc-00dc-32c6-81b7-ed47098db3a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce5f856a-a54e-3ba9-9ff1-3eb40a968d7c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a2a98121-bde9-3e12-82a4-d4d351a80e6b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a118ec65-d4bf-34af-bdc4-3e33bf8d3710",
          "schema:addressLocality": "Dinard",
          "schema:postalCode": "35800",
          "schema:streetAddress": [
            "Eglise de Saint-Enogat",
            "Rue Abbé Langevin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35093",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dinard"
              ],
              "pt": [
                "Dinard"
              ],
              "en": [
                "Dinard"
              ],
              "it": [
                "Dinard"
              ],
              "fr": [
                "Dinard"
              ],
              "nl": [
                "Dinard"
              ],
              "es": [
                "Dinard"
              ]
            },
            "insee": "35093",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a6a3cbe2-c1e3-3ce0-bcd8-38abb937af37",
        "schema:latitude": "48.63614",
        "schema:longitude": "-2.06904",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-04-16",
  "lastUpdateDatatourisme": "2025-04-17T01:07:58.724Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/0218ef8f-8a45-36e3-9c4b-f78588b97d36",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-20",
      "startDate": "2025-09-20",
      "startTime": "21:00:00"
    }
  ]
}