{
  "@id": "https://data.datatourisme.fr/38/0e333b85-9c62-3837-a0e4-e672be7d3172",
  "dc:identifier": "FMABRE029V54DXNX",
  "schema:endDate": [
    "2025-09-03"
  ],
  "schema:startDate": [
    "2025-09-03"
  ],
  "@type": [
    "schema:Event",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Conférence - Le conservatoire du littoral en baie d'Audierne"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/91b8edd3-0f51-3aa0-8a1b-40972a910c45",
    "schema:legalName": "OT Destination Pays Bigouden Sud",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e3af0125-5158-36ee-b5f6-7006d8a79846",
      "schema:telephone": [
        "+33 6 48 35 35 16"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://aaba.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cddd84aa-c2f1-32da-b02c-7a7fbe1fc447",
      "dc:description": {
        "de": [
          "Vortrag, der von den Amis de la baie d'Audierne angeboten und von Michel Peltier moderiert wird.\n\nSeit nunmehr 50 Jahren betreibt das Conservatoire du Littoral eine Politik des Landkaufs an den französischen Küsten und sogar im Landesinneren. Sein Ziel: diese Gebiete der Urbanisierung zu entziehen, sie zu restaurieren, zu pflegen und die Öffentlichkeit dort willkommen zu heißen. Baie du Mont St-Michel, Sillon du Talbert, Cliaises d'Iroise, Ile Tristan oder Petite Mer de Gâvres - in unserer Region gibt es sehr viele Orte, die mit der \"Distel der Dünen\", dem Emblem des Conservatoire, gekennzeichnet sind.\nMichel Peltier, Leiter der Delegation Bretagne, wird uns die Rolle und die Aufgaben dieser öffentlichen Einrichtung anhand zahlreicher Beispiele erläutern. Wie wählt das Conservatoire die zu erwerbenden Grundstücke aus? Welche Strategie, welches Management, welche Mittel? Seine Tätigkeit stützt sich auf Partnerschaften mit den lokalen Akteuren.\nMit 740 Hektar von Penmarc'h bis Plovan ist sie ein wesentlicher Akteur für die Erhaltung dieses bemerkenswerten Naturraums, der die Bucht von Audierne darstellt. Es wird sicherlich auch über das Projekt zur Schaffung des regionalen Naturreservats \"Dunes et paluds bigoudènes\" gesprochen werden, für das das Konservatorium ein wichtiger Akteur ist.\n\nFreier Eintritt im Rahmen der verfügbaren Plätze."
        ],
        "en": [
          "Lecture by Michel Peltier, organized by the Friends of Audierne Bay.\n\nFor 50 years now, the Conservatoire du Littoral has pursued a policy of acquiring land on the French coast, and even inland. Its aim is to protect these areas from urbanization, restore and maintain them, and make them accessible to the public. The Bay of Mont St-Michel, the Sillon du Talbert, the cliffs of Iroise, Ile Tristan or the Petite Mer de Gâvres are just some of the many sites in our region marked by the \"dune thistle\", the Conservatoire's emblem.\nMichel Peltier, Director of the Brittany delegation, will talk to us about the role and missions of this public establishment, drawing on numerous examples. How does the Conservatoire select land for acquisition? What strategy, what management, what resources? Its actions are based on partnerships with local players.\nWith 740 hectares from Penmarc'h to Plovan, the Conservatoire is a key player in the preservation of the Bay of Audierne, a remarkable natural area. We will also be discussing the project to create the \"Dunes et paluds bigoudènes\" Regional Nature Reserve, in which the Conservatoire is a key player.\n\nAdmission free, subject to availability."
        ],
        "it": [
          "Conferenza di Michel Peltier, organizzata dagli Amici della baia di Audierne.\n\nDa 50 anni il Conservatoire du Littoral persegue una politica di acquisizione di terreni sulla costa francese e anche nell'entroterra. Il suo obiettivo è proteggere queste aree dallo sviluppo urbano, restaurarle e mantenerle e renderle accessibili al pubblico. La baia di Mont St-Michel, il Sillon du Talbert, le falesie dell'Iroise, l'Ile Tristan e la Petite Mer de Gâvres sono solo alcuni dei numerosi siti della nostra regione contrassegnati dal cardo delle dune, emblema del Conservatorio.\nMichel Peltier, direttore della Delegazione di Bretagna, ci parlerà del ruolo e delle missioni di questa istituzione pubblica, con una serie di esempi. Come sceglie il Conservatorio i terreni da acquisire? Quale strategia, quale gestione, quali risorse? La sua azione si basa su partenariati con gli attori locali.\nCon 740 ettari di terreno da Penmarc'h a Plovan, il Conservatorio è un attore chiave nella conservazione dello straordinario spazio naturale che è la baia di Audierne. Si parlerà anche del progetto di creazione della Riserva naturale regionale \"Dunes et paluds bigoudènes\", di cui il Conservatoire è protagonista.\n\nL'ingresso è gratuito, fino ad esaurimento posti."
        ],
        "fr": [
          "Conférence proposée par les Amis de la baie d'Audierne et animée par Michel Peltier.\n\nDepuis maintenant 50 ans, le Conservatoire du Littoral mène une politique d'acquisition de terrains sur les côtes françaises, voire à l'intérieur. Son objectif : soustraire ces espaces à l'urbanisation, les restaurer, les entretenir et y accueillir le public. Baie du Mont St-Michel, sillon du Talbert, falaises d'Iroise, île Tristan ou petite Mer de Gâvres, dans notre région, très nombreux sont les sites marqués du \"chardon des dunes\", emblème du Conservatoire. \nMichel Peltier, directeur de la délégation Bretagne, viendra nous présenter le rôle et les missions de cet établissement public, en s'appuyant sur de nombreux exemples. Comment le Conservatoire choisit-il les terrains à acquérir ? Quelle stratégie, quelle gestion, quels moyens ? Son action s'appuie sur des partenariats avec les acteurs locaux. \nAvec 740 hectares de Penmarc'h à Plovan, c'est un acteur essentiel pour la préservation de cet espace naturel remarquable qu'est la baie d’Audierne. Il sera sans doute aussi question du projet de création de la Réserve Naturelle Régionale \"Dunes et paluds bigoudènes\", pour lequel le Conservatoire se positionne comme un acteur essentiel.\n\nEntrée libre dans la limite des places disponibles."
        ],
        "nl": [
          "Lezing door Michel Peltier, georganiseerd door de Vrienden van de Baai van Audierne.\n\nSinds 50 jaar voert het Conservatoire du Littoral een beleid van aankoop van land aan de Franse kust en zelfs in het binnenland. Het doel is om deze gebieden te beschermen tegen stedelijke ontwikkeling, ze te herstellen en te onderhouden en ze toegankelijk te maken voor het publiek. De baai van Mont St-Michel, de Sillon du Talbert, de kliffen van de Iroise, Ile Tristan en de Petite Mer de Gâvres zijn slechts enkele van de vele plekken in onze regio die gemarkeerd zijn door de duindistel, het embleem van het Conservatorium.\nMichel Peltier, directeur van de delegatie in Bretagne, zal ons aan de hand van een aantal voorbeelden vertellen over de rol en de missies van deze openbare instelling. Hoe kiest het Conservatoire welk terrein het wil aankopen? Welke strategie, welk beheer, welke middelen? De actie van het Conservatoire is gebaseerd op partnerschappen met lokale spelers.\nMet 740 hectare van Penmarc'h tot Plovan is het Conservatoire een hoofdrolspeler in het behoud van dit opmerkelijke natuurgebied, de baai van Audierne. Het project voor het creëren van het Regionale Natuurreservaat \"Dunes et paluds bigoudènes\", waarin het Conservatoire een sleutelrol speelt, zal ook worden besproken.\n\nToegang is gratis, afhankelijk van beschikbaarheid."
        ],
        "es": [
          "Conferencia de Michel Peltier, organizada por los Amigos de la Bahía de Audierne.\n\nDesde hace 50 años, el Conservatorio del Litoral lleva a cabo una política de adquisición de terrenos en el litoral francés e incluso en el interior. Su objetivo es proteger estas zonas del desarrollo urbano, restaurarlas, mantenerlas y hacerlas accesibles al público. La bahía del Monte Saint-Michel, el Sillon du Talbert, los acantilados de la Iroise, la isla de Tristán y la Petite Mer de Gâvres son algunos de los numerosos lugares de nuestra región marcados por el cardo de las dunas, emblema del Conservatorio.\nMichel Peltier, Director de la Delegación de Bretaña, presentará a través de varios ejemplos el papel y las misiones de esta institución pública. ¿Cómo elige el Conservatorio qué terrenos adquirir? ¿Qué estrategia, qué gestión, qué recursos? Su acción se basa en la colaboración con los agentes locales.\nCon 740 hectáreas de terreno desde Penmarc'h hasta Plovan, el Conservatorio es un actor clave en la preservación del notable espacio natural que es la bahía de Audierne. También se hablará del proyecto de creación de la Reserva Natural Regional \"Dunes et paluds bigoudènes\", en el que el Conservatorio es un agente clave.\n\nLa entrada es gratuita, sujeta a disponibilidad."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c0ffb7f-d62a-38be-87a8-601e17f90335",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a16028c-5345-3b8e-b5da-13fdbd93af9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b49ec8e-a099-3b88-9ca1-e96ad4ea2cb7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e854229-9ce2-3590-b0c7-2ad21da3fe60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3d82c9b-f56d-3d2d-a441-1c1ceb866384",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5c6b4361-90ee-3a2f-8b72-b26788f76a13",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f93637d5-99d2-31ab-aa78-1168028879b3",
          "schema:addressLocality": "Tréguennec",
          "schema:postalCode": "29720",
          "schema:streetAddress": [
            "Maison de la baie d'Audierne",
            "Route de Saint-Vio"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29292",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tréguennec"
              ],
              "pt": [
                "Tréguennec"
              ],
              "en": [
                "Tréguennec"
              ],
              "it": [
                "Tréguennec"
              ],
              "fr": [
                "Tréguennec"
              ],
              "nl": [
                "Tréguennec"
              ],
              "es": [
                "Tréguennec"
              ]
            },
            "insee": "29292",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/575353ea-6e7e-3a93-ac40-7f126f94f72e",
        "schema:latitude": "47.8695137",
        "schema:longitude": "-4.3380212",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-01",
  "lastUpdateDatatourisme": "2025-07-02T03:40:23.101Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/1c2d0233-4167-32d1-8925-6eae72d477d8",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-03",
      "startDate": "2025-09-03",
      "startTime": "18:00:00"
    }
  ]
}