{
  "@id": "https://data.datatourisme.fr/48/0ec76e74-2817-367a-ac70-0a58dbddce5b",
  "dc:identifier": "PNACHA052V5003RK",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "PointOfView"
  ],
  "rdfs:label": {
    "fr": [
      "PANORAMA OUEST DES REMPARTS - TABLE D'ORIENTATION"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5790f5de-fbf2-3168-911c-e669c1584a64",
    "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
    "schema:telephone": [
      "+33 3 25 87 67 67"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/927831d2-3f53-32de-a01d-b7a2ad8485a4",
      "dc:description": {
        "de": [
          "Der Westwall bietet auf der Terrasse des Tour du Petit Sault einen Orientierungstisch mit Blick auf das Marnetal und das Plateau de Langres.\n\nHier fühlt man sich anderswo und anders, fast schwebend, als würde sich die Terrasse des Tour du Petit Sault in den Bug eines Schiffes verwandeln, das auf den trägen Wellen eines verflossenen Meeres surft. Das 210°-Panorama gibt den Blick auf das Tal der Bonnelle frei, das schließlich in das nur einen Steinwurf entfernte Tal der Marne übergeht. Ersteres bewahrt einen stark ausgeprägten ländlichen Charakter; indem es nach Norden fließt, trägt es zusammen mit dem zweiten dazu bei, den Langrois-Sporn zu ziselieren und ihm seine Fingerform zu verleihen. Der Vorort Buzon scheint wie an den Hängen des Plateaus zu hängen, während sich Brevoines am Fluss entlang schmiegt. Jeder Ort gleicht einem Dorf, das seine Gebäude auf einem grünen Teppich errichtet, der sich seit mehreren Jahrhunderten kaum verändert hat.\n\nHinter dem Tal beginnt \"la Montagne\", eine lokale Bezeichnung für die Hochebene, die sich südwestlich von Langres in Richtung Burgund erstreckt. Mit einer Höhe von 523 Metern bilden diese hügeligen, oft bewaldeten Flächen das \"Dach\" der Haute-Marne.\nAuf dem Gipfel wurde 1873 eine Kapelle errichtet, die Notre-Dame de la Délivrance geweiht ist.\n\nAm Horizont, auf den Anhöhen, die die Täler überragen, kann man noch immer die lauernden und massierten Silhouetten einiger loser Forts erkennen, die den Schutzbereich bilden, der von 1874 bis 1885 im Rahmen des Verteidigungssystems Séré de Rivières ausgearbeitet wurde. Von Süden nach Norden: Fort de la Bonnelle (1869-1885), Fort de la Pointe de Diamant (1874-1877), Fort de Saint-Menge (1874-1881)."
        ],
        "en": [
          "On the terrace of the Tour du Petit Sault, the western rampart offers an orientation table overlooking the Marne valley and the Plateau de Langres.\n\nHere, you feel elsewhere and different, almost levitating, as if the terrace of the Tour du Petit Sault were the prow of a ship surfing the inert waves of a fading sea. The 210° panorama reveals the Bonnelle valley, which eventually merges with the Marne valley just a stone's throw away. The former retains a strong rural character; as it flows northwards, it contributes, along with the latter, to chiseling the Langrois spur into its finger-like shape. The suburb of Buzon seems to cling to the slopes of the plateau, while Brevoines nestles along the river. Each resembles a village, its buildings set against a green backdrop that has changed little over the centuries.\n\nBeyond the valley begins \"la Montagne\", the local name for the plateau stretching south-west from Langres towards Burgundy. Peaking at 523 meters, these hilly, often wooded stretches form the \"roof\" of the Haute-Marne.\nThe colline des Fourches was the site of hangings until the French Revolution; a chapel dedicated to Notre-Dame de la Délivrance was built on the summit in 1873.\n\nOn the horizon, on the heights overlooking the valleys, you can still make out the lurking, massed silhouette of a few detached forts forming the protective perimeter built between 1874 and 1885 as part of the Séré de Rivières defensive system. From south to north: Fort de la Bonnelle (1869-1885), Fort de la Pointe de Diamant (1874-1877), Fort de Saint-Menge (1874-1881)."
        ],
        "it": [
          "Sulla terrazza della Tour du Petit Sault, il bastione occidentale offre un tavolo di orientamento con vista sulla valle della Marna e sul Plateau de Langres.\n\nÈ come se la terrazza della Tour du Petit Sault fosse la prua di una nave che naviga sulle onde di un mare scomparso. Il panorama a 210° rivela la valle di Bonnelle, che alla fine si fonde con la valle della Marna a pochi passi di distanza. La prima conserva un forte carattere rurale; scorrendo verso nord, contribuisce, insieme alla seconda, a cesellare lo sperone di Langrois, dandogli la forma di un dito. Il sobborgo di Buzon sembra aggrappato alle pendici dell'altopiano, mentre Brevoines è adagiato lungo il fiume. Ognuno di essi assomiglia a un villaggio, con i suoi edifici inseriti in uno scenario verde che è cambiato poco nel corso dei secoli.\n\nOltre la valle inizia \"la Montagne\", il nome locale dell'altopiano che si estende a sud-ovest da Langres verso la Borgogna. Con un picco di 523 metri, queste distese ondulate e spesso boscose costituiscono il \"tetto\" della Haute-Marne.\nLa collina delle Fourches è stata teatro di impiccagioni fino alla Rivoluzione; nel 1873 sulla sua sommità è stata costruita una cappella dedicata a Notre-Dame de la Délivrance.\n\nAll'orizzonte, sulle alture che dominano le valli, si scorge ancora la sagoma appostata e massiccia di alcuni forti distaccati che costituiscono il perimetro di protezione costruito tra il 1874 e il 1885 nell'ambito del sistema difensivo del Séré de Rivières. Da sud a nord: Fort de la Bonnelle (1869-1885), Fort de la Pointe de Diamant (1874-1877), Fort de Saint-Menge (1874-1881)."
        ],
        "fr": [
          "Le rempart Ouest offre, sur la terrasse de la Tour du Petit Sault, une table d'orientation avec vue sur la vallée de la Marne et le Plateau de Langres. \n\nIci, on se sent ailleurs et autrement, presque en lévitation, comme si la terrasse de la tour du Petit-Sault se muait en proue de navire surfant sur les vagues inertes d'une mer évanouie. Le panorama à 210° laisse découvrir la vallée de la Bonnelle qui finit par se fondre dans celle de la Marne à quelques encablures. La première conserve un caractère rural fortement marqué ; en s'écoulant vers le nord, elle contribue, avec la seconde, à ciseler l'éperon langrois en lui donnant sa forme de doigt. Le faubourg de Buzon semble comme accroché aux pentes du plateau ; celui de Brevoines se love le long de la rivière. Chacun ressemble à un village égrenant leurs bâtisses sur un tapis verdoyant qui a peu changé depuis plusieurs siècles.\n\nAu-delà de la vallée commence « la Montagne », appellation locale désignant le plateau s'étendant au sud-ouest de Langres en direction de la Bourgogne. En culminant à 523 mètres, ces étendues vallonnées souvent boisées constituent le « toit » de la Haute-Marne.\nLa colline des Fourches était le lieu des pendaisons jusqu'à la Révolution ; une chapelle dédiée à Notre-Dame de la Délivrance a été construite au sommet en 1873.\n\nA l'horizon, sur les hauteurs dominant les vallées, on peut encore apercevoir la silhouette tapie et massée de quelques forts détachés constituant le périmètre de protection élaboré de 1874 à 1885 dans le système défensif Séré de Rivières. Du sud au nord : le fort de la Bonnelle (1869-1885), le fort de la Pointe de Diamant (1874-1877), le fort de Saint-Menge (1874-1881)."
        ],
        "nl": [
          "Op het terras van de Tour du Petit Sault biedt de westelijke omwalling een oriëntatietafel met uitzicht op de Marnevallei en het Plateau de Langres.\n\nHet is alsof het terras van de Tour du Petit Sault de boeg is van een schip dat surft op de golven van een afnemende zee. Het 210° panorama onthult de Bonnelle-vallei, die uiteindelijk samensmelt met de Marne-vallei op een steenworp afstand. De Marnevallei behoudt een sterk landelijk karakter; naarmate ze noordwaarts stroomt, draagt ze samen met de Marnevallei bij tot het uithakken van de uitloper van Langrois, waardoor deze zijn vingervorm krijgt. De voorstad Buzon lijkt zich vast te klampen aan de hellingen van het plateau, terwijl Brevoines zich langs de rivier nestelt. Elk lijkt op een dorp, met gebouwen tegen een groene achtergrond die door de eeuwen heen weinig is veranderd.\n\nVoorbij de vallei begint \"la Montagne\", de lokale naam voor het plateau dat zich uitstrekt in zuidwestelijke richting van Langres naar Bourgondië. Met een hoogte van 523 meter vormen deze glooiende, vaak beboste vlaktes het \"dak\" van de Haute-Marne.\nOp de heuvel Fourches werden tot aan de Revolutie ophangingen verricht; in 1873 werd op de top een kapel gewijd aan Notre-Dame de la Délivrance gebouwd.\n\nAan de horizon, op de hoogten die over de valleien uitkijken, kun je nog steeds het loerende, massieve silhouet zien van een paar losstaande forten die de beschermende perimeter vormen die tussen 1874 en 1885 werd gebouwd als onderdeel van het verdedigingssysteem Séré de Rivières. Van zuid naar noord: Fort de la Bonnelle (1869-1885), Fort de la Pointe de Diamant (1874-1877), Fort de Saint-Menge (1874-1881)."
        ],
        "es": [
          "En la terraza de la Tour du Petit Sault, la muralla oeste ofrece una mesa de orientación con vistas al valle del Marne y a la meseta de Langres.\n\nEs como si la terraza de la Tour du Petit Sault fuera la proa de un barco surfeando las olas de un mar que se desvanece. La panorámica de 210° revela el valle del Bonnelle, que acaba fundiéndose con el valle del Marne a tiro de piedra. El primero conserva un fuerte carácter rural; al fluir hacia el norte, contribuye, junto con el segundo, a cincelar el espolón de Langrois, dándole su forma de dedo. El suburbio de Buzon parece aferrarse a las laderas de la meseta, mientras que Brevoines se acurruca junto al río. Cada uno de ellos se asemeja a un pueblo, con sus edificios sobre un fondo verde que ha cambiado poco a lo largo de los siglos.\n\nMás allá del valle comienza \"la Montagne\", nombre local de la meseta que se extiende al suroeste de Langres hacia Borgoña. Con sus 523 metros de altitud, estas extensiones montañosas, a menudo boscosas, forman el \"techo\" del Alto Marne.\nLa colina de Fourches fue lugar de ahorcamientos hasta la Revolución; en 1873 se construyó en su cima una capilla dedicada a Notre-Dame de la Délivrance.\n\nEn el horizonte, en las alturas que dominan los valles, aún se distingue la silueta al acecho y en masa de algunos fuertes aislados que componen el perímetro de protección construido entre 1874 y 1885 en el marco del sistema defensivo del Séré de Rivières. De sur a norte: Fuerte de la Bonnelle (1869-1885), Fuerte de la Pointe de Diamant (1874-1877), Fuerte de Saint-Menge (1874-1881)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/163aa31e-2f4b-3c8e-ad7e-32f7cfc1c4ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/26f06091-61c0-3329-abeb-a682edeb4dc3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a25d6522-61fb-323f-ac5c-cb0f8e54984b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab7c56c6-8f6f-30d3-acc7-697a585ef530",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cba82fe2-6239-3be9-b69a-8c1ef4b59d9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/84ad9dd4-c99c-33d6-a5c3-c0abc90cc38d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e31ce1d8-2863-370b-8ffb-6adf68c2cfca",
          "ebucore:title": {
            "fr": [
              "Rempart Ouest de Langres"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Angélique Roze"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/07b908db-0807-31f7-85c3-ef461d9076e1",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Rempart-ouest-langres-02-Angelique-Roze.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/84ad9dd4-c99c-33d6-a5c3-c0abc90cc38d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e31ce1d8-2863-370b-8ffb-6adf68c2cfca",
          "ebucore:title": {
            "fr": [
              "Rempart Ouest de Langres"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Angélique Roze"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/07b908db-0807-31f7-85c3-ef461d9076e1",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Rempart-ouest-langres-02-Angelique-Roze.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/19263d4c-c98d-3059-ae93-efa7f621e862",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/52597a4e-27d2-35e0-ac85-c099cbf73c7e",
          "schema:addressLocality": "Langres",
          "schema:postalCode": "52200",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52269",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Langres"
              ],
              "pt": [
                "Langres"
              ],
              "en": [
                "Langres"
              ],
              "it": [
                "Langres"
              ],
              "fr": [
                "Langres"
              ],
              "nl": [
                "Langres"
              ],
              "es": [
                "Langres"
              ]
            },
            "insee": "52269",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5ccf5f6f-2b82-31c0-a3ca-310ceaa28b24",
        "schema:latitude": "47.867068",
        "schema:longitude": "5.330603",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-04-05",
  "lastUpdateDatatourisme": "2025-03-21T05:35:52.925Z"
}