{
  "@id": "https://data.datatourisme.fr/48/0eeade2e-7857-3e33-bc29-07937cd859c0",
  "dc:identifier": "PCUCHA052V5007F3",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemarkableHouse"
  ],
  "rdfs:label": {
    "fr": [
      "PORTE ET ESCALIER DE L'ANCIEN PRIEURE DE VARENNES-SUR-AMANCE"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/adf951ae-a16a-32b2-a0ce-9f52896be4ed",
    "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/30d0142a-7537-3d26-a260-6671321e27d5",
      "dc:description": {
        "de": [
          "Der Wiederaufbau der Gebäude des Priorats von Varennes-sur-Amance wird dem Prior François de Montarby um 1540 zugeschrieben, der damit ein sehr schönes Ensemble im Stil der Frührenaissance schuf. Das Tor ist mit rautenförmigen Pilastern und Kapitellen verziert. Die Treppe ist aufgrund ihrer außergewöhnlichen Abmessungen selten: 194 cm Türhöhe, 140 bis 190 cm Stufenbreite (polygonale Treppe) und 20 Stufen pro Stockwerk. Auch die Fenster sind hier echte Fenster, denn sie messen 95 cm mal 60 cm beim ersten und 81 cm mal 60 cm beim zweiten Fenster (der Durchschnitt liegt bei 50 cm mal 40 cm). Die Unterseite der Stufen ist halbrund, was auf einen Einfluss aus der Franche-Comté oder Lyon hindeutet. Der herrschaftliche Charakter des Priorats und seiner Treppe lässt sich dadurch erklären, dass François de Montarby mehrere Ämter innehatte (Kanoniker der Kathedrale von Langres und Prior von Varennes-sur-Amance) und somit über genügend Mittel verfügte, um den Bau zu finanzieren. Die hohen Decken im Inneren und der riesige Renaissancekamin, der noch erhalten ist, bestätigen die Notwendigkeit einer umfangreichen Finanzierung."
        ],
        "en": [
          "The reconstruction of the priory buildings at Varennes-sur-Amance is attributed to Prior François de Montarby, circa 1540, forming a very attractive ensemble in the early Renaissance style. The doorway features pilasters adorned with lozenges and capitals. As for the staircase, its unusual dimensions make it a rarity: 194 cm high doors, 140 to 190 cm wide steps (polygonal staircase) and 20 steps per floor. Similarly, the fenestrons here are real windows, measuring 95cm by 60 cm for the first and 81 cm by 60 cm for the second (the average being generally around 50 cm by 40). The underside of the steps is semi-rounded, indicating a Comtoise or Lyonnaise influence. The seigniorial nature of the priory and its staircase can be explained by the fact that François de Montarby held both positions (canon of Langres cathedral and prior of Varennes-sur-Amance), which meant he had sufficient resources to finance the construction. Inside, the high ceilings and huge Renaissance fireplace still in place confirm the need for substantial financing."
        ],
        "it": [
          "La ricostruzione degli edifici del priorato di Varennes-sur-Amance è attribuita al priore François de Montarby intorno al 1540, creando un insieme molto attraente in stile primo rinascimentale. Il portale presenta lesene decorate con losanghe e capitelli. La scala è rara per le sue dimensioni insolite: la porta è alta 194 cm, i gradini sono larghi tra 140 e 190 cm (scala poligonale) e ci sono 20 gradini per piano. Allo stesso modo, le finestre sono vere e proprie, con dimensioni di 95 cm per 60 cm per la prima e 81 cm per 60 cm per la seconda (la media è generalmente di 50 cm per 40). La parte inferiore dei gradini è semi-arrotondata, il che indica un'influenza comtoise o lionese. Il carattere signorile del priorato e della sua scalinata si spiega con il fatto che François de Montarby ricopriva entrambe le cariche (canonico della cattedrale di Langres e priore di Varennes-sur-Amance), quindi aveva risorse sufficienti per finanziare la costruzione. All'interno, gli alti soffitti e l'enorme camino rinascimentale ancora in funzione confermano la necessità di un finanziamento consistente."
        ],
        "fr": [
          "La reconstruction des bâtiments du prieuré de Varennes-sur-Amance est attribuée au prieur François de Montarby vers 1540 formant ainsi un très jolie ensemble du style de la première Renaissance. La porte bénéficie ainsi de pilastres ornés de losanges et de chapitaux. L'escalier quant à lui est rare en raison de ses dimmenssions hors normes : 194 cm de hauteur de porte, entre 140 et 190 cm de largeur des marches (escalier polygonal) et 20 marches par étages. De même, les fenestrons sont ici de véritable fenêtre puisque mesurant 95cm par 60 pour le premier et 81 cm par 60 cm pour le deuxième (la moyenne étant généralement de l'odre de 50 cm par 40). Le dessous des marches est semi-arrondi, ce qui dénote une influence comtoise ou lyonnaise. Le caractère seigneurial du prieuré et de son escalier s'explique par le cumul des fonctions (chanoine de la cathédrale de Langres et prieur de Varennes-sur-Amance) de François de Montarby, qui percevait donc suffisament de ressources pour financer cette construction. A l'intérieur, les hauteurs sous plafond et l'immense cheminée Renaissance encore en place confirme la necessité d'un important financement."
        ],
        "es": [
          "La reconstrucción de los edificios del priorato de Varennes-sur-Amance se atribuye al prior François de Montarby hacia 1540, creando un conjunto muy atractivo de estilo renacentista temprano. El portal presenta pilastras decoradas con rombos y capiteles. En cuanto a la escalera, es rara por sus dimensiones inusuales: la puerta mide 194 cm de alto, los peldaños tienen entre 140 y 190 cm de ancho (escalera poligonal) y hay 20 peldaños por piso. Asimismo, las ventanas son auténticas ventanas, de 95 cm por 60 cm la primera y de 81 cm por 60 cm la segunda (la media suele ser de unos 50 cm por 40). La parte inferior de los escalones es semiredonda, lo que indica una influencia comtoise o lyonnaise. El carácter señorial del priorato y de su escalera se explica por el hecho de que François de Montarby ocupaba ambos cargos (canónigo de la catedral de Langres y prior de Varennes-sur-Amance), por lo que disponía de recursos suficientes para financiar la construcción. En el interior, los altos techos y la enorme chimenea renacentista que aún se conserva confirman la necesidad de una importante financiación."
        ],
        "nl": [
          "De reconstructie van de gebouwen van de priorij in Varennes-sur-Amance wordt toegeschreven aan prior François de Montarby rond 1540, waardoor een zeer aantrekkelijk ensemble ontstond in de stijl van de vroege renaissance. De deuropening heeft pilasters versierd met ruitjes en kapitelen. De trap is zeldzaam vanwege zijn ongewone afmetingen: de deur is 194 cm hoog, de treden zijn tussen 140 en 190 cm breed (veelhoekige trap) en er zijn 20 treden per verdieping. Ook de ramen hier zijn echte ramen, met afmetingen van 95 cm op 60 cm voor de eerste en 81 cm op 60 cm voor de tweede (het gemiddelde ligt meestal rond 50 cm op 40). De onderkant van de treden is halfrond, wat wijst op een Comtése of Lyonnaise invloed. Het vorstelijke karakter van de priorij en de trap kan worden verklaard door het feit dat François de Montarby beide functies bekleedde (kanunnik van de kathedraal van Langres en prior van Varennes-sur-Amance), waardoor hij over voldoende middelen beschikte om de bouw te financieren. Binnen bevestigen de hoge plafonds en de enorme Renaissance open haard die nog steeds aanwezig is de noodzaak van aanzienlijke financiering."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09748add-a45c-3dc4-96f0-cd662cc3374a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0dcc3ba7-a18d-31fb-8c18-4acedd118c49",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33ef5ca3-ce6a-35be-9eb2-2e1b9138dbfe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5cbbd13c-c4d6-310c-a7ca-850c6d612a28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0bb50ef-a050-37a3-bfe5-b651798cafe3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/046e8d4c-1186-b6d8-f86d-8b3a94bd08d9",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "WN6BM6X31G3S",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b74faa6b-0a81-3e9d-8462-dcde5cf05287",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c9a74b10-b62e-3e8c-9abb-91ffc62978e9",
          "schema:addressLocality": "Varennes-sur-Amance",
          "schema:postalCode": "52500",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52504",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Varennes-sur-Amance"
              ],
              "pt": [
                "Varennes-sur-Amance"
              ],
              "en": [
                "Varennes-sur-Amance"
              ],
              "it": [
                "Varennes-sur-Amance"
              ],
              "fr": [
                "Varennes-sur-Amance"
              ],
              "nl": [
                "Varennes-sur-Amance"
              ],
              "es": [
                "Varennes-sur-Amance"
              ]
            },
            "insee": "52504",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b6cdd837-67eb-33b3-bb78-223b54317880",
        "schema:latitude": "47.89586",
        "schema:longitude": "5.621053",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-02-14",
  "lastUpdateDatatourisme": "2025-03-20T00:52:05.294Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a08036b9-a02b-347c-a492-19789233e55d",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f78f6eb8-de20-3f0a-b12f-2c7f67526e18",
          "schema:minPrice": [
            "0"
          ],
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}