{
  "@id": "https://data.datatourisme.fr/49/0ed7e6d0-c8a0-368b-8197-67eb5a1574b4",
  "dc:identifier": "HOTPDL053V5000WN",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Am Fuße der Basilika von Pontmain, wunderschönes Gebäude aus dem 19. Jahrhundert mit bewaldetem Park"
    ],
    "en": [
      "At the foot of the Basilica of Pontmain, a magnificent 19th century building with a wooded park"
    ],
    "it": [
      "Ai piedi della Basilica di Pontmain, un magnifico edificio del XIX secolo con un parco alberato"
    ],
    "fr": [
      "Au pied de la Basilique de Pontmain, magnifique bâtisse du XIXème avec parc arboré"
    ],
    "nl": [
      "Aan de voet van de Basiliek van Pontmain, een prachtig gebouw uit de 19e eeuw met een bebost park"
    ],
    "es": [
      "A los pies de la Basílica de Pontmain, un magnífico edificio del siglo XIX con terrenos arbolados"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Hôtel-Relais Le Bocage"
    ]
  },
  "availableLanguage": [
    "en",
    "fr",
    "it"
  ],
  "creationDate": "2012-11-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1749450f-e563-3446-9db5-7d92583c73dd",
    "schema:email": [
      "tourisme@bocage-mayennais.fr"
    ],
    "schema:legalName": "Bocage Mayennais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.hautemayenne-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/324bc8f6-80df-3573-a4d8-f635dbb6923e",
      "schema:email": [
        "reception@relaislebocage.fr"
      ],
      "schema:telephone": [
        "+33 2 43 30 26 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.relaislebocage.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/00ff220c-09db-3b33-bc0d-cb110d68d500",
      "dc:description": {
        "de": [
          "Willkommen im Relais le Bocage!\n\nJahrhundert, im Herzen des malerischen Dorfes Pontmain und nur wenige Schritte von der Wallfahrtskirche entfernt, empfängt Sie das Relais le Bocage das ganze Jahr über in einer herzlichen und freundlichen Atmosphäre. Inmitten einer ruhigen und grünen Natur gelegen, können unsere Gäste unseren schönen, 12 ha großen Park mit Bäumen und Arboretum genießen, der Ausgangspunkt für zahlreiche Wanderwege ist.\n\nUnser Hotel verfügt über 66 Zimmer, was ungefähr 200 Schlafplätzen entspricht.\nFür Ihren Aufenthalt bieten wir Ihnen 2 Zimmertypen an:\n- Unsere klassischen Zimmer mit TV (Einzel-, Doppel-/Twin-, Familienzimmer)\n- Unsere Gruppenzimmer ohne TV (3 bis 4 Einzelbetten pro Zimmer).\nAlle unsere Zimmer sind mit einem eigenen Badezimmer ausgestattet.\n\nUnser Restaurant, das täglich auf Reservierung geöffnet ist, bietet Ihnen eine traditionelle Küche.\n\nIhnen stehen ohne Aufpreis ein Fitnessraum, ein Billardtisch und ein Tischfußball in der großen Empfangshalle zur Verfügung.\n\nFür mehr Privatsphäre können Sie unser Ferienhaus Le Bocage mieten, das 4 bis 8 Personen beherbergen kann:\n\nWunderschöne, helle Wohnung mit atemberaubendem Blick auf die Basilika, die über eine voll ausgestattete Küche, ein Duschbad, ein Wohnzimmer mit Schlafsofa, einen 340 m² großen, eingezäunten Garten, 1 Doppelzimmer, 1 Doppelzimmer mit eigenem Bad, 1 Zimmer mit 3 Einzelbetten verfügt.\n\nUnser Ort verfügt außerdem über 11 Räume von 25 bis 180 m², die nach Ihren Bedürfnissen eingerichtet und ausgestattet sind.\n\nBis bald,"
        ],
        "en": [
          "Welcome to Relais le Bocage!\n\nLocated in a 19th-century house in the heart of the picturesque village of Pontmain, 2 steps from the Sanctuary, Relais le Bocage welcomes you all year round in a warm and friendly atmosphere. Set in calm, verdant countryside, our guests can enjoy our beautiful 12-hectare wooded park and arboretum, the starting point for numerous hiking trails.\n\nOur hotel has 66 rooms, sleeping around 200.\nFor your stay, we offer 2 types of room:\n- Our classic rooms with TV (single, double/twin, family)\n- Group rooms without TV (3 or 4 single beds per room).\nAll our rooms have private bathrooms.\n\nOur restaurant, open daily by reservation, serves traditional cuisine.\n\nA fitness room, billiards table and table soccer are available in the main lobby at no extra charge.\n\nFor greater privacy, we now offer self-catering rental of our Le Bocage gîte, which can accommodate 4 to 8 people:\n\nMagnificent, bright apartment with breathtaking views of the Basilica, featuring a fully-equipped kitchen, shower room, living room with sofa bed, 340 m² enclosed garden, 1 double bedroom, 1 double bedroom with en-suite shower room, 1 bedroom with 3 single beds.\n\nWe also offer 11 rooms ranging in size from 25 to 180 m², fully equipped to suit your needs.\n\nWe look forward to seeing you soon,"
        ],
        "it": [
          "Benvenuti al Relais le Bocage!\n\nSituato in una casa del XIX secolo nel cuore del pittoresco villaggio di Pontmain, a soli 2 minuti dal Santuario, il Relais le Bocage vi accoglie tutto l'anno in un'atmosfera calda e familiare. Immerso in un ambiente tranquillo e verdeggiante, i nostri ospiti possono approfittare del nostro bellissimo parco alberato di 12 ettari e dell'arboreto, punto di partenza per numerosi sentieri escursionistici.\n\nIl nostro hotel dispone di 66 camere per circa 200 persone.\nPer il vostro soggiorno, offriamo 2 tipi di camere:\n- Le nostre camere classiche con TV (singole, doppie/matrimoniali, familiari)\n- Camere per gruppi senza TV (3 o 4 letti singoli per camera).\nTutte le nostre camere sono dotate di bagno privato.\n\nIl nostro ristorante serve cucina tradizionale ed è aperto tutti i giorni su prenotazione.\n\nNell'ampia sala della reception sono disponibili gratuitamente una sala fitness, un tavolo da biliardo e un calcio balilla.\n\nPer una maggiore privacy, offriamo ora sistemazioni con angolo cottura nel nostro gîte Le Bocage, che può ospitare da 4 a 8 persone:\n\nMagnifico appartamento luminoso con vista mozzafiato sulla Basilica, dotato di cucina completamente attrezzata, bagno con doccia, soggiorno con divano letto, giardino recintato di 340 m², 1 camera matrimoniale, 1 camera matrimoniale con bagno con doccia, 1 camera con 3 letti singoli.\n\nVi sono inoltre 11 camere di dimensioni variabili da 25 a 180 m², arredate e attrezzate in base alle vostre esigenze.\n\nSaremo lieti di incontrarvi presto,"
        ],
        "fr": [
          "Bienvenue au Relais le Bocage !\n\nSitué dans une maison du XIXème siècle, au cœur du village pittoresque de Pontmain et à 2 pas du Sanctuaire, le Relais le Bocage vous accueille toute l’année dans une ambiance chaleureuse et conviviale. Situé dans une nature calme et verdoyante, nos hôtes pourront profiter de notre beau parc arboré de 12 ha et son arboretum, point de départ vers de nombreux sentiers de randonnées.\n\nNotre hôtel dispose de 66 chambres soit environ 200 couchages. \nPour votre séjour, nous vous proposons 2 types de chambre :\n- Nos chambres classiques avec TV (individuelle, double/twin, familiale) \n- Nos chambres groupes sans TV (3 à 4 lits simples par chambre). \nToutes nos chambres sont équipées d'une salle d'eau privative.\n\nNotre restaurant ouvert tous les jours sur réservation, vous propose une cuisine traditionnelle. \n\nA votre disposition et sans supplément une salle de fitness, un billard et un baby-foot dans le grand hall d'accueil.\n\nPour plus d'intimité nous proposons désormais la location en gestion libre de notre gîte Le Bocage modulable pour accueillir 4 à 8 personnes :\n\nMagnifique appartement lumineux avec vue imprenable sur la Basilique, disposant d'une cuisine entièrement équipée, d'une salle de douche, d'un salon avec canapé convertible, d'un jardin clos de 340 m², 1 chambre double,  1 chambre double avec salle d'eau privative, 1 chambre avec 3 lits simple.\n\nNotre lieu dispose  également de 11 salles de 25 à 180 m² aménagées et équipées selon vos besoins.\n\nA très bientôt,"
        ],
        "es": [
          "¡Bienvenido a Relais le Bocage!\n\nSituado en una casa del siglo XIX en el corazón del pintoresco pueblo de Pontmain, a 2 minutos del Santuario, Relais le Bocage le da la bienvenida todo el año en un ambiente cálido y acogedor. En un entorno tranquilo y verde, nuestros huéspedes podrán disfrutar de nuestro hermoso parque arbolado y arboreto de 12 hectáreas, punto de partida de numerosas rutas de senderismo.\n\nNuestro hotel dispone de 66 habitaciones, con capacidad para unas 200 personas.\nPara su estancia, le ofrecemos 2 tipos de habitaciones:\n- Nuestras habitaciones clásicas con TV (individual, doble/de matrimonio, familiar)\n- Habitaciones colectivas sin TV (3 ó 4 camas individuales por habitación).\nTodas nuestras habitaciones disponen de cuarto de baño privado.\n\nNuestro restaurante sirve cocina tradicional y está abierto todos los días con reserva previa.\n\nEn la gran sala de recepción hay una sala de fitness, una mesa de billar y un futbolín sin coste adicional.\n\nPara más intimidad, ahora ofrecemos alojamiento con cocina en nuestra casa rural Le Bocage, con capacidad de 4 a 8 personas:\n\nMagnífico y luminoso apartamento con impresionantes vistas a la Basílica, con cocina totalmente equipada, cuarto de ducha, salón con sofá cama, jardín cerrado de 340 m², 1 dormitorio doble, 1 dormitorio doble con cuarto de ducha en suite, 1 dormitorio con 3 camas individuales.\n\nTambién hay 11 habitaciones de 25 a 180 m², amuebladas y equipadas según sus necesidades.\n\nEsperamos verle pronto,"
        ],
        "nl": [
          "Welkom bij Relais le Bocage!\n\nRelais le Bocage is gevestigd in een 19e-eeuws huis in het hart van het pittoreske dorpje Pontmain, op slechts 2 minuten van het heiligdom, en verwelkomt u het hele jaar door in een warme en vriendelijke sfeer. Gelegen in een rustige, groene omgeving, kunnen onze gasten profiteren van ons prachtige bosrijke park van 12 hectare en arboretum, het startpunt voor tal van wandelpaden.\n\nOns hotel heeft 66 kamers voor ongeveer 200 personen.\nVoor uw verblijf bieden we 2 kamertypes:\n- Onze klassieke kamers met TV (eenpersoons-, tweepersoons-/tweepersoonskamers, familiekamers)\n- Groepskamers zonder TV (3 of 4 eenpersoonsbedden per kamer).\nAl onze kamers hebben een eigen badkamer.\n\nOns restaurant serveert traditionele gerechten en is elke dag op afspraak geopend.\n\nEen fitnessruimte, biljart en tafelvoetbal zijn zonder extra kosten beschikbaar in de grote ontvangsthal.\n\nVoor meer privacy bieden we nu zelfstandige accommodatie in onze gîte Le Bocage, die plaats biedt aan 4 tot 8 personen:\n\nPrachtig, licht appartement met een adembenemend uitzicht op de basiliek, met een volledig uitgeruste keuken, badkamer met douche, woonkamer met slaapbank, omheinde tuin van 340 m², 1 slaapkamer met tweepersoonsbed, 1 slaapkamer met tweepersoonsbed en eigen badkamer met douche, 1 slaapkamer met 3 eenpersoonsbedden.\n\nEr zijn ook 11 kamers variërend in grootte van 25 tot 180 m², ingericht en uitgerust om aan je wensen te voldoen.\n\nWe kijken uit naar je komst,"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/097b7449-909a-302c-9ff6-b59d9b0a2983",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1bfdba10-511e-3c25-a9bd-12236886f262",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/20fabba4-59bc-31ac-a0ce-2a1379222d76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/326429f5-6523-340d-96fd-b004d339263d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/379fd32b-0fe5-3d32-b396-9e90e26895b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c8e2860-21f7-3260-972d-1a8712ce70d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9dab9323-fa56-33c9-a9df-2eff73b47d20",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aaf7ecd6-1389-31f1-b3e7-f083ff5c51fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ada61992-4dc7-3618-aeae-1d86807e065f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df2bccef-bded-3446-b3ea-8e19bd980d63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Am Fuße der Basilika von Pontmain, wunderschönes Gebäude aus dem 19. Jahrhundert mit bewaldetem Park"
        ],
        "en": [
          "At the foot of the Basilica of Pontmain, a magnificent 19th century building with a wooded park"
        ],
        "it": [
          "Ai piedi della Basilica di Pontmain, un magnifico edificio del XIX secolo con un parco alberato"
        ],
        "fr": [
          "Au pied de la Basilique de Pontmain, magnifique bâtisse du XIXème avec parc arboré"
        ],
        "nl": [
          "Aan de voet van de Basiliek van Pontmain, een prachtig gebouw uit de 19e eeuw met een bebost park"
        ],
        "es": [
          "A los pies de la Basílica de Pontmain, un magnífico edificio del siglo XIX con terrenos arbolados"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/30374c84-66b9-3500-b7ce-d34ec75189af",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BikeRoom",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fahrradraum"
            ],
            "pt": [
              "Local para bicicletas"
            ],
            "en": [
              "Bike room"
            ],
            "it": [
              "Locale biciclette"
            ],
            "fr": [
              "Local vélo"
            ],
            "es": [
              "Local de bicicletas"
            ],
            "nl": [
              "Fietsenruimte"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/473b61b5-b0cf-3d9b-be5f-898cd63d7c70",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SportRoom",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Sporthalle oder -platz"
            ],
            "pt": [
              "Pavilhão ou terreno desportivo"
            ],
            "en": [
              "Sport room"
            ],
            "it": [
              "Sala o campo sportivo"
            ],
            "fr": [
              "Salle ou terrain de sport"
            ],
            "nl": [
              "Sportzaal of -terrein"
            ],
            "es": [
              "Pabellón o campo deportivo"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4acbeaed-d238-3c99-9159-c7184959a06f",
      "schema:value": "66",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c0f0e78-1842-332e-9fcc-cceb5d028229",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/c914eda2-27f2-3258-9a1b-3acd7c119689",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateParking",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Parkplatz"
            ],
            "pt": [
              "Parque de estacionamento privativo"
            ],
            "en": [
              "Private parking"
            ],
            "it": [
              "Parcheggio privato"
            ],
            "fr": [
              "Parking privé"
            ],
            "nl": [
              "Privéparking"
            ],
            "es": [
              "Aparcamiento privado"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/386a194c-056f-3a6e-977b-e45def81d280",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a2b1b5d2-3bcd-3920-8e4a-fa095f0f2f4e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a4f40061-1c15-3886-90b6-66befc864e59",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/be25ef89-052c-3afa-af73-569ac9b212d1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc9fc6af-381c-37b5-af10-45f0d9c4d826",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/865f17f3-7b93-34c3-8b07-602b93008dc6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/68ac6258-402a-35f8-9a39-17dcc1a172a8",
          "schema:addressLocality": "Pontmain",
          "schema:postalCode": "53220",
          "schema:streetAddress": [
            "2 rue de Mausson"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:53181",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pontmain"
              ],
              "pt": [
                "Pontmain"
              ],
              "en": [
                "Pontmain"
              ],
              "it": [
                "Pontmain"
              ],
              "fr": [
                "Pontmain"
              ],
              "nl": [
                "Pontmain"
              ],
              "es": [
                "Pontmain"
              ]
            },
            "insee": "53181",
            "isPartOfDepartment": {
              "@id": "kb:France5253",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Mayenne"
                ],
                "pt": [
                  "Mayenne"
                ],
                "en": [
                  "Mayenne"
                ],
                "it": [
                  "Mayenne"
                ],
                "fr": [
                  "Mayenne"
                ],
                "nl": [
                  "Mayenne"
                ],
                "es": [
                  "Mayenne"
                ]
              },
              "insee": "53",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b5c75860-21c4-345d-8f2f-ae4bfae3cb3b",
        "schema:latitude": "48.4408113",
        "schema:longitude": "-1.0584077",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-04-09",
  "lastUpdateDatatourisme": "2025-04-10T02:01:59.044Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/9df87423-3632-325d-90a6-d29eb8a905b8",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/06eda0bf-ef84-3369-8932-4ffcd3555855",
          "schema:maxPrice": [
            "55.6"
          ],
          "schema:minPrice": [
            "48.55"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ba38fab-5133-3cf0-bf75-f14ff897628a",
          "schema:maxPrice": [
            "77.4"
          ],
          "schema:minPrice": [
            "69.6"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9dec5c5a-c527-32ac-879a-45a29827dc98",
          "schema:minPrice": [
            "9"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3ba9deb-76f9-371a-8fb1-0b293ce58bbc",
          "schema:minPrice": [
            "1.5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}