{
  "@id": "https://data.datatourisme.fr/6/0e968423-d782-3b4a-a70c-b56fbea01044",
  "dc:identifier": "PCUBFC000V53CW8X",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Kulturraum - Die Kirche wurde Anfang des 18. Jahrhunderts auf einem Vorgängerbau neu errichtet und bewahrt an der Südwestecke einen Glockenturm aus..."
    ],
    "en": [
      "Salle culturelle - Rebuilt at the beginning of the 18th century on top of an earlier building, the church retains a Romanesque bell tower in the so..."
    ],
    "it": [
      "Salle culturelle - Ricostruita all'inizio del XVIII secolo su un edificio precedente, la chiesa conserva un campanile romanico nell'angolo sud-ovest."
    ],
    "fr": [
      "Salle culturelle - Reconstruite au début du XVIIIe siècle sur un édifice antérieur, l'église conserve à l'angle sud-ouest un clocher d'époque romane."
    ],
    "es": [
      "Salle culturelle - Reconstruida a principios del siglo XVIII sobre un edificio anterior, la iglesia conserva un campanario románico en el ángulo suroeste."
    ],
    "nl": [
      "Salle culturelle - Herbouwd aan het begin van de 18e eeuw bovenop een eerder gebouw, heeft de kerk een Romaanse klokkentoren in de zuidwestelijke hoek."
    ]
  },
  "rdfs:label": {
    "de": [
      "Notre-Dame"
    ],
    "en": [
      "Notre-Dame"
    ],
    "fr": [
      "Notre-Dame"
    ]
  },
  "creationDate": "2025-06-18",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/a6c1fbd3-5a13-329f-9091-93d8585a3896",
    "dc:identifier": "8329d7ce-aab1-47c2-b1e4-8172ae310db2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a835572a-3e2b-35de-8e0c-e9272184086e",
        "schema:postalCode": "39600",
        "schema:streetAddress": [
          "17 Rue de l'Hôtel de ville"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "salins@cdj-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME ARBOIS-POLIGNY-SALINS CŒUR DU JURA",
    "schema:telephone": [
      "+33 3 84 66 55 50"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.coeurdujura-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/85e88542-da5c-3dd9-a71c-d83b9547daa3",
      "schema:email": [
        "mairie@mairie-salinslesbains.fr"
      ],
      "schema:telephone": [
        "+33 3 84 73 84 74"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://fr-fr.facebook.com/MairieSalinsLesBains/",
        "https://www.mairie-salinslesbains.fr/cadre-de-vie/vie-quotidienne/salles-communales/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5aa90544-e0b9-396a-8a9d-d7473c0939e5",
      "dc:description": {
        "de": [
          "Kulturraum \nFür die Öffentlichkeit geschlossen\nGeöffnet für kostenlose oder kostenpflichtige Veranstaltungen (Konzerte, Aufführungen, Filmvorführungen, Konferenzen, ...)\n\nEhemalige Kirche\n\nDie Kirche wurde Anfang des 18. Jahrhunderts auf einem Vorgängerbau neu errichtet. An der Südwestecke ist ein Glockenturm aus romanischer Zeit erhalten. Ihr Grundriss mit den verbindenden Kapellen, die ein einziges Schiff flankieren, einem nicht überhängenden Querschiff und einem flachen Chor ist von den römischen Kirchen des 16. Jahrhunderts inspiriert, deren erfolgreichster Vertreter das Gesù, die Mutterkirche der Jesuiten, ist. Wie viele andere Gebäude in der Stadt fiel sie dem großen Brand von 1825 zum Opfer, bei dem die Orgel und die Empore verbrannten. Das Gebäude wurde 1998 in eine Mehrzweck-Gemeindehalle umgewandelt. Dennoch blieb der große Altaraufsatz aus polychromem Holz aus dem Jahr 1710 erhalten, der 1988 restauriert wurde und sich an die drei Seiten des Kopfteils schmiegt. Mehrere Kunstwerke, die die Kirche schmückten, wurden von der Diözese Saint-Claude im Museum von Slins deponiert; Jahrhundert, das älteste erhaltene Messgewand im Departement Jura, sowie die Gemälde \"L'adoration des Mages\" von Pieter Brughel dem Jüngeren (1564-1637) und \"sainte Madeleine repentante\" von Nicolas-Guy Brenet (1728-1792), die der Pfarrei 1780 von diesem Mitglied der Académie royale de peinture et de sculpture in Erinnerung an seinen Vater, der aus Salins stammte und hier 1701 getauft wurde, gestiftet wurden."
        ],
        "en": [
          "Cultural room \nClosed to the public\nOpen for free or ticketed events (concerts, shows, screenings, conferences, etc.)\n\nOld church\n\nRebuilt at the beginning of the 18th century on an earlier building, the church retains a Romanesque bell tower in the south-west corner. Its layout, with communicating chapels flanking a single nave, a transept that does not overhang and a shallow choir, was inspired by the Roman churches of the 16th century, the most accomplished example of which is the Gesù, the mother church of the Jesuits. Like many of the city's buildings, it fell victim to the great fire of 1825, which burnt down the organ and its gallery. Transformed into a multi-purpose community hall in 1998, the building has nevertheless preserved its large polychrome wooden altarpiece dating from 1710, restored in 1988, which spans the three sides of the chevet. Several works of art that once adorned the church have been deposited in the Slins museum by the diocese of Saint-Claude; These include a precious 16th-century chasuble, the oldest preserved in the Jura department, as well as the paintings of \"The Adoration of the Magi\" by Pieter Brughel the Younger (1564-1637) and \"Saint Magdalene Repenting\" by Nicolas-Guy Brenet (1728-1792), donated to the parish in 1780 by this member of the Royal Academy of Painting and Sculpture in memory of his father, who was originally from Salins and baptised here in 1701."
        ],
        "it": [
          "Sala culturale\nChiusa al pubblico\nAperta per eventi gratuiti o a pagamento (concerti, spettacoli, proiezioni, conferenze, ecc.)\n\nChiesa antica\n\nRicostruita all'inizio del XVIII secolo su un edificio precedente, la chiesa conserva un campanile romanico nell'angolo sud-ovest. La sua pianta, con cappelle comunicanti che fiancheggiano un'unica navata, un transetto non sporgente e un coro poco profondo, si ispira alle chiese romane del XVI secolo, il cui esempio più compiuto è il Gesù, la chiesa madre dei Gesuiti. Come molti edifici della città, fu vittima del grande incendio del 1825, che bruciò l'organo e la sua galleria. Trasformato nel 1998 in una sala comunitaria polivalente, l'edificio ha comunque conservato la sua grande pala d'altare in legno policromo del 1710, restaurata nel 1988, che si estende sui tre lati del chevet. Diverse opere d'arte che un tempo ornavano la chiesa sono state depositate nel museo di Slins dalla diocesi di Saint-Claude; tra queste, una preziosa casula del XVI secolo, la più antica conservata nel dipartimento del Giura, nonché i dipinti \"L'adorazione dei Magi\" di Pieter Brughel il Giovane (1564-1637) e \"Santa Maddalena pentita\" di Nicolas-Guy Brenet (1728-1792), donati alla parrocchia nel 1780 da questo membro dell'Accademia Reale di Pittura e Scultura in memoria del padre, originario di Salins e battezzato qui nel 1701."
        ],
        "fr": [
          "Salle culturelle \nFermée au public\nOuverte à l'occasion d'évènements gratuits ou payants (concerts, spectacles, projections, conférences, ...)\n\nAncienne église\n\nReconstruite au début du XVIIIe siècle sur un édifice antérieur, l'église conserve à l'angle sud-ouest un clocher d'époque romane. Son plan, avec des chapelles communicantes flanquant une nef unique, un transept non débordant et un choeur peu profond, s'inspire de celui des églises romaines du XVIè siècle, dont le représentant le plus abouti est constitué par le Gesù,  l'église mère des Jésuites. Comme beaucoup d'édifices de la ville, elle est victime du grand incendie de 1825 qui brûla l'orgue et sa tribune. Transformé en salle communale polyvalente en 1998, l'édifice a néanmoins conservé son grand retable en bois polychrome daté 1710, restauré en 1988, qui épouse les trois pans du chevet. Plusieurs oeuvres d'art, qui ornaient l'église, ont été déposées au musée de Slins par le diocèse de Saint-Claude; parmi celles-ci, une précieuse chasuble du XVIé siècle, la plus ancienne conservée du département du Jura, ainsi que les tableaux de \"L'adoration des Mages\" de Pieter Brughel le Jeune (1564-1637) et de \"sainte Madeleine repentante\" dû à Nicolas-Guy Brenet (1728-1792) et donné à la paroisse en 1780 par ce membre de l'Académie royale de peinture et de sculpture, en souvenir de son père originaire de Salins et baptisé ici en 1701."
        ],
        "es": [
          "Sala cultural\nCerrada al público\nAbierta para actos gratuitos o con entrada (conciertos, espectáculos, proyecciones, conferencias, etc.)\n\nAntigua iglesia\n\nReconstruida a principios del siglo XVIII sobre un edificio anterior, la iglesia conserva un campanario románico en el ángulo suroeste. Su planta, con capillas comunicantes que flanquean una sola nave, un crucero que no sobresale y un coro poco profundo, se inspira en la de las iglesias románicas del siglo XVI, cuyo ejemplo más logrado es el Gesù, la iglesia madre de los jesuitas. Como muchos edificios de la ciudad, fue víctima del gran incendio de 1825, que calcinó el órgano y su galería. Transformado en 1998 en salón comunal polivalente, el edificio conserva sin embargo su gran retablo de madera policromada de 1710, restaurado en 1988, que se extiende por los tres lados de la cabecera. Varias obras de arte que adornaban la iglesia han sido depositadas en el museo Slins por la diócesis de Saint-Claude; entre ellas, una preciosa casulla del siglo XVI, la más antigua conservada en el departamento del Jura, así como los cuadros de \"La adoración de los Reyes Magos\" de Pieter Brughel el Joven (1564-1637) y \"Santa Magdalena arrepentida\" de Nicolas-Guy Brenet (1728-1792), donados a la parroquia en 1780 por este miembro de la Real Academia de Pintura y Escultura en memoria de su padre, originario de Salins y bautizado aquí en 1701."
        ],
        "nl": [
          "Culturele zaal\nGesloten voor het publiek\nOpen voor gratis evenementen of evenementen met ticket (concerten, voorstellingen, screenings, conferenties, enz.)\n\nOude kerk\n\nDe kerk werd in het begin van de 18e eeuw herbouwd op een eerder gebouw en heeft nog steeds een Romaanse klokkentoren in de zuidwestelijke hoek. De indeling, met communicerende kapellen die een enkel schip flankeren, een transept dat niet oversteekt en een ondiep koor, is geïnspireerd op de Romeinse kerken van de 16e eeuw, waarvan de Gesù, de moederkerk van de Jezuïeten, het meest geslaagde voorbeeld is. Net als veel andere gebouwen in de stad werd het slachtoffer van de grote brand van 1825, waarbij het orgel en de galerij in vlammen opgingen. Het gebouw werd in 1998 omgebouwd tot een multifunctionele gemeenschapsruimte, maar het grote polychrome houten altaarstuk uit 1710, dat in 1988 werd gerestaureerd en dat de drie zijden van de koorafsluiting overspant, is bewaard gebleven. Verschillende kunstwerken die ooit de kerk sierden zijn door het bisdom Saint-Claude in het Slins museum geplaatst; hiertoe behoren een kostbaar 16e-eeuws kazuifel, het oudste dat bewaard is gebleven in het departement Jura, en de schilderijen \"De aanbidding van de Wijzen\" van Pieter Brughel de Jonge (1564-1637) en \"De heilige Magdalena bekeert zich\" van Nicolas-Guy Brenet (1728-1792), in 1780 aan de parochie geschonken door dit lid van de Koninklijke Academie voor Schilder- en Beeldhouwkunst ter nagedachtenis aan zijn vader, die oorspronkelijk uit Salins kwam en hier in 1701 gedoopt werd."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1e99576f-8bd4-3d56-867f-275f5ede5263",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/557baf21-f29d-3b1e-8c8a-6357ca7a53fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67c6601b-4502-33b2-a730-4a4334ec7c57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7214f8ff-991d-3753-9e3c-3aded64ea318",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acdb99ed-6ab9-3fa8-ba5e-5eece5a2f3f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd213458-c383-3926-8606-c9fe979e911b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Kulturraum - Die Kirche wurde Anfang des 18. Jahrhunderts auf einem Vorgängerbau neu errichtet und bewahrt an der Südwestecke einen Glockenturm aus..."
        ],
        "en": [
          "Salle culturelle - Rebuilt at the beginning of the 18th century on top of an earlier building, the church retains a Romanesque bell tower in the so..."
        ],
        "it": [
          "Salle culturelle - Ricostruita all'inizio del XVIII secolo su un edificio precedente, la chiesa conserva un campanile romanico nell'angolo sud-ovest."
        ],
        "fr": [
          "Salle culturelle - Reconstruite au début du XVIIIe siècle sur un édifice antérieur, l'église conserve à l'angle sud-ouest un clocher d'époque romane."
        ],
        "es": [
          "Salle culturelle - Reconstruida a principios del siglo XVIII sobre un edificio anterior, la iglesia conserva un campanario románico en el ángulo suroeste."
        ],
        "nl": [
          "Salle culturelle - Herbouwd aan het begin van de 18e eeuw bovenop een eerder gebouw, heeft de kerk een Romaanse klokkentoren in de zuidwestelijke hoek."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/09390c5e-4408-3f71-8ac6-dcbe3713ac63",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3e11df6e-12c9-3c67-87a9-858856d032e4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4849dc22-e6c0-397b-a5bc-6a800f4c045c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ca7c9ea4-0eeb-3b80-ad6e-fdd51701866a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/abfc099a-cd17-3a4e-968c-cbfe057bed85",
          "schema:addressLocality": "Salins-les-Bains",
          "schema:postalCode": "39110",
          "schema:streetAddress": [
            "16 Rue Charles Magnin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39500",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Salins-les-Bains"
              ],
              "pt": [
                "Salins-les-Bains"
              ],
              "en": [
                "Salins-les-Bains"
              ],
              "it": [
                "Salins-les-Bains"
              ],
              "fr": [
                "Salins-les-Bains"
              ],
              "nl": [
                "Salins-les-Bains"
              ],
              "es": [
                "Salins-les-Bains"
              ]
            },
            "insee": "39500",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/832aceb9-f1b6-3279-8b5d-9b5156808925",
        "schema:latitude": "46.94039",
        "schema:longitude": "5.87862",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-18",
  "lastUpdateDatatourisme": "2025-06-19T23:13:52.067Z"
}