{
  "@id": "https://data.datatourisme.fr/26/0881b7a0-30c1-3b9f-9159-2c64937d6149",
  "dc:identifier": "PCUCHA051V500LDL",
  "@type": [
    "CulturalSite",
    "MilitaryCemetery",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemembranceSite"
  ],
  "rdfs:label": {
    "en": [
      "Le Mont Moret"
    ],
    "fr": [
      "Le Mont Moret"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q31393799"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/26/f5dde72c-efc0-3487-83a3-f49ec3d75554",
    "dc:identifier": "0209cac4-3762-4a93-b3ab-2bbf877e4b85",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4d2ee720-323a-39da-886d-875ca7553cff",
        "schema:addressLocality": "Giffaumont-Champaubert",
        "schema:postalCode": "51290",
        "schema:streetAddress": [
          "1 Bis rue de la Cachotte",
          "Station Nautique"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:51269",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Giffaumont-Champaubert"
            ],
            "pt": [
              "Giffaumont-Champaubert"
            ],
            "en": [
              "Giffaumont-Champaubert"
            ],
            "it": [
              "Giffaumont-Champaubert"
            ],
            "fr": [
              "Giffaumont-Champaubert"
            ],
            "nl": [
              "Giffaumont-Champaubert"
            ],
            "es": [
              "Giffaumont-Champaubert"
            ]
          },
          "insee": "51269",
          "isPartOfDepartment": {
            "@id": "kb:France4451",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Marne"
              ],
              "pt": [
                "Marne"
              ],
              "en": [
                "Marne"
              ],
              "it": [
                "Marne"
              ],
              "fr": [
                "Marne"
              ],
              "nl": [
                "Marne"
              ],
              "es": [
                "Marne"
              ]
            },
            "insee": "51",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme@lacduder.com"
    ],
    "schema:legalName": "Office de Tourisme du Lac du Der en Champagne",
    "schema:telephone": [
      "+33 3 26 72 62 80"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacduder.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/97c35aea-5b74-3cad-bd1f-df1534df43fe",
      "schema:email": [
        "contact@tourisme-en-champagne.com"
      ],
      "schema:legalName": "ADT de la Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-en-champagne.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/95929cd0-fdd5-33d6-9a5a-597b20e8c4d7",
      "dc:description": {
        "de": [
          "Diese Gedenkstätte, die die Landschaft des Pays Vitryat prägt, ist ein Symbol für die schweren Kämpfe, die Vitry-le-François und seine Umgebung während des Ersten Weltkriegs heimgesucht haben. Noch heute sind die Narben des Konflikts an diesem Ort zu sehen. Es erwartet Sie ein atemberaubender Blick auf eine Landschaft der Champagne sowie ein Orientierungstisch.\n\nAb dem 6. September 1914 wurde der Mont Moret zum Hauptschauplatz der Kämpfe um Vitry-le-François. Wie in den anderen Sektoren der Marneschlacht war es auch auf diesem Hügel der Côte 153, wo das Opfer der französischen Soldaten das Schicksal der Waffen...\n\nDie sächsische Landwehr eroberte Courdemanges und den Mont Moret am 6. September im Kampf gegen die französischen Kolonialtruppen. Erschöpft und dezimiert hatten die Kolonialisten Schwierigkeiten, die deutschen Truppen in Schach zu halten. Am 8. September stürmten die Infanteristen des 126. und 326. R.I. aus Brive la Galliarde, verstärkt durch ein Bataillon des 21. R.I.C. (Rekrutierung aus Paris), die Côte 153 zurück. Von da an bombardierten die Deutschen zwei Tage lang heftig und griffen diese Anhöhe, die zum Scharnier des östlichen Teils des Schlachtfeldes der Marne wurde, an.\n\nDie deutsche Armee wurde auf der gesamten Frontlinie aufgehalten und trat am Abend des 10. September den Rückzug an, da sie Anzeichen von Erschöpfung zeigte. Die Männer des 126. und 326. R.I. stiegen die aufgewühlten Hänge des Mont Moret hinab und erreichten am 11. September Blacy, Loisy und Couvrot.\n\nDer Berg trägt noch heute an einigen Stellen die Stigmata dieser Konfrontation (Granattrichter, ...), tragische Spuren, die die Zeit nicht ausgelöscht hat. Diese bescheidene Anhöhe überragt den Süden der Region Vitryat und zeugt von ihrer Bedeutung, da sie einen Blick auf die Landschaft ermöglicht."
        ],
        "en": [
          "From as early as 6 September 1914, Mont Moret was the main objective of the fighting around Vitry-le-François. As in other sectors in the Battle of the Marne, this hillock of Côte 153 was the scene of a slaughter of French soldiers which dramatically changed the course of the conflict."
        ],
        "it": [
          "Punto di riferimento della regione di Vitryat, questo luogo della memoria simboleggia i duri combattimenti che hanno colpito Vitry-le-François e la zona circostante durante la Prima Guerra Mondiale. Le cicatrici del conflitto sono visibili ancora oggi. Vi aspettano una vista mozzafiato sulla campagna della Champagne e un tavolo di orientamento.\n\nDal 6 settembre 1914, il Mont Moret divenne il fulcro dei combattimenti intorno a Vitry-le-François. Come negli altri settori della Battaglia della Marna, fu su questa altura, al colle 153, che il sacrificio dei soldati francesi ribaltò le sorti della battaglia...\n\nIl 6 settembre, la Landwehr sassone catturò Courdemanges e Mont Moret dalle truppe coloniali francesi. Esausti e decimati, i coloni ebbero difficoltà a contenere le truppe tedesche. L'8 settembre, i fanti del 126° e del 326° R.I. di Brive la Galliarde, rinforzati da un battaglione del 21° R.I.C. (reclutato a Parigi) assaltarono la collina 153. Da quel momento, per due giorni, la Landwehr sassone prese il controllo di Courdemanges e Mont Moret. Da quel momento, per due giorni, i tedeschi bombardarono e contrattaccarono violentemente questa collina, che era diventata il cardine della parte orientale del campo di battaglia della Marna.\n\nL'esercito tedesco fu bloccato lungo tutta la linea del fronte e, mostrando segni di stanchezza, iniziò a ritirarsi la sera del 10 settembre. Gli uomini del 126° e del 326° R.I. scesero le pendici martoriate del Mont Moret per raggiungere Blacy, Loisy e Couvrot l'11 settembre.\n\nOggi, questa montagna porta ancora le cicatrici di questo scontro in alcuni punti (fori di proiettile, ecc.), segni tragici che il tempo non ha cancellato. Questa modesta altura domina la parte meridionale della regione di Vitry e testimonia la sua importanza in termini di paesaggio che offre."
        ],
        "fr": [
          "Marquant le paysage du Pays Vitryat, ce lieu de mémoire est le symbole des durs combats qui ont frappé Vitry-le-François et ses alentours durant la Première Guerre mondiale. Aujourd'hui encore, des cicatrices du conflit sont présentes sur ce lieu. Une vue imprenable sur un paysage champenois ainsi qu'une table d'orientation vous attendent.\n\nDès le 6 septembre 1914, le Mont Moret va devenir l’enjeu principal des combats autour de Vitry-le-François. Comme sur les autres secteurs de la bataille de la Marne, c’est sur ce mamelon de la côte 153 que le sacrifice des soldats français a fait basculer le sort des armes..\n\nLa landwehr saxonne s’empare de Courdemanges et du Mont Moret le 6 septembre face aux troupes coloniales françaises. Epuisés et décimés, les coloniaux ont du mal à contenir les troupes allemandes. Le 8 septembre, les fantassins des 126ème et du 326ème R.I. de Brive la Galliarde, renforcés par un bataillon du 21ème R.I.C. (recrutement de Paris) reprennent d’assaut la côte 153. Dès lors et durant deux jours, les allemands vont bombarder violemment et contre attaquer cette hauteur devenue la charnière de la partie Est du champ de bataille de la Marne.\n\nL’armée allemande est stoppée sur toute la ligne de front et donnant des signes de lassitude, elle amorce sa retraite le 10 septembre au soir. Les hommes des 126ème et 326ème R.I. descendent les pentes bouleversées du Mont Moret pour rejoindre Blacy, Loisy et Couvrot le 11 septembre.\n\nAujourd’hui, ce mont porte à certains endroits encore les stigmates de cet affrontement (excavations d’obus,…), empreintes tragiques que le temps n’a pas effacées. Cette modeste hauteur coiffe le sud du pays vitryat et témoigne de son importance, par la lecture du paysage qu’elle permet."
        ],
        "es": [
          "Lugar emblemático de la región de Vitryat, este lugar conmemorativo es un símbolo de los encarnizados combates que asolaron Vitry-le-François y sus alrededores durante la Primera Guerra Mundial. Las cicatrices del conflicto aún pueden verse hoy en día. Le esperan unas vistas impresionantes de la campiña de Champaña y una mesa de orientación.\n\nA partir del 6 de septiembre de 1914, el Monte Moret se convirtió en el foco principal de los combates en torno a Vitry-le-François. Como en los demás sectores de la Batalla del Marne, fue en este altozano de la colina 153 donde el sacrificio de los soldados franceses cambió las tornas de la batalla...\n\nEl 6 de septiembre, los Landwehr sajones capturaron Courdemanges y Mont Moret a las tropas coloniales francesas. Exhaustos y diezmados, los coloniales tuvieron dificultades para contener a las tropas alemanas. El 8 de septiembre, los soldados de infantería de los 126º y 326º R.I. de Brive la Galliarde, reforzados por un batallón del 21º R.I.C. (reclutado en París) asaltaron la colina 153. A partir de ese momento, durante dos días, las tropas sajonas de la R.I.C. se hicieron con el control de la colina. A partir de entonces, durante dos días, los alemanes bombardearon y contraatacaron violentamente esta colina, que se había convertido en la bisagra de la parte oriental del campo de batalla del Marne.\n\nEl ejército alemán fue detenido a lo largo de todo el frente y, mostrando signos de cansancio, comenzó a retirarse la noche del 10 de septiembre. Los hombres del 126º y 326º R.I. descendieron las maltrechas laderas del Mont Moret para llegar a Blacy, Loisy y Couvrot el 11 de septiembre.\n\nHoy en día, este monte conserva en algunos lugares las cicatrices de este enfrentamiento (agujeros de obús, etc.), trágicas marcas que el tiempo no ha borrado. Esta modesta altura domina la parte sur de la región de Vitry y da testimonio de su importancia paisajística."
        ],
        "nl": [
          "Deze gedenkplaats is een mijlpaal in de streek van Vitryat en staat symbool voor de hevige gevechten die Vitry-le-François en omgeving troffen tijdens de Eerste Wereldoorlog. De littekens van het conflict zijn vandaag de dag nog steeds zichtbaar. Er wacht je een adembenemend uitzicht op het platteland van de Champagne en een oriëntatietafel.\n\nVanaf 6 september 1914 werd Mont Moret het middelpunt van de gevechten rond Vitry-le-François. Net als in de andere sectoren van de Slag om de Marne, was het op deze heuvel op heuvel 153 dat het offer van de Franse soldaten het tij van de strijd deed keren...\n\nOp 6 september veroverde de Saksische Landwehr Courdemanges en Mont Moret op Franse koloniale troepen. Uitgeput en gedecimeerd hadden de kolonialen moeite om de Duitse troepen in bedwang te houden. Op 8 september bestormden infanteristen van het 126ste en 326ste R.I. uit Brive la Galliarde, versterkt door een bataljon van het 21ste R.I.C. (gerekruteerd uit Parijs) heuvel 153. Vanaf dat moment vielen ze twee dagen lang aan. Vanaf dat moment beschoten en bestookten de Duitsers twee dagen lang met geweld deze heuvel, die de scharnier van het oostelijke deel van het slagveld van de Marne was geworden.\n\nHet Duitse leger werd langs de hele frontlinie tot staan gebracht en begon zich op de avond van 10 september terug te trekken. De mannen van het 126th en 326th R.I. daalden de gehavende hellingen van Mont Moret af om op 11 september Blacy, Loisy en Couvrot te bereiken.\n\nVandaag draagt deze berg op sommige plaatsen nog de littekens van deze confrontatie (granaattrechters, enz.), tragische sporen die de tijd niet heeft uitgewist. Deze bescheiden hoogte kijkt uit over het zuidelijke deel van de streek van Vitry en getuigt van zijn belang voor het landschap."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/7aac0fc4-f667-3c32-b5af-69243c9035c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c08c41e6-278f-33d1-8dd3-8134deb29806",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd674fee-7017-3135-b94b-b834de7e4679",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd328b61-1a91-3192-8060-2aed334b9490",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:ForAll",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Für alle"
            ],
            "pt": [
              "Para todos"
            ],
            "en": [
              "For all"
            ],
            "it": [
              "Per tutti"
            ],
            "fr": [
              "Tout public"
            ],
            "nl": [
              "Voor iedereen"
            ],
            "es": [
              "Todos los públicos"
            ]
          }
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/99b233b3-c581-300d-bd3f-9a66cbd975c9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e195727c-ea21-3e12-9eec-948d22f92ec9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9a7a5dc4-586f-3303-a6b2-432974007319",
          "schema:addressLocality": "Courdemanges",
          "schema:postalCode": "51300",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:51184",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Courdemanges"
              ],
              "pt": [
                "Courdemanges"
              ],
              "en": [
                "Courdemanges"
              ],
              "it": [
                "Courdemanges"
              ],
              "fr": [
                "Courdemanges"
              ],
              "nl": [
                "Courdemanges"
              ],
              "es": [
                "Courdemanges"
              ]
            },
            "insee": "51184",
            "isPartOfDepartment": {
              "@id": "kb:France4451",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Marne"
                ],
                "pt": [
                  "Marne"
                ],
                "en": [
                  "Marne"
                ],
                "it": [
                  "Marne"
                ],
                "fr": [
                  "Marne"
                ],
                "nl": [
                  "Marne"
                ],
                "es": [
                  "Marne"
                ]
              },
              "insee": "51",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d47abaac-36ab-301c-8e33-ae13515fa0ac",
        "schema:latitude": "48.6920723",
        "schema:longitude": "4.55997486",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-25",
  "lastUpdateDatatourisme": "2025-06-25T22:08:30.328Z"
}