{
  "@id": "https://data.datatourisme.fr/30/08f2a81d-859b-3871-a30b-66eef78ebfad",
  "dc:identifier": "HLONOR050V50VKP6",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Eine privilegierte Lage, in der Ruhe eines Weilers am Rande der Mündung des Flusses Sée. Sie befinden sich im Herzen der Bucht von Mont St-Michel und dieses Ferienhaus mit allem Komfort ist ideal, um diese zauberhafte Umgebung mit einem schönen freien Blick auf die Streiks zu genießen. Hinter dem..."
    ],
    "en": [
      "This comfortable gîte, ideally located in a peaceful hamlet on the Sée estuary, in the heart of the Bay of Mont St-Michel, offers beautiful views over the shores. Self-taught Lionel, and his family have invested themselves in the complete renovation..."
    ],
    "it": [
      "Un sito privilegiato, nella calma di un borgo ai margini dell'estuario della Sée. Nel cuore della baia di Mont St-Michel, questo confortevole gîte è l'ideale per godere di questo incantevole ambiente con una splendida vista sulle rive. Dietro il..."
    ],
    "fr": [
      "Un site privilégié, au calme d'un hameau en bordure de l'estuaire de la Sée. Vous êtes au coeur de la Baie du Mont St-Michel, et ce gîte tout confort est idéal pour profiter de ce cadre enchanteur avec une jolie vue dégagée sur les grèves. Derrière..."
    ],
    "es": [
      "Un lugar privilegiado, en la calma de una aldea al borde del estuario de la Sée. En el corazón de la bahía del Mont St-Michel, esta cómoda casa rural es ideal para disfrutar de este encantador entorno con una hermosa vista de las costas. Detrás de la..."
    ],
    "nl": [
      "Een bevoorrechte plek, in de rust van een gehucht aan de rand van het estuarium van de Sée. U bevindt zich in het hart van de baai van Mont St-Michel, en deze comfortabele gîte is ideaal om te genieten van deze betoverende omgeving met een prachtig uitzicht op de oevers. Achter de..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Gîtes de France G211 : La Boudette"
    ],
    "fr": [
      "Gîtes de France G211 : La Boudette"
    ]
  },
  "creationDate": "2016-03-02",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/80934db7-5805-3f2f-a944-6449c326861d",
    "dc:identifier": "6eb034a7-7b2a-470f-9cb5-334603296ea2",
    "schema:email": [
      "contact@attitude-manche.fr"
    ],
    "schema:legalName": "Manche Tourisme - Pôle Dév. Produits",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/98b15a6b-8df6-3452-87f6-aa5acf2790b0",
      "schema:email": [
        "resa@labelsmanche.fr"
      ],
      "schema:telephone": [
        "+33 2 33 56 28 80"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6f6101c6-bbb3-3599-816f-185f786b99a0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a8f421e1-6451-3793-b83b-101faed5a98b",
          "schema:addressLocality": "Vains",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50612",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vains"
              ],
              "pt": [
                "Vains"
              ],
              "en": [
                "Vains"
              ],
              "it": [
                "Vains"
              ],
              "fr": [
                "Vains"
              ],
              "nl": [
                "Vains"
              ],
              "es": [
                "Vains"
              ]
            },
            "insee": "50612",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "resa@labelsmanche.fr"
      ],
      "schema:telephone": [
        "+33 2 33 56 28 80"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/98b15a6b-8df6-3452-87f6-aa5acf2790b0",
      "schema:email": [
        "resa@labelsmanche.fr"
      ],
      "schema:telephone": [
        "+33 2 33 56 28 80"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bb6fed1e-1f28-38e0-a8f7-e54a3ea763c9",
      "dc:description": {
        "de": [
          "Eine privilegierte Lage, in der Ruhe eines Weilers am Rande der Mündung des Flusses Sée. Sie befinden sich im Herzen der Bucht von Mont St-Michel, und dieses Ferienhaus mit allem Komfort ist ideal, um diese zauberhafte Umgebung mit einem schönen freien Blick auf die Streiks zu genießen. Hinter Lionel, einem Autodidakten, steht die ganze Familie, die sich mutig für die vollständige Sanierung dieses Ferienhauses eingesetzt hat. Mit einer angenehmen geschützten Terrasse ausgestattet, hell und funktional, ist diese Adresse zu jeder Jahreszeit perfekt. Das charmante Dorf St. Leonard, der Bec d'Andaine oder der Pflanzengarten von Avranches sind viele verschiedene und ungewöhnliche Orte, an denen Sie das Wunder des Abendlandes genießen können!\nUnabhängiges Haus. Wohnzimmer mit Kochecke. Badezimmer mit WC. Schlafzimmer 1 (Bett 140x190). Stock: Schlafzimmer 2 (2 Betten 90x190) und Mezzanin mit Entspannungsecke und Schreibtisch. WC. Babybett und Hochstuhl. Zusätzliche Babyausstattung auf Anfrage. TV. Waschmaschine. Geschirrspüler. Elektrische Heizung. Alle Nebenkosten inbegriffen. Vermietung von Bettwäsche. Option Reinigung gegen Aufpreis. Nur ein Haustier erlaubt. Privates, nicht umzäuntes Grundstück. Überdachte Terrasse. Gartenmöbel. Liegestühle. Barbecue."
        ],
        "en": [
          "This comfortable gîte, ideally located in a peaceful hamlet on the Sée estuary, in the heart of the Bay of Mont St-Michel, offers beautiful views over the shores. Self-taught Lionel, and his family have invested themselves in the complete renovation of this well-thought gîte which also benefits from a pleasant and sheltered terrace. The accommodation is open all year round and is enjoyable in all seasons. The charming village of St Léonard, Bec d'Andaine and the botanical garden in Avranches are some of the points of interest beside the iconic site of Mont-St-Michel."
        ],
        "it": [
          "Un luogo privilegiato, nella pace e nella tranquillità di un borgo ai margini dell'estuario della Sée. Nel cuore della baia di Mont St-Michel, questo confortevole gîte è l'ideale per approfittare di questo ambiente incantevole, con una bella vista libera sulle rive. Dietro a Lionel, un autodidatta, tutta la famiglia ha coraggiosamente investito nella completa ristrutturazione di questo gîte. Dotato di una piacevole terrazza riparata, questo alloggio luminoso e funzionale è perfetto per tutte le stagioni. L'incantevole villaggio di St Léonard, il Bec d'Andaine e il Jardin des Plantes d'Avranches sono luoghi diversi e insoliti per godere della meraviglia dell'Ovest!\nCasa indipendente. Soggiorno con angolo cottura, bagno con doccia e WC. Camera da letto 1 (letto 140x190). 1° piano: camera da letto 2 (2 letti 90x190) e soppalco con salotto e studio. WC. Culla e seggiolone. Attrezzature supplementari per bambini su richiesta. TV. Lavatrice. Lavastoviglie. Riscaldamento elettrico. Tutte le spese sono incluse. Noleggio biancheria. Pulizia facoltativa a pagamento. Si accetta un solo animale. Terreno privato non recintato. Terrazza coperta. Mobili da giardino. Sedie a sdraio. Barbecue."
        ],
        "fr": [
          "Un site privilégié, au calme d'un hameau en bordure de l'estuaire de la Sée. Vous êtes au coeur de la Baie du Mont St-Michel, et ce gîte tout confort est idéal pour profiter de ce cadre enchanteur avec une jolie vue dégagée sur les grèves. Derrière Lionel, autoditacte, c'est toute la famille qui s'est investie courageusement dans la réhabilitation complète de ce gîte. Dotée d'une agréable terrasse abritée, lumineux et fonctionnel, cette adresse est parfaite en toutes saisons. Le charmant village de St Léonard, le Bec d'Andaine ou encore le jardin des plantes d'Avranches sont autant de lieux différents et insolites pour apprécier la Merveille de l'Occident!\nMaison indépendante. Séjour avec coin-cuisine. salle d'eau avec WC. Chambre 1 (lit 140x190). Au 1er étage: chambre 2 (2 lits 90x190) et une mezzanine avec coin détente et bureau. WC. Lit bébé et chaise haute. Équipement bébé supplémentaire sur demande. TV. Lave-linge. Lave-vaisselle. Chauffage électrique. Toutes charges comprises. Location de draps. Option ménage en supplément. Un seul animal accepté. Terrain non clos privé. Terrasse couverte. Salon de jardin. Transats. Barbecue."
        ],
        "es": [
          "Un lugar privilegiado, en la tranquilidad de una aldea al borde del estuario de la Sée. En pleno corazón de la bahía del Mont Saint-Michel, esta confortable casa rural es ideal para disfrutar de este encantador entorno, con una hermosa vista despejada sobre las orillas. Detrás de Lionel, autodidacta, toda la familia ha invertido con valentía en la renovación completa de esta casa rural. Con una agradable terraza resguardada, esta casa rural luminosa y funcional es perfecta para todas las estaciones. El encantador pueblo de St Léonard, el Bec d'Andaine y el Jardin des Plantes d'Avranches son lugares diferentes e insólitos para disfrutar de la Maravilla del Oeste\nCasa independiente. Salón con cocina americana. Cuarto de ducha con WC. Dormitorio 1 (cama 140x190). 1er piso: habitación 2 (2 camas 90x190) y entresuelo con sala de estar y estudio. WC. Cuna y trona. Equipamiento adicional para bebés a petición. TV. Lavadora. Lavavajillas. Calefacción eléctrica. Todos los gastos incluidos. Alquiler de sábanas. Limpieza opcional con coste adicional. Sólo se acepta un animal. Terreno privado no cerrado. Terraza cubierta. Muebles de jardín. Tumbonas. Barbacoa."
        ],
        "nl": [
          "Een bevoorrechte plek, in de rust van een gehucht aan de rand van het estuarium van de Sée. U bevindt zich in het hart van de baai van de Mont St-Michel en deze comfortabele gîte is ideaal om optimaal te genieten van deze betoverende omgeving, met een prachtig vrij uitzicht over de oevers. Achter Lionel, die autodidact is, heeft de hele familie moedig geïnvesteerd in de volledige renovatie van deze gîte. Met een aangenaam beschut terras is deze lichte en functionele gîte perfect voor alle seizoenen. Het charmante dorpje St Léonard, de Bec d'Andaine en de Jardin des Plantes d'Avranches zijn allemaal verschillende en ongewone plekken om te genieten van het Wonder van het Westen!\nVrijstaand huis. Woonkamer met kitchenette. Doucheruimte met WC. Slaapkamer 1 (bed 140x190). 1ste verdieping: slaapkamer 2 (2 bedden 90x190) en een mezzanine met zithoek en bureau. WC. Kinderbed en kinderstoel. Extra baby uitrusting op aanvraag. TV. Wasmachine. Afwasmachine. Elektrische verwarming. Alle kosten inbegrepen. Huur van linnengoed. Optionele schoonmaak tegen extra kosten. Slechts één dier toegestaan. Afgesloten privéterrein. Overdekt terras. Tuinmeubilair. Ligstoelen. Barbecue."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6b94989c-ee52-3406-a223-cd84bc382f85",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7eb1925d-da2b-3a03-97b9-30b49918ed4d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/826b8a31-b764-38bb-8ace-838d9fac2ef7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96ae4444-0a1a-3147-b42a-5388ceb5ea9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/998c0057-33b1-33f2-83ad-4dc3d938d571",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7bbcfc3-3634-3364-afda-0311a7b3c598",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5a603a6-c3c9-387e-a426-30dc3864dd17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dac065e3-2d16-3aba-a90a-9cc9ea5ad70b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eine privilegierte Lage, in der Ruhe eines Weilers am Rande der Mündung des Flusses Sée. Sie befinden sich im Herzen der Bucht von Mont St-Michel und dieses Ferienhaus mit allem Komfort ist ideal, um diese zauberhafte Umgebung mit einem schönen freien Blick auf die Streiks zu genießen. Hinter dem..."
        ],
        "en": [
          "This comfortable gîte, ideally located in a peaceful hamlet on the Sée estuary, in the heart of the Bay of Mont St-Michel, offers beautiful views over the shores. Self-taught Lionel, and his family have invested themselves in the complete renovation..."
        ],
        "it": [
          "Un sito privilegiato, nella calma di un borgo ai margini dell'estuario della Sée. Nel cuore della baia di Mont St-Michel, questo confortevole gîte è l'ideale per godere di questo incantevole ambiente con una splendida vista sulle rive. Dietro il..."
        ],
        "fr": [
          "Un site privilégié, au calme d'un hameau en bordure de l'estuaire de la Sée. Vous êtes au coeur de la Baie du Mont St-Michel, et ce gîte tout confort est idéal pour profiter de ce cadre enchanteur avec une jolie vue dégagée sur les grèves. Derrière..."
        ],
        "es": [
          "Un lugar privilegiado, en la calma de una aldea al borde del estuario de la Sée. En el corazón de la bahía del Mont St-Michel, esta cómoda casa rural es ideal para disfrutar de este encantador entorno con una hermosa vista de las costas. Detrás de la..."
        ],
        "nl": [
          "Een bevoorrechte plek, in de rust van een gehucht aan de rand van het estuarium van de Sée. U bevindt zich in het hart van de baai van Mont St-Michel, en deze comfortabele gîte is ideaal om te genieten van deze betoverende omgeving met een prachtig uitzicht op de oevers. Achter de..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/08b3fb21-d3b6-3484-ae3c-d7f244cba20c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SportsEquipmentRental",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Sportgeräte-Verleih"
            ],
            "pt": [
              "Aluguer de equipamento desportivo"
            ],
            "en": [
              "Sports equipment rental"
            ],
            "it": [
              "Noleggio di attrezzature sportive"
            ],
            "fr": [
              "Location matériel de sport"
            ],
            "nl": [
              "Verhuur van sportmaterialen"
            ],
            "es": [
              "Alquiler de material deportivo"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/18b21f52-9adc-3b93-923d-53dc280960a6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/50794085-fa18-3467-a792-0d1c0bff3696",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8e88424e-cc01-301a-ae4f-d6a9206b45c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aad83cff-2987-358b-938f-28e93bca7423",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fed7e272-2990-3011-8630-fc9adde6dde2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/25e892f7-1fb5-30b3-bad8-1c4befd9e174",
          "schema:addressLocality": "Vains",
          "schema:postalCode": "50300",
          "schema:streetAddress": [
            "5 route du bourbillon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50612",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vains"
              ],
              "pt": [
                "Vains"
              ],
              "en": [
                "Vains"
              ],
              "it": [
                "Vains"
              ],
              "fr": [
                "Vains"
              ],
              "nl": [
                "Vains"
              ],
              "es": [
                "Vains"
              ]
            },
            "insee": "50612",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6c565fb3-e02f-31e9-834e-f3fc68ed183d",
        "schema:latitude": "48.672197",
        "schema:longitude": "-1.419863",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-07-22",
  "lastUpdateDatatourisme": "2025-07-23T02:21:16.835Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3c86062e-5df3-3926-bc1c-a95cd60f5393",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/55fb7bf4-e385-3bdf-92cc-6705e494f093",
          "schema:maxPrice": [
            "330"
          ],
          "schema:minPrice": [
            "700"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week (appartment)"
            ],
            "fr": [
              "Semaine (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}