{
  "@id": "https://data.datatourisme.fr/30/08d23adc-409c-304e-8af2-d7a65f0825b5",
  "dc:identifier": "N0012NOR014V551OFN",
  "@type": [
    "schema:CafeOrCoffeeShop",
    "schema:FoodEstablishment",
    "schema:LocalBusiness",
    "BoutiqueOrLocalShop",
    "CafeOrTeahouse",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:label": {
    "en": [
      "Le Torréfacteur | Torréfaction artisanale de café - Thé - Epicerie fine"
    ],
    "fr": [
      "Le Torréfacteur | Torréfaction artisanale de café - Thé - Epicerie fine"
    ]
  },
  "creationDate": "2024-07-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/2614a2c0-2052-32f7-b97a-0c83ba978688",
    "dc:identifier": "725b9941-35bf-433a-ba38-e68463bde027",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/8257e955-05a7-3a9c-a4d2-928be12fef3d",
        "schema:addressLocality": "Caen",
        "schema:postalCode": "14000",
        "schema:streetAddress": [
          "12 Place Saint Pierre"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14118",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Caen"
            ],
            "pt": [
              "Caen"
            ],
            "en": [
              "Caen"
            ],
            "it": [
              "Caen"
            ],
            "fr": [
              "Caen"
            ],
            "nl": [
              "Caen"
            ],
            "es": [
              "Caen"
            ]
          },
          "insee": "14118",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@caenlamer-tourisme.fr"
    ],
    "schema:legalName": "OT Caen la Mer",
    "schema:telephone": [
      "+33 2 31 27 14 14"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/df797833-a263-363e-a5a9-b158686b012a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d18e33c0-2e94-3d70-bb0d-095029734465",
          "schema:addressLocality": "Épron",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14242",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Épron"
              ],
              "pt": [
                "Épron"
              ],
              "en": [
                "Épron"
              ],
              "it": [
                "Épron"
              ],
              "fr": [
                "Épron"
              ],
              "nl": [
                "Épron"
              ],
              "es": [
                "Épron"
              ]
            },
            "insee": "14242",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@letorrefacteur.fr"
      ],
      "schema:telephone": [
        "+33 2 61 53 57 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.letorrefacteur.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2feed8e8-4a1a-3763-b554-902cd4e6be4d",
      "dc:description": {
        "de": [
          "Bei Le Torréfacteur in Epron nördlich von Caen im Département Calvados wurde ein hochwertiges Feinkostgeschäft mit mehreren tausend Produkten in einer luxuriösen und angenehmen Umgebung eingerichtet.\n\nDie Schokoladen der Manufaktur Cluizel stehen neben den Babas des Sternekochs Luc Mobihan, den Gewürzen von Max Daumin, den Tees von George Cannon, den Aufstrichen von L'Epicurien...\n\nDer Röster röstet Spezialitätenkaffees und außergewöhnliche Kaffeesorten. Die Kaffeebohnen werden handwerklich geröstet, um die Aromen des Kaffees zu sublimieren. Der handwerkliche Röster sucht mit seinem Know-how nach der geschmacklichen und aromatischen Quintessenz, die mit jedem Spezialitätenkaffee verbunden ist, um das Beste zu haben.\n\nFinden Sie auch mehr als 150 Tees, Kräutertees und Rooibos aus biologischem oder nachhaltigem Anbau. Natürliche oder aromatisierte grüne, schwarze, weiße, Oolong-, Pu erh- oder dunkle Tees. Der Teesalon erwartet Sie zu einer Verkostung.\n\nGrün, schwarz, weiß ... Jede Farbe bedeutet eine andere Zubereitung des Tees mit spezifischen Vorteilen. Bevorzugen Sie Bio-Tee mit ganzen Blättern. Unser Teesalon bietet die Verkostung unserer losen Tees sowie Kräutertees, Rooibos und Kräuterkunde an."
        ],
        "en": [
          "At Le Torréfacteur in Epron, north of Caen in the Calvados region, a top-of-the-range delicatessen with several thousand products has been set up in a luxurious and pleasant environment.\n\nManufacture Cluizel chocolates rub shoulders with babas by Michelin-starred chef Luc Mobihan, Max Daumin spices, George Cannon teas, l'Epicurien spreads...\n\nLe Torréfacteur roasts exceptional specialty coffees. Coffee beans are roasted by hand to bring out their full aroma. The artisan roaster uses his know-how to find the quintessential taste and aroma of each specialty coffee, to ensure the very best.\n\nYou'll also find over 150 teas, infusions and rooibos from organic or sustainable agriculture. Plain or flavored green, black, white, oolong, Pu erh or dark teas. The tea room awaits you for a tasting session.\n\nGreen, black, white... For each color, a different tea preparation with specific benefits. Prefer organic tea with whole leaves. Our tea room offers tastings of our loose-leaf teas, as well as infusions, rooibos and herbal teas."
        ],
        "it": [
          "A Le Torréfacteur di Epron, a nord di Caen nel dipartimento del Calvados, è stata allestita una gastronomia di alta gamma con diverse migliaia di prodotti in un ambiente lussuoso e piacevole.\n\nI cioccolatini della Manifattura Cluizel si affiancano ai babà dello chef stellato Luc Mobihan, alle spezie Max Daumin, ai tè George Cannon, alle creme spalmabili l'Epicurien e molto altro ancora.\n\nLa Torrefazione tosta caffè speciali, caffè eccezionali. I chicchi di caffè vengono tostati a mano per esaltarne il sapore. Il torrefattore artigianale, con il suo know-how, cerca la quintessenza del sapore e dell'aroma di ogni specialità di caffè, per ottenere il meglio.\n\nTroverete anche oltre 150 tè, infusi e rooibos provenienti da agricoltura biologica o sostenibile. Tè verdi, neri, bianchi, oolong, Pu erh o scuri, semplici o aromatizzati. La sala da tè vi aspetta per una degustazione.\n\nVerde, nero, bianco... Ogni colore indica una diversa preparazione di tè con benefici specifici. Scegliete tè biologici con foglie intere. La nostra sala da tè offre degustazioni dei nostri tè sfusi, oltre a infusi, rooibos e tisane."
        ],
        "fr": [
          "Chez Le Torréfacteur à Epron au Nord de Caen dans le Calvados, une épicerie fine haut de gamme forte de plusieurs milliers de produits a été implantée dans un univers luxueux et agréable.\n\nLes chocolats de la Manufacture Cluizel côtoient les babas du chef étoilé Luc Mobihan, les épices Max Daumin, Les thés George Cannon, les tartinables l'Epicurien...\n\nLe Torréfacteur torréfie des cafés de spécialité, des cafés d'exception. La torréfaction des grains de café est artisanale pour sublimer les arômes de café. L'artisan torréfacteur, avec son savoir-faire, recherche la quintessence gustative et aromatique liée à chaque café de spécialité, pour avoir le meilleur.\n\nRetrouvez également plus de 150 thés, infusions, rooibos issus de l'agriculture biologique ou durable. Thés natures ou aromatisés vert, noir, blanc, oolong, Pu erh ou sombre. Le salon de thé vous attend pour une dégustation.\n\nVert, noir, blanc... A chaque couleur, une préparation du thé différente avec des bienfaits spécifiques. Préférez le thé bio avec des feuilles entières. Notre salon de thé propose la dégustation de nos thés en vrac ainsi que les infusions, rooibos et herboristerie."
        ],
        "nl": [
          "In Le Torréfacteur in Epron, ten noorden van Caen in het departement Calvados, is een eersteklas delicatessenzaak met enkele duizenden producten ingericht in een luxe en aangename omgeving.\n\nChocolade van de Manufacture Cluizel staat naast baba's van de met een Michelin-ster bekroonde chef Luc Mobihan, kruiden van Max Daumin, thee van George Cannon, smeersels van l'Epicurien en nog veel meer.\n\nThe Roaster brandt koffiespecialiteiten, uitzonderlijke koffies. De koffiebonen worden met de hand gebrand om hun volle smaak tot zijn recht te laten komen. De ambachtelijke brander zoekt met zijn knowhow naar de essentiële smaak en het aroma van elke koffiespecialiteit om de allerbeste koffie te krijgen.\n\nJe vindt hier ook meer dan 150 theesoorten, infusies en rooibos van biologische of duurzame teelt. Gewone of gearomatiseerde groene, zwarte, witte, oolong, Pu erh of donkere thee. De theesalon wacht op je voor een proeverij.\n\nGroen, zwart, wit... Elke kleur betekent een andere theebereiding met specifieke voordelen. Kies biologische thee met hele bladeren. In onze theesalon kun je onze losse thee proeven, maar ook infusies, rooibos en kruidenthee."
        ],
        "es": [
          "En Le Torréfacteur, en Epron, al norte de Caen, en el departamento de Calvados, se ha instalado una charcutería de alta gama con varios miles de productos en un entorno lujoso y agradable.\n\nLos chocolates de la Manufacture Cluizel se codean con los babas del chef Luc Mobihan, galardonado con una estrella Michelin, las especias Max Daumin, los tés George Cannon, las cremas para untar l'Epicurien, etc.\n\nEl Tostador tuesta especialidades de café, cafés excepcionales. Los granos de café se tuestan a mano para realzar todo su sabor. El tostador artesano, con su saber hacer, busca la quintaesencia del sabor y el aroma de cada especialidad de café, para obtener lo mejor.\n\nTambién encontrará más de 150 tés, infusiones y rooibos procedentes de la agricultura ecológica o sostenible. Tés verdes, negros, blancos, oolongs, Pu erh u oscuros, naturales o aromatizados. El salón de té le espera para una degustación.\n\nVerde, negro, blanco... Cada color significa una preparación de té diferente con beneficios específicos. Elija té ecológico con hojas enteras. Nuestro salón de té ofrece degustaciones de nuestros tés sueltos, así como infusiones, rooibos y tisanas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/088f7e21-84d9-3697-878c-50e83008cdc7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/316c80e6-7f02-3420-a36c-65d2d6065115",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/744dc3ca-3749-3535-a61b-4cabf2d835f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca2e45f6-6e7e-313d-aea0-cba57f62bc7c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3d92feb-74cb-3954-b880-8e8a6df5f197",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/18adb12f-c06e-3e81-be82-ea34bf631d10",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7f0da211-42a2-34f8-81b3-8400726a58f6",
          "schema:addressLocality": "Épron",
          "schema:postalCode": "14610",
          "schema:streetAddress": [
            "2 Rue Hubertine Auclert"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14242",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Épron"
              ],
              "pt": [
                "Épron"
              ],
              "en": [
                "Épron"
              ],
              "it": [
                "Épron"
              ],
              "fr": [
                "Épron"
              ],
              "nl": [
                "Épron"
              ],
              "es": [
                "Épron"
              ]
            },
            "insee": "14242",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8a74711d-b305-3e11-88b2-c717607d130e",
        "schema:latitude": "49.22198",
        "schema:longitude": "-0.3673",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-06-26",
  "lastUpdateDatatourisme": "2025-06-27T03:46:04.891Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ca74976b-6042-357f-b5ac-87cfd935830d",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:AmericanExpress",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "American Express"
            ],
            "pt": [
              "American Express"
            ],
            "en": [
              "American express"
            ],
            "it": [
              "American Express"
            ],
            "fr": [
              "American express"
            ],
            "nl": [
              "American Express"
            ],
            "es": [
              "American Express"
            ]
          }
        },
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}