{
  "@id": "https://data.datatourisme.fr/30/08552e5c-6124-3c20-84cf-aa8bbddd6c91",
  "dc:identifier": "HLONOR061V50CL6R",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Eingebettet in die Natur am Ende einer Sackgasse bietet dieses Haus eine ruhige Umgebung mit einem Panoramablick auf die hügelige Landschaft. Das kürzlich restaurierte Haus ist sehr gut ausgestattet und sehr komfortabel. Seine Zufahrt..."
    ],
    "en": [
      "Nestled in the heart of nature at the end of a cul-de-sac, this house offers a calm and tranquil environment with a panoramic view of the rolling countryside. The house, recently restored, is very well equipped and very comfortable. Its direct..."
    ],
    "it": [
      "Immersa nel cuore della natura, alla fine di un vicolo cieco, questa casa offre un ambiente tranquillo e silenzioso con vista panoramica sulla campagna. La casa, recentemente ristrutturata, è molto ben attrezzata e confortevole. Ha..."
    ],
    "fr": [
      "Nichée au cœur de la nature au bout d'une impasse, cette maison offre un environnement calme et tranquille avec une vue panoramique sur la campagne vallonnée. La maison, récemment restaurée, est très bien équipée et très confortable. Son accès..."
    ],
    "es": [
      "Enclavada en plena naturaleza al final de una calle sin salida, esta casa ofrece un entorno tranquilo y apacible con vistas panorámicas a la campiña ondulada. La casa, recientemente restaurada, está muy bien equipada y es muy confortable. Dispone de..."
    ],
    "nl": [
      "Dit huis ligt midden in de natuur aan het einde van een doodlopende weg en biedt een rustige, vredige omgeving met panoramisch uitzicht over het glooiende landschap. Het onlangs gerestaureerde huis is zeer goed uitgerust en comfortabel. Het heeft..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Gîte Chez Philou"
    ],
    "fr": [
      "Gîte Chez Philou"
    ]
  },
  "creationDate": "2024-05-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/55aef97f-295d-34ed-9fa3-904a3fca5963",
    "dc:identifier": "2ba2a0ff-13f9-4f80-bdbd-a522239b9e46",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c5eb8f3b-d3b5-3c89-864f-71a05d0bc9fc",
        "schema:addressLocality": "Alençon",
        "schema:postalCode": "61017",
        "schema:streetAddress": [
          "27 boulevard de Strasbourg",
          "CS 30528",
          "Conseil Départemental de l'Orne"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:61001",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Alençon"
            ],
            "pt": [
              "Alençon"
            ],
            "en": [
              "Alençon"
            ],
            "it": [
              "Alençon"
            ],
            "fr": [
              "Alençon"
            ],
            "nl": [
              "Alençon"
            ],
            "es": [
              "Alençon"
            ]
          },
          "insee": "61001",
          "isPartOfDepartment": {
            "@id": "kb:France2861",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Orne"
              ],
              "pt": [
                "Orne"
              ],
              "en": [
                "Orne"
              ],
              "it": [
                "Orne"
              ],
              "fr": [
                "Orne"
              ],
              "nl": [
                "Orne"
              ],
              "es": [
                "Orne"
              ]
            },
            "insee": "61",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme61@orne.fr"
    ],
    "schema:legalName": "Orne Tourisme",
    "schema:telephone": [
      "+33 2 33 28 88 71"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/8c09bb81-5d19-3bc7-917e-f5f237c1860a",
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/resa/etape1.php?NUM=G943&INSTANCE=gites61&OPE=CDT61&ORI=CDT61&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8c09bb81-5d19-3bc7-917e-f5f237c1860a",
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/resa/etape1.php?NUM=G943&INSTANCE=gites61&OPE=CDT61&ORI=CDT61&&&&&"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a9bcceda-277c-3aa6-93ce-d616434e828c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4bcde274-9487-3daf-8ac1-1155e3637c84",
          "schema:addressLocality": "Saint-Evroult-Notre-Dame-du-Bois",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61386",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Evroult-Notre-Dame-du-Bois"
              ],
              "pt": [
                "Saint-Evroult-Notre-Dame-du-Bois"
              ],
              "en": [
                "Saint-Evroult-Notre-Dame-du-Bois"
              ],
              "it": [
                "Saint-Evroult-Notre-Dame-du-Bois"
              ],
              "fr": [
                "Saint-Evroult-Notre-Dame-du-Bois"
              ],
              "nl": [
                "Saint-Evroult-Notre-Dame-du-Bois"
              ],
              "es": [
                "Saint-Evroult-Notre-Dame-du-Bois"
              ]
            },
            "insee": "61386",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/cgi.php?&OPE=CDT61&ORI=CDT61&NUM=G943&ACC=G&FICHE=O&INSTANCE=gites61&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/eadfff1b-8322-38a7-8ba9-1d08c4b899f4",
      "dc:description": {
        "de": [
          "Eingebettet in die Natur am Ende einer Sackgasse bietet dieses Haus eine ruhige Umgebung mit einem Panoramablick auf die hügelige Landschaft. Das kürzlich renovierte Haus ist sehr gut ausgestattet und sehr komfortabel. Sein direkter Zugang zu einem Wanderweg am Waldrand verspricht erholsame Spaziergänge inmitten der unberührten Natur. Die Nähe zum Freizeitzentrum von Saint Evroult Notre-Dame du Bois und zu einem Reitzentrum bietet Ihnen ebenfalls die Möglichkeit, Freizeitaktivitäten zu genießen. Dies ist ein idealer Ort, um neue Energie zu tanken und sich mit der Familie oder mit Freunden zu treffen.\nVollständig restauriertes Haus mit All-Inclusive-Angebot: Erdgeschoss: Wohnzimmer mit TV und Schlafsofa für 2 Personen, Esszimmer und Küche, Badezimmer und separates WC. Etage: Flur mit Doppelbettcouch BZ, Schlafzimmer mit Doppelbett 140x190 cm, Schlafzimmer mit zwei Einzelbetten 90x190 cm, Möglichkeit, ein Doppelbett zu machen Badezimmer mit WC. Grundstück von 2500 m2 Möglichkeit für bis zu 8 Personen mit einem Zuschlag von 15?/zusätzliche Person pro Nacht ab der 5"
        ],
        "en": [
          "Nestled in the heart of nature at the end of a cul-de-sac, this house offers a calm and tranquil environment with a panoramic view of the rolling countryside. The house, recently restored, is very well equipped and very comfortable. Its direct access to a walking path at the edge of the forest promises relaxing walks in the middle of preserved nature. The proximity of the Saint Evroult Notre-Dame du Bois leisure center and an equestrian center will also give you the opportunity to enjoy leisure activities. It is an ideal place to recharge your batteries and get together with family or friends.\nFully restored house in all-inclusive formula: Ground floor : living room with TV and double sofa bed, dining room and kitchen, Shower room and separate toilet. Floor : landing with BZ double sofa bed, bedroom with a double bed 140x190 cm, bedroom with two single beds 90x190 cm, bathroom with toilet. Land of 2500 m2 Possibility of being up to 8 people with a supplement of €15/additional person per night from the 5th person"
        ],
        "it": [
          "Immersa nel cuore della natura, alla fine di un vicolo cieco, questa casa offre un ambiente tranquillo e silenzioso con vista panoramica sulla campagna. La casa, recentemente ristrutturata, è molto ben attrezzata e confortevole. L'accesso diretto a un sentiero ai margini della foresta permette di fare passeggiate rilassanti in mezzo alla natura incontaminata. La vicinanza del centro ricreativo di Saint Evroult Notre-Dame du Bois e di un centro di equitazione vi darà la possibilità di praticare attività ricreative. È un luogo ideale per ricaricare le batterie e riunirsi con la famiglia o gli amici.\nCasa completamente ristrutturata con pacchetto all-inclusive: Piano terra: soggiorno con TV e divano letto matrimoniale, sala da pranzo e cucina, bagno con doccia e WC separato. Primo piano: pianerottolo con divano letto matrimoniale, camera con letto matrimoniale 140x190 cm, camera con due letti singoli 90x190 cm, possibilità di un doppio bagno con doccia e wc. Terreno di 2500 m2 Possibilità di ospitare fino a 8 persone con un supplemento di 15 €/persona supplementare a notte a partire dalla quinta persona"
        ],
        "fr": [
          "Nichée au cœur de la nature au bout d'une impasse, cette maison offre un environnement calme et tranquille avec une vue panoramique sur la campagne vallonnée. La maison, récemment restaurée, est très bien équipée et très confortable. Son accès direct à un chemin de promenade en bordure de forêt promet des balades relaxantes au milieu de la nature préservée. La proximité de la base de loisirs de Saint Evroult Notre-Dame du Bois et d'un centre équestre, vous donneront également l'occasion de profiter d'activités de loisirs. C'est un lieu idéal pour se ressourcer et se retrouver en famille ou entre amis.\nMaison entièrement restaurée en formule tout inclus : Rez de chaussée : salon avec TV et canapé lit 2 places, salle à manger et cuisine, Salle d'eau et wc indépendant. Étage : palier avec canapé-lit BZ double, chambre avec un lit double 140x190 cm, chambre avec deux lits simples 90x190 cm, possibilité de faire double salle d'eau avec wc. Terrain de 2500 m2 Possibilité d'être jusqu'à 8 personnes avec un supplément de 15€/personne supplémentaire par nuit à partir de la 5ème personne"
        ],
        "es": [
          "Enclavada en plena naturaleza al final de una calle sin salida, esta casa ofrece un entorno tranquilo y apacible con vistas panorámicas a la campiña ondulada. La casa, recientemente restaurada, está muy bien equipada y es muy cómoda. Su acceso directo a un sendero al borde del bosque permite dar relajantes paseos en plena naturaleza virgen. La proximidad del centro de ocio Saint Evroult Notre-Dame du Bois y de un centro ecuestre también le brindará la oportunidad de disfrutar de actividades de ocio. Es un lugar ideal para recargar las pilas y reunirse con la familia o los amigos.\nCasa completamente renovada con todo incluido: Planta baja: salón con TV y sofá cama doble, comedor y cocina, cuarto de ducha y aseo separado. Primera planta: rellano con sofá cama doble, dormitorio con cama doble 140x190 cm, dormitorio con dos camas individuales 90x190 cm, posibilidad de un cuarto de ducha doble con wc. Terreno de 2500 m2 Posibilidad de dormir hasta 8 personas con un suplemento de 15?/persona adicional por noche a partir de la 5ª persona"
        ],
        "nl": [
          "Dit huis ligt midden in de natuur aan het einde van een doodlopende weg en biedt een rustige, vredige omgeving met panoramisch uitzicht over het glooiende landschap. Het onlangs gerestaureerde huis is zeer goed uitgerust en comfortabel. De directe toegang tot een wandelpad aan de rand van het bos zorgt voor ontspannende wandelingen te midden van de ongerepte natuur. De nabijheid van het recreatiecentrum Saint Evroult Notre-Dame du Bois en een manege bieden je ook de mogelijkheid om te genieten van recreatieve activiteiten. Het is een ideale plek om nieuwe energie op te doen en samen te komen met familie of vrienden.\nVolledig gerenoveerd huis met all-inclusive pakket: Begane grond: woonkamer met tv en slaapbank voor twee personen, eetkamer en keuken, badkamer met douche en apart toilet. Eerste verdieping: overloop met tweepersoonsslaapbank, slaapkamer met tweepersoonsbed 140x190 cm, slaapkamer met twee eenpersoonsbedden 90x190 cm, mogelijkheid voor een dubbele doucheruimte met wc. Terrein van 2500 m2 Mogelijkheid tot 8 slaapplaatsen met een toeslag van 15?/extra persoon per nacht vanaf de 5e persoon"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/094fe706-838d-3d35-af8c-08698144804a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1449d18b-573d-3ab5-821f-551e81a6e067",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49fd3087-593e-3aa9-9759-6f95803e4e70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aff65fb3-dfaf-3569-8467-f6bbebb10553",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba1c42a8-d89b-3a50-a850-812c5a83aab2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc94b9ec-1b03-3ca6-b8ce-8d8c177b3e73",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/feb139f1-0ea3-3027-9bb4-0ae54526eca3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ffdd298c-2c30-305e-ad90-f68922950bbc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eingebettet in die Natur am Ende einer Sackgasse bietet dieses Haus eine ruhige Umgebung mit einem Panoramablick auf die hügelige Landschaft. Das kürzlich restaurierte Haus ist sehr gut ausgestattet und sehr komfortabel. Seine Zufahrt..."
        ],
        "en": [
          "Nestled in the heart of nature at the end of a cul-de-sac, this house offers a calm and tranquil environment with a panoramic view of the rolling countryside. The house, recently restored, is very well equipped and very comfortable. Its direct..."
        ],
        "it": [
          "Immersa nel cuore della natura, alla fine di un vicolo cieco, questa casa offre un ambiente tranquillo e silenzioso con vista panoramica sulla campagna. La casa, recentemente ristrutturata, è molto ben attrezzata e confortevole. Ha..."
        ],
        "fr": [
          "Nichée au cœur de la nature au bout d'une impasse, cette maison offre un environnement calme et tranquille avec une vue panoramique sur la campagne vallonnée. La maison, récemment restaurée, est très bien équipée et très confortable. Son accès..."
        ],
        "es": [
          "Enclavada en plena naturaleza al final de una calle sin salida, esta casa ofrece un entorno tranquilo y apacible con vistas panorámicas a la campiña ondulada. La casa, recientemente restaurada, está muy bien equipada y es muy confortable. Dispone de..."
        ],
        "nl": [
          "Dit huis ligt midden in de natuur aan het einde van een doodlopende weg en biedt een rustige, vredige omgeving met panoramisch uitzicht over het glooiende landschap. Het onlangs gerestaureerde huis is zeer goed uitgerust en comfortabel. Het heeft..."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/30e0648f-0ea1-3efb-a09a-41dfc5469169",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8b00dd91-8fbe-37fb-ade8-53c53aaa64ef",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a6ed893d-711c-380a-8401-bdf1e7bca77c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cc171280-bd82-3880-bfd1-8effc9561d91",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/aebc1769-b1d8-3c76-b64e-144b495b20ba",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/22ed3ff8-875b-3095-8a7c-473eacf3dfba",
          "schema:addressLocality": "Saint-Evroult-Notre-Dame-du-Bois",
          "schema:postalCode": "61550",
          "schema:streetAddress": [
            "674 la Poterie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61386",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Evroult-Notre-Dame-du-Bois"
              ],
              "pt": [
                "Saint-Evroult-Notre-Dame-du-Bois"
              ],
              "en": [
                "Saint-Evroult-Notre-Dame-du-Bois"
              ],
              "it": [
                "Saint-Evroult-Notre-Dame-du-Bois"
              ],
              "fr": [
                "Saint-Evroult-Notre-Dame-du-Bois"
              ],
              "nl": [
                "Saint-Evroult-Notre-Dame-du-Bois"
              ],
              "es": [
                "Saint-Evroult-Notre-Dame-du-Bois"
              ]
            },
            "insee": "61386",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f7093915-4a8b-3fa8-8f9c-a3bb41c0b0d3",
        "schema:latitude": "48.792262",
        "schema:longitude": "0.427976",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-07-14",
  "lastUpdateDatatourisme": "2025-07-15T04:37:45.387Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/9253413f-4b88-3ebc-8f3e-555e137711a7",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/927c6677-1690-3e42-9fc0-e3d4ea24f79d",
          "schema:maxPrice": [
            "460"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week (appartment)"
            ],
            "fr": [
              "Semaine (meublé)"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/b3a29d25-7859-382e-909f-51515203ccbf",
          "schema:maxPrice": [
            "270"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:Weekend",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Wochenende"
                ],
                "pt": [
                  "Fim de semana"
                ],
                "en": [
                  "Weekend"
                ],
                "it": [
                  "Fine settimana"
                ],
                "fr": [
                  "Week-end"
                ],
                "nl": [
                  "Weekend"
                ],
                "es": [
                  "Fin de semana"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week-end (appartment)"
            ],
            "fr": [
              "Week-end (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}