{
  "@id": "https://data.datatourisme.fr/30/087c6c1d-e24f-3a7c-bf0e-4ded780e11f6",
  "dc:identifier": "HLONOR061V502MF3",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Dieses helle und farbenfrohe Ferienhaus liegt in einem kleinen ruhigen Weiler rund um einen großen Teich und wurde authentisch und geschmackvoll restauriert. Besuchen Sie das charaktervolle Städtchen Bellême und den Staatswald, der für seine Eichen berühmt ist..."
    ],
    "en": [
      "In a quiet hamlet organized around a large pond, this bright and colourful cottage has been restored with authenticity and taste. You can visit the small city of character of Bellême and forest famous for its Oaks several times centenarians and..."
    ],
    "it": [
      "Nel cuore di un piccolo e tranquillo borgo organizzato intorno a un grande stagno, questo gite luminoso e colorato è stato restaurato con autenticità e gusto. Potrete visitare la cittadina di Bellême e la foresta nazionale famosa per le sue querce..."
    ],
    "fr": [
      "Au sein d'un petit hameau tranquille organisé autour d'un vaste étang, ce gite lumineux et coloré a été restauré avec authenticité et goût. Vous pourrez visiter la petite cité de caractère de Bellême et la forêt domaniale réputée pour ses chênes..."
    ],
    "nl": [
      "In het hart van een klein, rustig gehucht, georganiseerd rond een grote vijver, is deze lichte en kleurrijke gite met authenticiteit en smaak gerestaureerd. U kunt het stadje Bellême bezoeken en het nationale bos dat beroemd is om zijn eiken..."
    ],
    "es": [
      "En el corazón de una pequeña y tranquila aldea organizada alrededor de un gran estanque, esta luminosa y colorida casa rural ha sido restaurada con autenticidad y gusto. Podrá visitar la pequeña ciudad de Bellême y el bosque nacional famoso por sus robles..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Gîte La Martellière"
    ],
    "fr": [
      "Gîte La Martellière"
    ]
  },
  "creationDate": "2016-02-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/55aef97f-295d-34ed-9fa3-904a3fca5963",
    "dc:identifier": "2ba2a0ff-13f9-4f80-bdbd-a522239b9e46",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c5eb8f3b-d3b5-3c89-864f-71a05d0bc9fc",
        "schema:addressLocality": "Alençon",
        "schema:postalCode": "61017",
        "schema:streetAddress": [
          "27 boulevard de Strasbourg",
          "CS 30528",
          "Conseil Départemental de l'Orne"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:61001",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Alençon"
            ],
            "pt": [
              "Alençon"
            ],
            "en": [
              "Alençon"
            ],
            "it": [
              "Alençon"
            ],
            "fr": [
              "Alençon"
            ],
            "nl": [
              "Alençon"
            ],
            "es": [
              "Alençon"
            ]
          },
          "insee": "61001",
          "isPartOfDepartment": {
            "@id": "kb:France2861",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Orne"
              ],
              "pt": [
                "Orne"
              ],
              "en": [
                "Orne"
              ],
              "it": [
                "Orne"
              ],
              "fr": [
                "Orne"
              ],
              "nl": [
                "Orne"
              ],
              "es": [
                "Orne"
              ]
            },
            "insee": "61",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme61@orne.fr"
    ],
    "schema:legalName": "Orne Tourisme",
    "schema:telephone": [
      "+33 2 33 28 88 71"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/82a44d8b-128b-3e77-a5fe-ad3775a3e566",
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/resa/etape1.php?NUM=G692&INSTANCE=gites61&OPE=CDT61&ORI=CDT61&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/82a44d8b-128b-3e77-a5fe-ad3775a3e566",
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/resa/etape1.php?NUM=G692&INSTANCE=gites61&OPE=CDT61&ORI=CDT61&&&&&"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c9574402-e4bf-3127-a09a-3c412c351647",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/95dcfa49-b2c3-31b3-b5a7-4960e72d5c12",
          "schema:addressLocality": "Le Pin-la-Garenne",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61329",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Pin-la-Garenne"
              ],
              "pt": [
                "Le Pin-la-Garenne"
              ],
              "en": [
                "Le Pin-la-Garenne"
              ],
              "it": [
                "Le Pin-la-Garenne"
              ],
              "fr": [
                "Le Pin-la-Garenne"
              ],
              "nl": [
                "Le Pin-la-Garenne"
              ],
              "es": [
                "Le Pin-la-Garenne"
              ]
            },
            "insee": "61329",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/cgi.php?&OPE=CDT61&ORI=CDT61&NUM=G692&ACC=G&FICHE=O&INSTANCE=gites61&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/be08f7e1-0a03-3569-8a65-cf2203c88fda",
      "dc:description": {
        "de": [
          "Dieses helle und farbenfrohe Ferienhaus liegt in einem kleinen ruhigen Weiler rund um einen großen Teich und wurde authentisch und geschmackvoll restauriert. Besuchen Sie das charaktervolle Städtchen Bellême und den Staatswald, der für seine mehrere hundert Jahre alten Eichen und Pilze berühmt ist.\nVöllig unabhängiges Percheron-Haus. Erdgeschoss: Wohnzimmer (Holzofen), Salon, Küche, Badezimmer mit WC. Etage: Schlafzimmer (1 Doppelbett 180 x 200 cm, trennbar, kleiner Schreibtisch), Schlafzimmer (1 Doppelbett 160 x 200 cm, trennbar, 1 BZ-Bett für 2 Personen 140 cm), Schlafzimmer (1 Doppelbett 160 x 200 cm, trennbar), abgeschrägtes Badezimmer mit Eckbadewanne, separates WC. Holz- und Elektroheizung inbegriffen. Nebengebäude von 55 m² mit Gartenmöbeln, Plancha, Grill, Tischtennisplatte, Tischfußball und Krocketspielen. Garten 500 m² (Sonnenliegen) mit einem eingezäunten Teich. Boule-Spiel, Badminton. Breitband-Internet."
        ],
        "en": [
          "In a quiet hamlet organized around a large pond, this bright and colourful cottage has been restored with authenticity and taste. You can visit the small city of character of Bellême and forest famous for its Oaks several times centenarians and mushrooms.\nIndependent percheronne House. Ground floor: stay (wood stove), living room, kitchen, shower room with wc. Floor: bedroom (1 bed 2 people 180 x 200 separable), room (1 bed 160 x 200 cm separable, 1 bed BZ 2 people 2 people), room (1 bed 2 persons 160 x 200 cm separable), attic bathroom, independent toilet. Electric heating. Dependence of 55 m² with garden, plancha and ping pong table. Garden 500 m² partially closed (closed side pond). Balls games, badminton."
        ],
        "it": [
          "Situato in un tranquillo borgo attorno a un grande lago, questo gite luminoso e colorato è stato restaurato con autenticità e gusto. Potrete visitare la cittadina di Bellême e la foresta demaniale rinomata per le sue querce secolari e i suoi funghi.\nCasa di Percheronne completamente indipendente. Piano terra: soggiorno (stufa a legna), salotto, cucina, bagno con doccia e WC. Primo piano: camera da letto (1 letto matrimoniale 180 x 200 cm, separabile, piccola scrivania), camera da letto (1 letto matrimoniale 160 x 200 cm, separabile, 1 letto matrimoniale BZ 140), camera da letto (1 letto matrimoniale 160 x 200 cm, separabile), bagno in mansarda con vasca ad angolo, WC separato. Riscaldamento a legna ed elettrico incluso. Dependance di 55 m² con mobili da giardino, plancha, barbecue, ping pong, calcio balilla e croquet. Giardino di 500 m² (lettini) con laghetto chiuso. Bocce, badminton. Accesso a Internet a banda larga."
        ],
        "fr": [
          "Au sein d'un petit hameau tranquille organisé autour d'un vaste étang, ce gite lumineux et coloré a été restauré avec authenticité et goût. Vous pourrez visiter la petite cité de caractère de Bellême et la forêt domaniale réputée pour ses chênes plusieurs fois centenaires et ses champignons.\nMaison percheronne totalement indépendante. Rez de chaussée : séjour (poêle à bois), salon, cuisine, salle d'eau avec wc. Étage : chambre (1 lit 2 personnes 180 x 200 cm séparable, petit bureau), chambre (1 lit 2 personnes 160 x 200 cm séparable, 1 lit BZ 2 personnes en 140), chambre (1 lit 2 personnes 160 x 200 cm séparable), salle de bains mansardée avec baignoire d'angle, wc indépendant. Chauffage bois et électrique inclus. Dépendance de 55 m² avec salon de jardin, plancha, barbecue, table de ping pong, baby-foot et jeux de croquet. Jardin 500 m² (bains de soleil) avec un étang clos. Jeux de boules, badminton. Internet haut débit."
        ],
        "es": [
          "Situada en una tranquila aldea alrededor de un gran lago, esta luminosa y colorida casa rural ha sido restaurada con autenticidad y gusto. Podrá visitar la pequeña ciudad de Bellême y el bosque estatal famoso por sus robles centenarios y sus setas.\nCasa de Percheronne completamente independiente. Planta baja: salón (estufa de leña), sala de estar, cocina, cuarto de ducha con wc. Primera planta: dormitorio (1 cama doble 180 x 200 cm, separable, pequeño escritorio), dormitorio (1 cama doble 160 x 200 cm, separable, 1 cama doble BZ 140), dormitorio (1 cama doble 160 x 200 cm, separable), cuarto de baño abuhardillado con bañera esquinera, wc separado. Leña y calefacción eléctrica incluidas. Dependencia de 55 m² con muebles de jardín, plancha, barbacoa, tenis de mesa, futbolín y croquet. Jardín de 500 m² (tumbonas) con estanque cerrado. Bolos, bádminton. Acceso a Internet de banda ancha."
        ],
        "nl": [
          "Deze lichte en kleurrijke gite ligt in een rustig gehucht rond een groot meer en is met authenticiteit en smaak gerestaureerd. Je kunt een bezoek brengen aan het stadje Bellême en het staatsbos dat bekend staat om zijn eeuwenoude eiken en paddenstoelen.\nGeheel vrijstaand huis uit Percheronne. Begane grond: woonkamer (houtkachel), zitkamer, keuken, doucheruimte met wc. Eerste verdieping: slaapkamer (1 tweepersoonsbed 180 x 200 cm, scheidbaar, klein bureau), slaapkamer (1 tweepersoonsbed 160 x 200 cm, scheidbaar, 1 tweepersoonsbed BZ 140), slaapkamer (1 tweepersoonsbed 160 x 200 cm, scheidbaar), zolderbadkamer met hoekbad, aparte wc. Verwarming op hout en elektriciteit inbegrepen. Bijgebouw van 55 m² met tuinmeubelen, plancha, barbecue, tafeltennis, tafelvoetbal en croquet. Tuin van 500 m² (ligstoelen) met omheinde vijver. Jeu de boules, badminton. Breedband internet."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06e71e22-0727-326f-86dc-8b3a463fae3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e01ece0-5371-332b-aa0a-f367fe879684",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/432ee29f-e47a-3b9b-aea5-3784509ac0eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/732c73e0-faba-33eb-b814-4094ac20ad99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/adf13f7e-e6e5-3c28-8865-5e0892f2d781",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e77c56b3-877d-3376-bf00-37cd7aac6907",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2ddbbea-1662-3ae4-8908-c526ff3706ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f348c6ec-db8f-3520-8fd9-97ee6e424171",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieses helle und farbenfrohe Ferienhaus liegt in einem kleinen ruhigen Weiler rund um einen großen Teich und wurde authentisch und geschmackvoll restauriert. Besuchen Sie das charaktervolle Städtchen Bellême und den Staatswald, der für seine Eichen berühmt ist..."
        ],
        "en": [
          "In a quiet hamlet organized around a large pond, this bright and colourful cottage has been restored with authenticity and taste. You can visit the small city of character of Bellême and forest famous for its Oaks several times centenarians and..."
        ],
        "it": [
          "Nel cuore di un piccolo e tranquillo borgo organizzato intorno a un grande stagno, questo gite luminoso e colorato è stato restaurato con autenticità e gusto. Potrete visitare la cittadina di Bellême e la foresta nazionale famosa per le sue querce..."
        ],
        "fr": [
          "Au sein d'un petit hameau tranquille organisé autour d'un vaste étang, ce gite lumineux et coloré a été restauré avec authenticité et goût. Vous pourrez visiter la petite cité de caractère de Bellême et la forêt domaniale réputée pour ses chênes..."
        ],
        "nl": [
          "In het hart van een klein, rustig gehucht, georganiseerd rond een grote vijver, is deze lichte en kleurrijke gite met authenticiteit en smaak gerestaureerd. U kunt het stadje Bellême bezoeken en het nationale bos dat beroemd is om zijn eiken..."
        ],
        "es": [
          "En el corazón de una pequeña y tranquila aldea organizada alrededor de un gran estanque, esta luminosa y colorida casa rural ha sido restaurada con autenticidad y gusto. Podrá visitar la pequeña ciudad de Bellême y el bosque nacional famoso por sus robles..."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/884bbf4e-d8d4-c8c8-2c2c-efd5956b4d65",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "XX3S31Y6QBHZ",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/0aa1dbee-4a45-3811-be5d-83c9ce2cbacd",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_Valeur",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Wert"
          ],
          "pt": [
            "Valor"
          ],
          "en": [
            "Rate"
          ],
          "it": [
            "Valore"
          ],
          "fr": [
            "Valeur"
          ],
          "nl": [
            "Waarde"
          ],
          "es": [
            "Valor"
          ]
        },
        "isCompliantWith": [
          "POI"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0954e895-465e-38be-befd-58dfa447074a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6ad6a90d-0a3c-3384-b417-8b0550bbaa0e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7c5b7fb0-6347-38dd-9ad6-1472aaedd8f7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bb7fde38-d20d-3067-ac8b-01dd5c27da0f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/25464b9c-e1f2-3578-a83b-1537932f86ce",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/314a08d2-1c91-36d3-9884-8fb5abac04bd",
          "schema:addressLocality": "Le Pin-la-Garenne",
          "schema:postalCode": "61400",
          "schema:streetAddress": [
            "La Martellière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61329",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Pin-la-Garenne"
              ],
              "pt": [
                "Le Pin-la-Garenne"
              ],
              "en": [
                "Le Pin-la-Garenne"
              ],
              "it": [
                "Le Pin-la-Garenne"
              ],
              "fr": [
                "Le Pin-la-Garenne"
              ],
              "nl": [
                "Le Pin-la-Garenne"
              ],
              "es": [
                "Le Pin-la-Garenne"
              ]
            },
            "insee": "61329",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9d85b041-6220-35ed-86a6-6e738a6b017e",
        "schema:latitude": "48.4389333",
        "schema:longitude": "0.56468889",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T04:32:04.116Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/794a8327-02c3-345f-a56f-06a970793f8f",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/6cf80a12-b52f-32f1-90e9-62aa634e7ba3",
          "schema:maxPrice": [
            "480"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:Weekend",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Wochenende"
                ],
                "pt": [
                  "Fim de semana"
                ],
                "en": [
                  "Weekend"
                ],
                "it": [
                  "Fine settimana"
                ],
                "fr": [
                  "Week-end"
                ],
                "nl": [
                  "Weekend"
                ],
                "es": [
                  "Fin de semana"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week-end (appartment)"
            ],
            "fr": [
              "Week-end (meublé)"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/8c308c16-8343-31e3-9a54-6ae42cf07125",
          "schema:maxPrice": [
            "710"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week (appartment)"
            ],
            "fr": [
              "Semaine (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}