{
  "@id": "https://data.datatourisme.fr/30/08ba6737-2cf4-3ca6-b345-e5aacb95ae08",
  "dc:identifier": "PCUNOR027FS0005I",
  "@type": [
    "Abbey",
    "Basilica",
    "Church",
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Bernay liegt 1,5 Stunden von Paris entfernt und bietet ein erhaltenes Bild dessen, was einst die Städte der Normandie waren.\nBernay liegt im Herzen der Normandie und bietet alle Annehmlichkeiten einer Stadt mit Charme und Freizeitmöglichkeiten. Seine reiche historische Vergangenheit, seine Architektur..."
    ],
    "en": [
      "The pretty town of Bernay has developed around its abbey and its church dating back to the 11th century, the oldest one in Normandy. Stroll down the streets lined with medieval half-timbered houses and take a look at numerous watermills, washhouses,..."
    ],
    "it": [
      "Bernay dista solo un'ora e mezza da Parigi e offre un'immagine conservata di quelle che un tempo erano le città della Normandia.\nSituata nel cuore della Normandia, Bernay offre tutte le attrazioni di una città affascinante e tranquilla. Il suo ricco passato storico, la sua architettura e la sua..."
    ],
    "fr": [
      "A 1h30 de Paris, Bernay offre une image préservée de ce qu’étaient jadis les cités normandes.\nSituée au cœur de la Normandie, Bernay présente tous les attraits d'une ville de charme et de loisirs. Son riche passé historique, son architecture..."
    ],
    "nl": [
      "Bernay ligt op slechts anderhalf uur van Parijs en biedt een bewaard gebleven beeld van wat eens de steden van Normandië waren.\nBernay, gelegen in het hart van Normandië, heeft alle attracties van een charmante en ontspannende stad. Zijn rijke historische verleden, zijn architectuur en zijn..."
    ],
    "es": [
      "Bernay está a sólo una hora y media de París y ofrece una imagen conservada de lo que fueron las ciudades de Normandía.\nSituada en el corazón de Normandía, Bernay cuenta con todos los atractivos de una ciudad encantadora y de ocio. Su rico pasado histórico, su arquitectura y su..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Bernay"
    ],
    "fr": [
      "Bernay"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q18105"
  ],
  "creationDate": "2007-07-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/d834e683-b684-3693-a8c2-721e3f4d57f3",
    "dc:identifier": "61d45c99-e26d-4449-b809-72caccf3c817",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/2ce62b68-d536-393c-aa0f-b14ae8cfde6d",
        "schema:addressLocality": "Bernay",
        "schema:postalCode": "27308",
        "schema:streetAddress": [
          "29 rue Thiers"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27056",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Bernay"
            ],
            "pt": [
              "Bernay"
            ],
            "en": [
              "Bernay"
            ],
            "it": [
              "Bernay"
            ],
            "fr": [
              "Bernay"
            ],
            "nl": [
              "Bernay"
            ],
            "es": [
              "Bernay"
            ]
          },
          "insee": "27056",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme@bernaynormandie.fr"
    ],
    "schema:legalName": "Office de Tourisme Bernay, Terres de Normandie - Bureau de Bernay",
    "schema:telephone": [
      "+33 2 32 44 05 79"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/38356188-5a4b-3ddf-bc9d-3c69e03f4a2f",
      "schema:telephone": [
        "+33 2 32 44 05 79"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/15bf1524-0774-3df8-942b-5a332cead6dc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2ea73a54-dddd-3c62-9616-9d0030c1dbb6",
          "schema:addressLocality": "Bernay",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:27056",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bernay"
              ],
              "pt": [
                "Bernay"
              ],
              "en": [
                "Bernay"
              ],
              "it": [
                "Bernay"
              ],
              "fr": [
                "Bernay"
              ],
              "nl": [
                "Bernay"
              ],
              "es": [
                "Bernay"
              ]
            },
            "insee": "27056",
            "isPartOfDepartment": {
              "@id": "kb:France2827",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Eure"
                ],
                "pt": [
                  "Eure"
                ],
                "en": [
                  "Eure"
                ],
                "it": [
                  "Eure"
                ],
                "fr": [
                  "Eure"
                ],
                "nl": [
                  "Eure"
                ],
                "es": [
                  "Eure"
                ]
              },
              "insee": "27",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "tourisme@bernaynormandie.fr"
      ],
      "schema:telephone": [
        "+33 2 32 44 05 79"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme.bernaynormandie.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/38356188-5a4b-3ddf-bc9d-3c69e03f4a2f",
      "schema:telephone": [
        "+33 2 32 44 05 79"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f521bac7-f0b1-3201-8283-c8e3cd25f081",
      "dc:description": {
        "de": [
          "Bernay liegt 1,5 Stunden von Paris entfernt und bietet ein erhaltenes Bild dessen, was einst die Städte der Normandie waren.\nBernay liegt im Herzen der Normandie und bietet alle Annehmlichkeiten einer Stadt mit Charme und Freizeitmöglichkeiten. Ihre reiche historische Vergangenheit, ihre bewahrte Architektur und ihre unberührten Landschaften verleihen der Stadt einen typisch normannischen Lebensrahmen, der Einwohner und Touristen gleichermaßen bezaubert. Weniger als 2 Stunden von Paris entfernt, werden Liebhaber des Kulturerbes von einer Entdeckung zur nächsten schreiten: die Abtei und ihre Abteikirche aus dem 11. Jahrhundert, die Straßen und Gassen mit ihren Fachwerkhäusern aus dem 15. und 16. Jahrhundert, das Hôtel de la Gabelle, die Kirchen, die Gärten, das Museum der Schönen Künste und seine Sammlungen... Auf der Suche nach Entspannung schlendern Sie entlang der Flüsse Charentonne und Cosnier. Von Les Monts aus, wo sich ein Spazierweg befindet, können Sie die ganze Stadt und das Tal überblicken. Die Freizeitaktivitäten wie Golf, Reiten und Wandern, die inmitten bemerkenswerter Naturlandschaften liegen, verleihen dem Ort eine \"normannische Sanftheit\", die Sie für die Dauer eines Aufenthalts aus der gewohnten Umgebung entführen, aber für immer in ihren Bann ziehen wird."
        ],
        "en": [
          "The pretty town of Bernay has developed around its abbey and its church dating back to the 11th century, the oldest one in Normandy. Stroll down the streets lined with medieval half-timbered houses and take a look at numerous watermills, washhouses, fords, trough, drying sheds. Awarded three flowers in the \"French towns and villages in bloom\" competition and as a member of the national network \"Villes et Pays d’art et d’histoire\" (French Towns and Regions of Art and History), Bernay is recognized for its significant heritage and the quality of its living environment."
        ],
        "it": [
          "Bernay dista solo un'ora e mezza da Parigi e offre un'immagine conservata di quelle che un tempo erano le città della Normandia.\nSituata nel cuore della Normandia, Bernay offre tutte le attrazioni di una città affascinante e tranquilla. Il suo ricco passato storico, la sua architettura conservata e i suoi paesaggi preservati le conferiscono uno stile di vita tipicamente normanno, che affascina residenti e turisti. A meno di 2 ore da Parigi, gli amanti del patrimonio passeranno da una scoperta all'altra: l'abbazia e la sua chiesa abbaziale dell'XI secolo, le strade e i vicoli con le case a graticcio del XV e XVI secolo, l'Hôtel de la Gabelle, le chiese, i giardini, il Museo delle Belle Arti e le sue collezioni... In cerca di relax, potete passeggiare lungo i fiumi Charentonne e Cosnier. Dai monti, con la loro passerella paesaggistica, potrete ammirare l'intera città e la valle. Immersi nel cuore di siti naturali notevoli, attività ricreative come il golf, l'equitazione e l'escursionismo assumeranno una \"dolcezza normanna\" che non solo vi farà sentire fuori luogo per tutta la durata del vostro soggiorno, ma vi sedurrà per sempre."
        ],
        "fr": [
          "A 1h30 de Paris, Bernay offre une image préservée de ce qu’étaient jadis les cités normandes.\nSituée au cœur de la Normandie, Bernay présente tous les attraits d'une ville de charme et de loisirs. Son riche passé historique, son architecture sauvegardée et ses paysages préservés lui donnent un cadre de vie typiquement normand, qui charme résidents et touristes. A moins de 2h de Paris, les amoureux du patrimoine iront de découverte en découverte : l'abbaye et son abbatiale du 11e siècle, les rues et ruelles aux maisons à pans de bois des 15e et 16e siècles, l'hôtel de la Gabelle, les églises, les jardins, le musée des Beaux-arts et ses collections... En quête de détente, vous flânerez au gré des rivières de la Charentonne et du Cosnier. Depuis les Monts, et leur promenade aménagée, c'est toute la ville et la vallée qui s'offriront à vous. Nichées au cœur de sites naturels remarquables, les activités de loisirs, golf, équitation, randonnée, prendront une \"douceur normande\" qui vous dépaysera le temps d'un séjour mais vous séduira pour toujours."
        ],
        "nl": [
          "Bernay ligt op slechts anderhalf uur van Parijs en biedt een bewaard gebleven beeld van wat eens de steden van Normandië waren.\nBernay, gelegen in het hart van Normandië, heeft alle attracties van een charmante en ontspannende stad. Zijn rijke historische verleden, zijn bewaarde architectuur en zijn bewaard gebleven landschappen geven het een typisch Normandische leefomgeving, die zowel inwoners als toeristen bekoort. Op minder dan 2 uur van Parijs gaan liefhebbers van erfgoed van de ene ontdekking naar de andere: de abdij en haar 11e eeuwse abdijkerk, de straten en steegjes met vakwerkhuizen uit de 15e en 16e eeuw, het Hôtel de la Gabelle, de kerken, de tuinen, het Museum voor Schone Kunsten en zijn collecties... Op zoek naar ontspanning kunt u wandelen langs de rivieren de Charentonne en de Cosnier. Vanaf de Monts en hun aangelegde wandelpad kunt u de hele stad en de vallei verkennen. Genesteld in het hart van opmerkelijke natuurgebieden, krijgen vrijetijdsactiviteiten zoals golf, paardrijden en wandelen een \"Normandische zoetheid\" waardoor u zich niet alleen tijdens uw verblijf niet thuis voelt, maar u voor altijd zult verleiden."
        ],
        "es": [
          "Bernay está a sólo una hora y media de París y ofrece una imagen conservada de lo que fueron las ciudades de Normandía.\nSituada en el corazón de Normandía, Bernay cuenta con todos los atractivos de una ciudad encantadora y de ocio. Su rico pasado histórico, su arquitectura conservada y sus paisajes preservados le confieren un ambiente de vida típicamente normando, que encanta a residentes y turistas por igual. A menos de 2 horas de París, los amantes del patrimonio irán de descubrimiento en descubrimiento: la abadía y su iglesia abacial del siglo XI, las calles y callejones con casas de madera de los siglos XV y XVI, el Hôtel de la Gabelle, las iglesias, los jardines, el Museo de Bellas Artes y sus colecciones... En busca de relax, puede pasear por los ríos Charentonne y Cosnier. Desde los Montes, y su paseo ajardinado, toda la ciudad y el valle serán tuyos. Enclavado en el corazón de notables parajes naturales, las actividades de ocio como el golf, la equitación y el senderismo adquirirán una \"dulzura normanda\" que no sólo le hará sentirse fuera de lugar durante su estancia, sino que le seducirá para siempre."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4395ffab-b54f-3eb5-b41e-d87cea2da96a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44feeb87-93ce-3453-9a2d-2485a061172b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53bf6b09-c88c-3367-b4f4-44eec972a2b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81a25490-76b7-3b93-a3cd-d4b2ea3b9a6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/989c524b-8c7e-31e6-bae8-8c5c7b1be7be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9fdddd6-3192-3e33-bada-46848bae2eb6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec48991d-d791-3e94-84cd-b64d3ddb5cd2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef9a425b-210d-3a54-951f-43341d8bde6c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Bernay liegt 1,5 Stunden von Paris entfernt und bietet ein erhaltenes Bild dessen, was einst die Städte der Normandie waren.\nBernay liegt im Herzen der Normandie und bietet alle Annehmlichkeiten einer Stadt mit Charme und Freizeitmöglichkeiten. Seine reiche historische Vergangenheit, seine Architektur..."
        ],
        "en": [
          "The pretty town of Bernay has developed around its abbey and its church dating back to the 11th century, the oldest one in Normandy. Stroll down the streets lined with medieval half-timbered houses and take a look at numerous watermills, washhouses,..."
        ],
        "it": [
          "Bernay dista solo un'ora e mezza da Parigi e offre un'immagine conservata di quelle che un tempo erano le città della Normandia.\nSituata nel cuore della Normandia, Bernay offre tutte le attrazioni di una città affascinante e tranquilla. Il suo ricco passato storico, la sua architettura e la sua..."
        ],
        "fr": [
          "A 1h30 de Paris, Bernay offre une image préservée de ce qu’étaient jadis les cités normandes.\nSituée au cœur de la Normandie, Bernay présente tous les attraits d'une ville de charme et de loisirs. Son riche passé historique, son architecture..."
        ],
        "nl": [
          "Bernay ligt op slechts anderhalf uur van Parijs en biedt een bewaard gebleven beeld van wat eens de steden van Normandië waren.\nBernay, gelegen in het hart van Normandië, heeft alle attracties van een charmante en ontspannende stad. Zijn rijke historische verleden, zijn architectuur en zijn..."
        ],
        "es": [
          "Bernay está a sólo una hora y media de París y ofrece una imagen conservada de lo que fueron las ciudades de Normandía.\nSituada en el corazón de Normandía, Bernay cuenta con todos los atractivos de una ciudad encantadora y de ocio. Su rico pasado histórico, su arquitectura y su..."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/588ea88f-5f90-d299-c163-9ceb96317c7f",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "6VD8C9QR4VPQ",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9e1a55a4-45e9-15bb-4c17-5d6a3d43d560",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "62d07ddf-919d-43c2-bd18-a954dfa8cc71",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/75a0123d-886a-3aa7-b825-df8ce4f16210",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b141882a-fcfb-38c6-9252-9d0f715bb217",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/467e6a76-f657-3683-abd7-58f0528da7b9",
          "ebucore:isCoveredBy": "CC BY 3.0",
          "ebucore:title": {
            "fr": [
              "Museum Bernay"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Stanzilla (https://commons.wikimedia.org/wiki/User:Stanzilla)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c85a57ba-9cf8-33dd-9288-6a091fc21301",
          "ebucore:fileSize": [
            1695923
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1649,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/4/4f/Museum_Bernay.jpg"
          ],
          "ebucore:width": 2389,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5fb4ce35-f41d-34c2-9301-5d554d4e26c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/721fcb1b-c0b7-32bf-863d-28fb56ba10f9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9ab116ec-4e32-3bbc-8274-9be31bb3783c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d50b6a16-ca9e-30a3-9657-cfd891732b49",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e3a853a7-9f6d-3f6a-8046-e0df7519f95f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/50267574-fdb4-35f5-9a5d-b4b2a76e9e79",
          "schema:addressLocality": "Bernay",
          "schema:postalCode": "27300",
          "schema:streetAddress": [
            "29 rue Thiers",
            "Bernay Terres de Normandie",
            "Office de Tourisme"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:27056",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bernay"
              ],
              "pt": [
                "Bernay"
              ],
              "en": [
                "Bernay"
              ],
              "it": [
                "Bernay"
              ],
              "fr": [
                "Bernay"
              ],
              "nl": [
                "Bernay"
              ],
              "es": [
                "Bernay"
              ]
            },
            "insee": "27056",
            "isPartOfDepartment": {
              "@id": "kb:France2827",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Eure"
                ],
                "pt": [
                  "Eure"
                ],
                "en": [
                  "Eure"
                ],
                "it": [
                  "Eure"
                ],
                "fr": [
                  "Eure"
                ],
                "nl": [
                  "Eure"
                ],
                "es": [
                  "Eure"
                ]
              },
              "insee": "27",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5ffcc948-f602-33a8-912b-686f28095448",
        "schema:latitude": "49.0900055",
        "schema:longitude": "0.5967459",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-07-11",
  "lastUpdateDatatourisme": "2025-07-12T03:09:09.511Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/506b9d94-aaa6-35ec-8218-ac3b68d724e7",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ccc55b37-31ff-34d3-8fc1-fb7bb03c1ace",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Free for all"
            ],
            "fr": [
              "Gratuit pour tous"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}