{
  "@id": "https://data.datatourisme.fr/33/081ed979-b313-3cb7-aec6-9e825b7cdc60",
  "dc:identifier": "FMAMID031V502GFS",
  "schema:endDate": [
    "2025-09-21"
  ],
  "schema:startDate": [
    "2025-09-21"
  ],
  "@type": [
    "schema:Event",
    "schema:SaleEvent",
    "EntertainmentAndEvent",
    "OpenDay",
    "PointOfInterest",
    "SaleEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Für Neugierige und Geschichtsinteressierte bieten die Europäischen Tage des Kulturerbes die Gelegenheit, den Reichtum des Toulouser Kulturerbes (wieder) zu entdecken."
    ],
    "en": [
      "The European Heritage Days are an opportunity for the curious and history-loving to (re)discover Toulouse's rich heritage."
    ],
    "it": [
      "Le Giornate Europee del Patrimonio sono un'opportunità per i curiosi e gli amanti della storia di (ri)scoprire il ricco patrimonio di Tolosa."
    ],
    "fr": [
      "Pour les curieux et passionnés d'histoire, les Journées Européennes du Patrimoine sont l'occasion de (re)découvrir la richesse du patrimoine toulousain."
    ],
    "es": [
      "Las Jornadas Europeas del Patrimonio son una oportunidad para que los curiosos y amantes de la historia (re)descubran el rico patrimonio de Toulouse."
    ],
    "nl": [
      "De Europese Erfgoeddagen zijn een gelegenheid voor nieuwsgierigen en geschiedenisliefhebbers om het rijke erfgoed van Toulouse te (her)ontdekken."
    ]
  },
  "rdfs:label": {
    "fr": [
      "JOURNÉES EUROPÉENNES DU PATRIMOINE A LA PRÉFECTURE DE LA HAUTE-GARONNE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ca3296e7-c799-3a34-9599-e0a299730ec8",
      "schema:telephone": [
        "+33 5 34 45 34 45"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.prefectures-regions.gouv.fr/occitanie/Actualites/Journees-europeennes-du-patrimoine-le-dimanche-22-septembre-la-prefecture-vous-ouvre-ses-portes-!"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c8b55d3f-1fbb-3699-9385-78ff26031096",
      "dc:description": {
        "de": [
          "Dieser ehemalige erzbischöfliche Palast beherbergt in seinem Inneren zwei Jahrhunderte staatlicher Repräsentation in der Haute-Garonne und in Okzitanien.\n\nAn diesem Wochenende öffnet er seine Türen für Sie! Die Präfektur, wie Sie sie noch nie gesehen haben!\n\nAuf dem Programm stehen:\n- Freie oder geführte Besichtigung: Treten Sie in die Fußstapfen des Präfekten und entdecken Sie die Geheimnisse der Architektur und der Geschichte der Präfektur\n- Begegnungen mit den Akteuren des öffentlichen Dienstes: Führen Sie einen Dialog mit ihnen und entdecken Sie die wesentlichen Aufgaben, die sie täglich im Dienste des Staates erfüllen\n- Animationen von Kunsthandwerkern: Entdecken Sie die okzitanischen Unternehmen, die zum Wiederaufbau der Kathedrale Notre-Dame de Paris beigetragen haben. Die anwesenden Handwerker teilen ihr Know-how in verschiedenen Bereichen: Restaurierung von Dekorationen, Glasfenstern, Steinen und Deckplatten...\n- Führungen: Betreten Sie das Büro des Präfekten, die Salons für offizielle Empfänge, den Hof und die Ehrentreppe sowie den Garten der Präfektur an der Seite eines Führers des Fremdenverkehrsamtes von Toulouse. So werden die Geschichte des Gebäudes und die Aufgaben des Präfekten kein Geheimnis mehr für Sie sein!\n\nDie Einzelheiten des Programms finden Sie auf der offiziellen Website der Europäischen Tage des Kulturerbes."
        ],
        "en": [
          "This former archiepiscopal palace houses two centuries of state representation in Haute-Garonne and Occitanie.\n\nThis weekend, it opens its doors to you! The prefecture as you've never seen it before!\n\nOn the program:\n- Self-guided or guided tours: follow in the footsteps of the prefect and discover the secrets of the prefecture's architecture and history\n- Meetings with members of the public service: talk to them and discover the essential missions they carry out on a daily basis to serve the State\n- Arts and crafts activities: discover the Occitan companies that contributed to the reconstruction of Notre-Dame de Paris cathedral. The craftsmen present share their know-how in a variety of fields: restoration of decorations, stained glass, stones and roofing slabs...\n- Guided tours: Enter the prefect's office, the official reception rooms, the main courtyard and staircase, and the prefect's garden, accompanied by a guide from the Toulouse Tourist Office. You'll learn all about the building's history and the prefect's missions!\n\nFind out more about the program on the official European Heritage Days website."
        ],
        "it": [
          "Questo antico palazzo arcivescovile ospita due secoli di rappresentanza dello Stato in Haute-Garonne e Occitanie.\n\nQuesto fine settimana vi apre le porte! La prefettura come non l'avete mai vista!\n\nIn programma:\n- Visite guidate o autoguidate: seguite le orme del Prefetto e scoprite i segreti dell'architettura e della storia della Prefettura\n- Incontri con i dipendenti della pubblica amministrazione: parlate con loro e scoprite i compiti essenziali che svolgono quotidianamente al servizio dello Stato\n- Attività artistiche e artigianali: venite a scoprire le aziende occitane che hanno contribuito alla ricostruzione della cattedrale di Notre-Dame de Paris. Gli artigiani presenti condivideranno le loro competenze in vari settori: restauro di decorazioni, vetrate, lastre di pietra e di copertura, ecc.\n- Visite guidate: visita guidata dell'ufficio del prefetto, delle sale di ricevimento ufficiali, del cortile e della scalinata principale e del giardino del prefetto, accompagnati da una guida dell'Ufficio del Turismo di Tolosa. Scoprirete la storia dell'edificio e i compiti del prefetto!\n\nPer saperne di più sul programma, consultate il sito ufficiale delle Giornate europee del patrimonio."
        ],
        "fr": [
          "Cet ancien palais archiépiscopal abrite en son sein deux siècles de représentation de l’État en Haute-Garonne et en Occitanie.\n\nCe week-end, il vous ouvre ses portes ! La préfecture comme vous ne l’avez jamais vue !\n\nAu programme :\n- Visite libre ou guidée : marchez dans les pas du préfet et découvrez les secrets de l'architecture et de l'histoire de la préfecture \n- Rencontres avec les acteurs du service public : dialoguez avec eux et découvrez les missions essentielles qu'ils accomplissent au quotidien pour le service de l’État\n- Animations d’artisans d'art : Venez découvrir les entreprises occitanes ayant contribué à la reconstruction de la cathédrale Notre-Dame de Paris. Les artisans présents partagent leurs savoirs faire dans différents domaines : restauration de décors, de vitraux, de pierres et de dalles de couverture...\n- Visites guidée :  Pénétrez dans le bureau du préfet, les salons de réceptions officielles, la cour et l'escalier d'honneur et  le jardin de la préfecture aux côtés d'un guide de l'Office de Tourisme de Toulouse. Ainsi l’histoire du bâtiment et les missions du préfet n’aurons plus de secret pour vous !\n\nRetrouvez le détail de la programmation sur le site officiel des Journées Européennes du Patrimoine."
        ],
        "es": [
          "Este antiguo palacio arzobispal alberga dos siglos de representación del Estado en Haute-Garonne y Occitanie.\n\nEste fin de semana, ¡le abre sus puertas! La Prefectura como nunca antes la había visto\n\nEn el programa:\n- Visitas autoguiadas o guiadas: siga los pasos del Prefecto y descubra los secretos de la arquitectura y la historia de la Prefectura\n- Encuentros con funcionarios: hable con ellos y descubra las tareas esenciales que realizan a diario al servicio del Estado\n- Actividades artesanales: venga a descubrir las empresas occitanas que contribuyeron a la reconstrucción de la catedral de Notre-Dame de París. Los artesanos presentes compartirán su experiencia en diversos campos: restauración de decoraciones, vidrieras, losas de piedra y tejados, etc.\n- Visitas guiadas: Visite con un guía de la Oficina de Turismo de Toulouse el despacho del prefecto, los salones de recepción oficiales, el patio y la escalera principales y el jardín del prefecto. Conocerá la historia del edificio y las funciones del prefecto\n\nMás información sobre el programa en la página oficial de las Jornadas Europeas del Patrimonio."
        ],
        "nl": [
          "Dit voormalige aartsbisschoppelijke paleis herbergt twee eeuwen vertegenwoordiging van de staat in Haute-Garonne en Occitanie.\n\nDit weekend opent het zijn deuren voor jou! De prefectuur zoals je hem nog nooit hebt gezien!\n\nOp het programma:\n- Rondleidingen met of zonder gids: treed in de voetsporen van de prefect en ontdek de geheimen van de architectuur en de geschiedenis van de prefectuur\n- Ontmoetingen met ambtenaren: praat met hen en kom meer te weten over de essentiële taken die ze dagelijks uitvoeren in dienst van de staat\n- Kunstnijverheidsactiviteiten: ontdek de Occitaanse bedrijven die hebben bijgedragen aan de reconstructie van de kathedraal Notre-Dame de Paris. De aanwezige ambachtslieden delen hun expertise op verschillende gebieden: restauratie van decoraties, glas-in-lood, stenen en dakplaten, enz.\n- Rondleidingen: Volg een rondleiding door het kantoor van de prefect, de officiële ontvangstzalen, de grote binnenplaats en het trappenhuis, en de tuin van de prefect, onder begeleiding van een gids van het Office du Tourisme van Toulouse. Je leert alles over de geschiedenis van het gebouw en de taken van de prefect!\n\nLees meer over het programma op de officiële website van de European Heritage Days."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ffb94f9-c2f7-3c6b-9b8b-4fd8e21a5e84",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1127b5c4-eb9e-3a5b-a254-3a2a05a4d55e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1fa95d35-fae2-3783-902f-9e48aa15216a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40b61921-1119-3f11-a8e0-1b372576a886",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41ce73fa-30b4-359c-99d7-476de39e83e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46f87cdd-cbb3-3518-a11c-399a60d63fd8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4bdaae89-8bc1-3a36-a8fe-c54e5388e940",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/abdc13d0-be25-340a-b828-166fe6ed7fdd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee1a65b9-f94a-3ec6-81d6-366f316ef3a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb4093d7-a3e5-38ad-a5d5-391543995f3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Für Neugierige und Geschichtsinteressierte bieten die Europäischen Tage des Kulturerbes die Gelegenheit, den Reichtum des Toulouser Kulturerbes (wieder) zu entdecken."
        ],
        "en": [
          "The European Heritage Days are an opportunity for the curious and history-loving to (re)discover Toulouse's rich heritage."
        ],
        "it": [
          "Le Giornate Europee del Patrimonio sono un'opportunità per i curiosi e gli amanti della storia di (ri)scoprire il ricco patrimonio di Tolosa."
        ],
        "fr": [
          "Pour les curieux et passionnés d'histoire, les Journées Européennes du Patrimoine sont l'occasion de (re)découvrir la richesse du patrimoine toulousain."
        ],
        "es": [
          "Las Jornadas Europeas del Patrimonio son una oportunidad para que los curiosos y amantes de la historia (re)descubran el rico patrimonio de Toulouse."
        ],
        "nl": [
          "De Europese Erfgoeddagen zijn een gelegenheid voor nieuwsgierigen en geschiedenisliefhebbers om het rijke erfgoed van Toulouse te (her)ontdekken."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0594cdba-b341-3c92-9e15-a6382dc53d61",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7251a535-7cb8-342f-863a-4579fd39792a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8f7ad788-da4a-3ac6-8116-316ca6387267",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/95fe44bf-4709-38d0-8b67-47d25f63f102",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e0a5f922-7179-38cf-b498-d8ebec81137c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ccc7c3d5-12e1-349d-87ed-14ce21916f2f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/00b5f586-5eac-320d-ace8-bc3df0247732",
          "schema:addressLocality": "Toulouse",
          "schema:postalCode": "31000",
          "schema:streetAddress": [
            "1 Place Saint Etienne",
            "PRÉFECTURE DE LA HAUTE GARONNE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31555",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Toulouse"
              ],
              "pt": [
                "Toulouse"
              ],
              "en": [
                "Toulouse"
              ],
              "it": [
                "Toulouse"
              ],
              "fr": [
                "Toulouse"
              ],
              "nl": [
                "Toulouse"
              ],
              "es": [
                "Toulouse"
              ]
            },
            "insee": "31555",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a4d8972b-f438-3a5c-a160-e26700f57e24",
        "schema:latitude": "43.5995744",
        "schema:longitude": "1.44953193",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-01T19:00:47.935Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/80386b38-2281-3c85-be01-759b453f4cd7",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-21",
      "endTime": "17:00:00",
      "startDate": "2025-09-21",
      "startTime": "14:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/e577e7ee-f84c-3ed7-990f-8206bf81cec0",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-21",
      "endTime": "12:00:00",
      "startDate": "2025-09-21",
      "startTime": "11:00:00"
    }
  ]
}