{
  "@id": "https://data.datatourisme.fr/33/086f4508-5b93-340a-80c6-0e460684334c",
  "dc:identifier": "FMAMID031V50LJ3O",
  "schema:endDate": [
    "2025-08-31"
  ],
  "schema:startDate": [
    "2025-07-04"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das Festival Halle Night Long findet diesen Sommer wieder auf dem Vorplatz der Halle de la Machine statt, zur Freude von Asterion, dem Minotaurus, und allen Musikliebhabern. Musik und zwar live!"
    ],
    "en": [
      "The Halle Night Long festival returns this summer to the forecourt of the Halle de la Machine, to the delight of Asterion the Minotaur and music aficionados alike. Live music!"
    ],
    "it": [
      "Il festival Halle Night Long torna quest'estate sul piazzale della Halle de la Machine, per la gioia di Asterion il Minotauro e degli appassionati di musica. Musica dal vivo!"
    ],
    "fr": [
      "Le festival Halle Night Long est de retour cet été sur le parvis de la Halle de la Machine, pour le plus grand plaisir d’Astérion le Minotaure et des afficionados de musique. De la musique et en live !"
    ],
    "nl": [
      "Het festival Halle Night Long is deze zomer terug op het voorplein van de Halle de la Machine, tot grote vreugde van Asterion de Minotaurus en muziekfans. Live muziek!"
    ],
    "es": [
      "El festival Halle Night Long vuelve este verano a la explanada del Halle de la Machine, para deleite de Asterión el Minotauro y de los aficionados a la música. ¡Música en directo!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "HALLE NIGHT LONG"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/000f0c82-4ca9-37d7-bccd-b447085f604a",
      "schema:email": [
        "contact@halledelamachine.fr"
      ],
      "schema:telephone": [
        "+33 5 32 10 89 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.halledelamachine.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c7c115c1-cfb5-3184-94df-6c9323176cee",
      "dc:description": {
        "de": [
          "Im Juli und August wird jeden Freitag- und Samstagabend auf dem Vorplatz der Markthalle Musik gespielt.  Bei diesen kostenlosen Open-Air-Konzerten können Sie Ihre Hüften schwingen. Die Konzerte werden mit einem Programm angeboten, das Liebhaber aller musikalischen Richtungen anspricht. Erleben Sie das Night Fever \"Halle night long\", bei dem die Aperitifs bis zum letzten Licht des Tages dauern.\n\nRock, Soul, Elektro, Pop, Rap, Funk, argentinischer Tango, Reggae Groove, Country Blues... Wie es der Brauch will, ist auch die 6. Ausgabe von musikalischem Eklektizismus geprägt und verspricht unvergessliche Abende an der Seite des Minotaurus. Die musikalische Atmosphäre ist mal tänzerisch, mal betörend, aber immer von guter Laune geprägt! Die Feinschmecker können ihren Durst und Hunger vor Ort stillen: Guinguette und Spießchen sind ebenfalls mit von der Partie.\n\nDie nächtlichen Reisen: Eine ungewöhnliche und unvergessliche Erfahrung: Sie werden in 10 Meter Höhe in den Reisetempel des berühmten Minotaurus aus Toulouse eingeladen. Asterion setzt seine Reisen auf der Piste des Géants auch am Abend bis 20.45 Uhr fort.\n\nKommen Sie und schwelgen Sie in Lebensfreude, bei Sonnenuntergang!\nDas vollständige Programm finden Sie auf der Website der Halle de la Machine."
        ],
        "en": [
          "Every Friday and Saturday evening in July and August, the music never ceases to ring out from the Halle forecourt.  Make a date with your most fabulous swing at these free open-air concerts. These concerts offer a program that will appeal to fans of all musical trends. Experience the \"Halle night long\" night fever, for aperitifs that go on until the last light of day.\n\nRock, soul, electro, pop, rap, funk, Argentine tango, reggae groove, country blues... as is the custom, musical eclecticism colors this 6th edition, which promises unforgettable evenings alongside the Minotaure. The musical atmosphere is sometimes danceable, sometimes bewitching, but always in a good mood! Gourmets can quench their thirst and satisfy their hunger on the spot: guinguette and brochettes will also be on hand.\n\nNight journeys: An unusual and unforgettable experience, you're invited 10 meters up into the temple of travel of Toulouse's famous Minotaur. Asterion continues his travels on the Piste des Géants in the evening until 8:45pm.\n\nCome and revel in the joie de vivre as the sun sets!\nSee the full program on the Halle de la Machine website."
        ],
        "it": [
          "Ogni venerdì e sabato sera di luglio e agosto, la musica si diffonderà dal piazzale della Halle.  Datevi appuntamento con il vostro swing più favoloso a questi concerti gratuiti all'aperto. Questi concerti sono rivolti agli appassionati di tutti gli stili musicali. Provate la febbre notturna della \"Halle night long\", per aperitivi che si protraggono fino alle ultime luci del giorno.\n\nRock, soul, electro, pop, rap, funk, tango argentino, reggae groove, country blues... come di consueto, l'eclettismo musicale di questa 6ª edizione promette serate indimenticabili accanto alla Minotaure. L'atmosfera musicale è a volte ballabile, a volte ammaliante, ma sempre di buon umore! I più golosi potranno dissetarsi e soddisfare la loro fame sul posto: guinguette e kebab saranno a disposizione.\n\nViaggi notturni: un'esperienza insolita e indimenticabile, vi invita a salire a 10 metri di altezza nel tempio da viaggio del famoso Minotauro di Tolosa. Asterion continua il suo viaggio sul Sentiero dei Giganti la sera fino alle 20.45.\n\nVenite a godervi la gioia di vivere al tramonto!\nPer il programma completo, visitate il sito web della Halle de la Machine."
        ],
        "fr": [
          "Tous les vendredis et samedis soirs en juillet et en août, la musique n’en finira pas de sonner sur le parvis de la Halle.  Prenez rendez-vous avec votre plus fabuleux déhanché, à l’occasion de ces concerts gratuits en plein air. Des concerts proposés avec une programmation qui séduit les amateurs de toutes les tendances musicales. Vivez la night fever « Halle night long », pour des apéros qui s’allongent jusqu’aux dernières lueurs du jour.\n\nRock, soul, électro, pop, rap, funk, tango argentin, reggae groove, country blues... comme le veut la coutume, l’éclectisme musical teinte cette 6e édition qui promet des soirées inoubliables aux côtés du Minotaure. Ambiance musicale tantôt dansante, tantôt envoutante mais toujours à la faveur de la bonne humeur ! Les plus gourmands étancheront leur soif et contenteront leur faim sur place : guinguette et brochettes seront aussi de la partie.\n\nLes voyages nocturnes : Expérience insolite autant qu’inoubliable, vous êtes invité à 10 mètres de haut, dans le temple de voyage du célèbre Minotaure toulousain. Astérion continue en effet ses voyages sur la Piste des Géants en soirée jusqu’à 20h45.\n\nVenez vous délecter de joie de vivre, au coucher du soleil !\nRetrouvez la programmation complète sur le site de la Halle de la Machine."
        ],
        "es": [
          "Todos los viernes y sábados por la noche de julio y agosto, la música sonará a todo volumen en la explanada del Halle.  Concierte una cita con su swing más fabuloso en estos conciertos gratuitos al aire libre. Estos conciertos atraerán a aficionados de todos los estilos musicales. Viva la fiebre nocturna \"Halle night long\", para aperitivos que se prolongan hasta las últimas luces del día.\n\nRock, soul, electro, pop, rap, funk, tango argentino, reggae groove, country blues... como es costumbre, el eclecticismo musical de esta 6ª edición promete veladas inolvidables junto al Minotaure. El ambiente musical es a veces bailable, a veces hechizante, ¡pero siempre de buen humor! Los golosos podrán saciar su sed y saciar su hambre in situ: también habrá guinguettes y kebabs.\n\nViajes nocturnos: Una experiencia insólita e inolvidable, se le invita a subir 10 metros en el templo de viaje del famoso Minotauro de Toulouse. Asterión continúa sus viajes por el Sendero de los Gigantes por la noche hasta las 20.45 h.\n\nVenga a disfrutar de la alegría de vivir mientras se pone el sol\nPara consultar el programa completo, visite la página web del Halle de la Machine."
        ],
        "nl": [
          "Elke vrijdag- en zaterdagavond in juli en augustus schalt de muziek uit het voorplein van de Halle.  Maak een afspraak met je meest fantastische swing tijdens deze gratis openluchtconcerten. Deze concerten zullen fans van alle muziekstijlen aanspreken. Beleef de \"Halle nacht lang\" nachtkoorts, voor aperitieven die doorgaan tot het laatste licht van de dag.\n\nRock, soul, electro, pop, rap, funk, Argentijnse tango, reggae groove, country blues... zoals gebruikelijk belooft het muzikale eclecticisme van deze 6e editie onvergetelijke avonden aan de rand van de Minotaure. De muzikale sfeer is soms dansbaar, soms betoverend, maar altijd goedgemutst! De zoetekauwen kunnen ter plekke hun dorst lessen en hun honger stillen: er zullen ook guinguette en kebab verkrijgbaar zijn.\n\nNachtelijke reizen: een ongewone en onvergetelijke ervaring, je wordt 10 meter omhoog uitgenodigd in de reistempel van de beroemde Minotaurus van Toulouse. Asterion gaat 's avonds tot 20.45 uur verder op het reuzenpad.\n\nKom genieten van de levensvreugde terwijl de zon ondergaat!\nGa voor het volledige programma naar de website van de Halle de la Machine."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/23e7ad49-1c6b-39e6-baab-eeb1a2d829b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4655d93c-102c-3465-b043-6d744ef8e138",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52c6c7f1-0f2b-3e50-9cec-b324425eeb77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5730bf92-72e9-3b11-ab9e-020d0c96d2b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/738e6096-c4dc-33ab-bbeb-2e3853bee7f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a41dfc6f-3b40-3e70-b9de-b371886784e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae3b3ba9-d4b7-3bb0-bab4-ca61b2ad2079",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2c2169b-ddf8-3a14-ab75-c74385de1ca3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6afeade-e586-367c-8f2e-1c5c991e2942",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f251ad7e-a4c0-383c-943e-45f01511276b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Festival Halle Night Long findet diesen Sommer wieder auf dem Vorplatz der Halle de la Machine statt, zur Freude von Asterion, dem Minotaurus, und allen Musikliebhabern. Musik und zwar live!"
        ],
        "en": [
          "The Halle Night Long festival returns this summer to the forecourt of the Halle de la Machine, to the delight of Asterion the Minotaur and music aficionados alike. Live music!"
        ],
        "it": [
          "Il festival Halle Night Long torna quest'estate sul piazzale della Halle de la Machine, per la gioia di Asterion il Minotauro e degli appassionati di musica. Musica dal vivo!"
        ],
        "fr": [
          "Le festival Halle Night Long est de retour cet été sur le parvis de la Halle de la Machine, pour le plus grand plaisir d’Astérion le Minotaure et des afficionados de musique. De la musique et en live !"
        ],
        "nl": [
          "Het festival Halle Night Long is deze zomer terug op het voorplein van de Halle de la Machine, tot grote vreugde van Asterion de Minotaurus en muziekfans. Live muziek!"
        ],
        "es": [
          "El festival Halle Night Long vuelve este verano a la explanada del Halle de la Machine, para deleite de Asterión el Minotauro y de los aficionados a la música. ¡Música en directo!"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Dance",
      "@type": [
        "CulturalTheme",
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Tanz"
        ],
        "pt": [
          "Dança"
        ],
        "en": [
          "Dance"
        ],
        "it": [
          "Danza"
        ],
        "fr": [
          "Danse"
        ],
        "es": [
          "Danza"
        ],
        "nl": [
          "Dansen"
        ]
      }
    },
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/408a124c-f530-3425-ad5c-738719bb971b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/660affc4-40e9-30f2-9599-9ec116342b80",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ae8040c6-866b-3448-ac6c-2853a3d77a52",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/caf3dfb5-39a8-3433-a4ba-9f1f19b35a0f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ed3c582b-730f-31ff-9797-cb7cd76a1b8e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/01d992ff-b335-30d0-9475-2cb794d88319",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/eaa39beb-a70c-33cc-8191-566f030618fa",
          "schema:addressLocality": "Toulouse",
          "schema:postalCode": "31400",
          "schema:streetAddress": [
            "3 Avenue de l'Aérodrome de Montaudran",
            "LA HALLE DE LA MACHINE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31555",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Toulouse"
              ],
              "pt": [
                "Toulouse"
              ],
              "en": [
                "Toulouse"
              ],
              "it": [
                "Toulouse"
              ],
              "fr": [
                "Toulouse"
              ],
              "nl": [
                "Toulouse"
              ],
              "es": [
                "Toulouse"
              ]
            },
            "insee": "31555",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c97d8fd8-853f-3e38-8470-88d878346d9f",
        "schema:latitude": "43.5727715",
        "schema:longitude": "1.4780591",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false
    }
  ],
  "lastUpdate": "2025-07-15",
  "lastUpdateDatatourisme": "2025-07-15T19:02:29.542Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/6c88892c-bebd-32df-b4ab-82992e92ac1b",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-31",
      "endTime": "22:00:00",
      "startDate": "2025-07-04",
      "startTime": "19:00:00"
    }
  ]
}