{
  "@id": "https://data.datatourisme.fr/36/0864928b-623c-3086-a455-d4f478c3968d",
  "dc:identifier": "PCUMIP065V52M3U0",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "VIRGINIE RASCLE CÉRAMISTE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7ca0b568-b1df-3dc3-ba94-fa986666d459",
      "schema:email": [
        "ceramistevirginierascle@gmail.com"
      ],
      "schema:legalName": "VIRGINIE RASCLE CÉRAMISTE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ceramistevirginierascle.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/17c79996-5e35-3d65-8bf6-40aaff75e897",
      "dc:description": {
        "de": [
          "Virginie wurde 1987 in Lyon geboren und ist eine Künstlerin mit Leib und Seele. Schon in jungen Jahren interessierte sie sich für Kunst in all ihren Formen, und als Teenager entschied sie sich für Make-up, das ihre erste künstlerische Ausdrucksform wurde. Mit 20 Jahren arbeitete sie für die Zeitschriften Elle, Vogue, Marie Claire und andere. Mehrere Fotografen greifen auf sie und ihre Kreativität zurück. Während dieser Jahre als Make Up Artist entdeckt sie die Arbeit mit Erde, die sie auf den Körpern der Models verwendet, um Texturen, Formen und Reliefs zu schaffen.\n\nNach diesen ersten Erfahrungen in der Welt der Kunst als Make Up Artist und dem Wunsch, die Arbeit mit Erde noch weiter zu erforschen, ist es ganz natürlich, dass sie sich ab 2021 der Töpferei als Ausdrucksmittel zuwendet und ihre Karriere als Keramikerin beginnt.\n\nVirginie, die immer auf der Suche nach neuen Materialien ist und als Forscherin, Schöpferin und Autodidaktin gilt, bringt zwei erste Kollektionen von Lampen heraus, die von rohen, pflanzlichen und organischen Inspirationen geprägt sind.\n\nHeute arbeitet sie an ihrer vierten Keramikkollektion und widmet sich voll und ganz ihrem Familienleben, nachdem sie ihr drittes Kind zur Welt gebracht hat.\n\nDas Atelier ist nur nach Vereinbarung geöffnet."
        ],
        "en": [
          "Born in Lyon in 1987, Virginie is an artist at heart. From an early age, she was interested in art in all its forms, and it was in her teens that she turned to make-up as her first form of artistic expression. By the age of 20, she was working for Elle, Vogue, Marie Claire and other magazines. Several photographers called on her creativity. It was during her years as a Make Up Artist that she discovered working with clay, which she used on models' bodies to create textures, shapes and relief.\n\nAfter these initial experiences in the art world as a Make Up Artist, and wishing to explore this earthwork even further, it was only natural that in 2021 she turned to pottery as a medium of expression and began her career as a ceramist.\n\nAlways on the lookout for new materials and a self-taught explorer and creator, Virginie has released her first two collections of lamps inspired by raw, plant and organic materials.\n\nToday, she's working on her fourth ceramic collection, all the while devoting herself fully to her family life and giving birth to her 3rd child.\n\nThe studio is open by appointment only."
        ],
        "it": [
          "Nata a Lione nel 1987, Virginie è un'artista nel cuore. Fin da piccola si è interessata all'arte in tutte le sue forme e, durante l'adolescenza, si è dedicata al make-up, che è stato la sua prima forma di espressione artistica. A 20 anni lavora per Elle, Vogue, Marie Claire e altre riviste. Diversi fotografi fanno appello alla sua creatività. Durante gli anni di lavoro come Make Up Artist scopre la lavorazione dell'argilla, che utilizza sul corpo delle modelle per creare texture, forme e rilievi.\n\nDopo queste prime esperienze nel mondo dell'arte come Make Up Artist, e volendo esplorare ulteriormente questo lavoro con l'argilla, è stato naturale che nel 2021 si sia rivolta alla ceramica come mezzo di espressione e abbia iniziato la sua carriera di ceramista.\n\nSempre alla ricerca di nuovi materiali, esploratrice e creatrice autodidatta, Virginie ha presentato le sue prime due collezioni di lampade ispirate a materiali grezzi, vegetali e organici.\n\nAttualmente sta lavorando alla sua quarta collezione di ceramiche, mentre si dedica completamente alla sua vita familiare e dopo aver dato alla luce il suo terzo figlio.\n\nLo studio è aperto solo su appuntamento."
        ],
        "fr": [
          "Née a Lyon en 1987, Virginie est une artiste dans l'âme. Dès son plus jeune âge, elle s'intéresse à l'Art sous toutes ses formes et c'est à l'adolescence qu'elle s'oriente vers le maquillage, qui sera sa première forme d'expression artistique. A 20 ans,  elle travaille pour les magazines Elle, Vogue, Marie Claire et d'autres. Plusieurs photographes font appel à elle et à sa créativité. C'est au cours de ces années de Make Up Artist qu'elle découvre le travail de la Terre qu'elle utilise sur le corps des manequins afin de créer des textures, des formes, du relief. \n\nAprès ces premières expériences dans le monde de l'Art en tant que Make Up Artist, et désirant explorer encore plus ce travail de la Terre, c'est tout naturellement qu'elle se tourne dès 2021 vers la poterie comme support d'expression et entame sa carrière de céramiste. \n\nToujours à la recherche de nouvelles matières et exploratrice, créatrice, autodidacte, Virginie sort deux premières collections de lampes d'inspiration brute, végétale et organique. \n\nAujourd'hui elle travaille sur sa quatrième collection de céramiques, tout en s'investissant pleinement dans sa vie familiale et aprés avoir donné naissance à son 3eme enfant. \n\nL'atelier est ouvert uniquement sur rendez-vous."
        ],
        "nl": [
          "Virginie, geboren in Lyon in 1987, is een kunstenares in hart en nieren. Van jongs af aan was ze geïnteresseerd in kunst in al haar vormen en in haar tienerjaren richtte ze zich op make-up, wat haar eerste vorm van artistieke expressie zou worden. Op 20-jarige leeftijd werkte ze voor Elle, Vogue, Marie Claire en andere tijdschriften. Verschillende fotografen deden een beroep op haar creativiteit. Tijdens haar jaren als visagiste ontdekte ze het werken met klei, dat ze gebruikte op de lichamen van modellen om texturen, vormen en reliëf te creëren.\n\nNa deze eerste ervaringen in de wereld van de kunst als Make Up Artist, en omdat ze dit werk met klei nog verder wilde verkennen, was het niet meer dan logisch dat ze zich in 2021 op aardewerk richtte als expressiemedium en haar carrière als keramiste begon.\n\nAltijd op zoek naar nieuwe materialen en een autodidactische ontdekker en schepper, heeft Virginie haar eerste twee collecties lampen uitgebracht, geïnspireerd door ruwe, plantaardige en organische materialen.\n\nZe werkt nu aan haar vierde collectie keramiek, terwijl ze zich volledig wijdt aan haar gezinsleven en na de geboorte van haar 3e kind.\n\nDe studio is alleen open op afspraak."
        ],
        "es": [
          "Nacida en Lyon en 1987, Virginie es una artista de corazón. Desde muy pequeña se interesó por el arte en todas sus formas, y fue en la adolescencia cuando se decantó por el maquillaje, que sería su primera forma de expresión artística. A los 20 años ya trabajaba para Elle, Vogue, Marie Claire y otras revistas. Varios fotógrafos recurrieron a su creatividad. Durante sus años como maquilladora descubrió el trabajo con arcilla, que utilizaba en el cuerpo de las modelos para crear texturas, formas y relieves.\n\nTras estas primeras experiencias en el mundo del arte como Make Up Artist, y con el deseo de explorar aún más este trabajo con la arcilla, fue natural que en 2021 se decantara por la cerámica como medio de expresión y comenzara su carrera como ceramista.\n\nSiempre en busca de nuevos materiales y exploradora y creadora autodidacta, Virginie ha sacado sus dos primeras colecciones de lámparas inspiradas en materiales crudos, vegetales y orgánicos.\n\nAhora trabaja en su cuarta colección de cerámica, mientras se dedica de lleno a su vida familiar y tras dar a luz a su tercer hijo.\n\nEl estudio está abierto sólo con cita previa."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/87d91062-c7ae-345c-92f5-ca2644a01a4f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7c03ea8-7215-3d80-a3dc-fe14a8af798f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d29f65c1-6f63-39de-b998-16fda69a3c6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d678dc90-72ca-3fc2-afde-72c7b061e6ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5c2200f-0938-335b-8fac-40b31b77b913",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8a701572-ade3-364e-9ec6-ae5deddf4c03",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6e42e3c8-2758-31c7-8d91-ce0182c94ee3",
          "schema:addressLocality": "Castelnau-Rivière-Basse",
          "schema:postalCode": "65700",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65130",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Castelnau-Rivière-Basse"
              ],
              "pt": [
                "Castelnau-Rivière-Basse"
              ],
              "en": [
                "Castelnau-Rivière-Basse"
              ],
              "it": [
                "Castelnau-Rivière-Basse"
              ],
              "fr": [
                "Castelnau-Rivière-Basse"
              ],
              "nl": [
                "Castelnau-Rivière-Basse"
              ],
              "es": [
                "Castelnau-Rivière-Basse"
              ]
            },
            "insee": "65130",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5ced1202-7ef7-393e-9783-4d82446af3b9",
        "schema:latitude": "43.5799877",
        "schema:longitude": "-0.0313724",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "CASTELNAU-RIVIERE-BASSE"
      ]
    }
  ],
  "lastUpdate": "2025-07-10",
  "lastUpdateDatatourisme": "2025-07-11T04:09:42.112Z"
}