{
  "@id": "https://data.datatourisme.fr/38/08606b7a-568c-35a8-913e-d59b7b063bfa",
  "dc:identifier": "FMABRE029V54A2CS",
  "schema:endDate": [
    "2025-12-31"
  ],
  "schema:startDate": [
    "2025-12-25"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Expo peinture - Daniel Larvol"
    ],
    "fr": [
      "Expo peinture - Daniel Larvol"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/91b8edd3-0f51-3aa0-8a1b-40972a910c45",
    "schema:legalName": "OT Destination Pays Bigouden Sud",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d9c7ed23-3687-3c24-a4e8-2da9f88ee048",
      "schema:telephone": [
        "+33 6 79 34 24 17"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://daniellarvol.jimdofree.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ce088585-7bf8-32c5-925c-80b7c69f72ff",
      "dc:description": {
        "de": [
          "Daniel Larvol wurde 1949 in Quimper geboren und lebt seit 2005 in Beg Meil.\n \nEr malt seit jeher, mehr oder weniger regelmäßig, aber seit seiner Pensionierung verstärkt.\nSeit etwa zehn Jahren ist er an der Kunsthochschule in Quimper eingeschrieben und hat bei verschiedenen Lehrern viel über Technik, Kunstwissen, Zeichnen, Farbgebung und seine Kreativität gelernt.\nEr ist ein Anhänger von Mischtechniken und malt auf Papier oder Leinwand.\n\nEr definiert seine Malerei als expressionistisch und allegorisch, die aus einer persönlichen und subjektiven Vision besteht, die dazu neigt, Ausschnitte der verklärten Realität zu verzerren und zu übernehmen, die durch Collagen aus Papier, Karton, Müll, zerschlissenen Plakaten und anderen Materialien aufgewertet wird, wodurch er eine neue Identität für seine Arbeit findet.\nEs ist ein Universum, das den Augen einen greifbaren Aspekt bietet, mal bunt, mal dunkel und gequält ist, aber die Menschen, die ihm begegnen, nicht gleichgültig lässt.\nEs bleibt Ihnen nichts anderes übrig, als Ihren schönsten Blick auf diese künstlerische Arbeit zu werfen, die auch und vor allem Fragen aufwerfen und Sie berühren soll!"
        ],
        "en": [
          "Daniel Larvol was born in 1949 in Quimper and has lived in Beg-Meil since 2005.\n\nHe has always painted, more or less regularly, but has become more sustained since his retirement.\nEnrolled at the Beaux-Arts de Quimper for about ten years, he has learned a great deal from his various teachers about technique, art knowledge, drawing, color, and how to give free rein to his creativity.\nA fan of mixed media, he paints on both paper and canvas.\n\nHe defines his painting as expressionist and allegorical, consisting of a personal and subjective vision, which tends to distort and capture fragments of transfigured reality, enhanced with collages of paper, cardboard, debris, torn posters, and other materials. This process allows him to find a new identity for his work. Offering a tangible aspect to the eyes, it's a universe that's sometimes colorful, sometimes dark and tortured, but which leaves no one indifferent who encounters it.\nAll that's left is for you to cast your best gaze upon this artistic work, which also, and above all, aims to provoke questions and move you!"
        ],
        "it": [
          "Daniel Larvol è nato a Quimper nel 1949 e vive a Beg Meil dal 2005.\n \nHa sempre dipinto, più o meno regolarmente, ma da quando è in pensione dipinge con maggiore regolarità.\nIscrittosi alla scuola Beaux Arts di Quimper una decina di anni fa, ha imparato molto dai suoi diversi insegnanti in termini di tecnica, conoscenza dell'arte, disegno, cromatismo e libero sfogo della creatività.\nAppassionato di tecniche miste, dipinge indifferentemente su carta o su tela.\n\nDefinisce la sua pittura espressionista e allegorica, costituita da una visione personale e soggettiva, che tende a distorcere e a prendere frammenti di realtà trasfigurati, arricchiti da collage di carta, cartone, rifiuti, manifesti strappati e altri materiali... Questo processo gli permette di trovare una nuova identità per il suo lavoro.\nÈ un mondo a volte colorato, a volte oscuro e tormentato, ma che non lascia indifferenti coloro che vi si imbattono.\nNon vi resta che mettervi in gioco e dare un'occhiata a questo lavoro artistico, che vuole anche e soprattutto suscitare domande e commuovere!"
        ],
        "fr": [
          "Daniel Larvol est né en 1949 à Quimper, et réside depuis 2005 à Beg Meil.\n \nIl peint depuis toujours, plus ou moins régulièrement, mais d'une manière plus  soutenue dès son départ en retraite.\nInscrit aux Beaux Arts de Quimper depuis une dizaine d'années; auprès des différents professeurs, il a beaucoup appris en technique, connaissance de l'art, dessin, sur la chromatique et à  laisser libre court à sa créativité.\nAdepte des techniques mixtes, il peint indifféremment sur papiers ou toiles.\n\nIl définit sa peinture, expressionniste et allégorique, consistant en une vision personnelle et subjective, qui tend à déformer et à prendre des bribes de réalité transfigurée, rehaussée de collages papiers, cartons ,détritus, affiches lacérées et autres matériaux..., ce procédé lui permet de trouver une nouvelle identité à son travail.\nOffrant aux yeux, un aspect palpable, c'est un univers tantôt coloré, tantôt sombre et torturé, mais qui ne laisse pas indifférents ceux qui le croisent.\nIl ne vous reste plus qu'à poser votre plus beau regard sur ce travail artistique, qui a aussi et surtout pour ambition de susciter des interrogations et vous émouvoir!"
        ],
        "nl": [
          "Daniel Larvol werd in 1949 geboren in Quimper en woont sinds 2005 in Beg Meil.\n \nHij heeft altijd geschilderd, min of meer regelmatig, maar sinds zijn pensionering schildert hij regelmatiger.\nOngeveer tien jaar geleden schreef hij zich in aan de school Beaux Arts in Quimper en leerde veel van zijn verschillende leraren op het gebied van techniek, kennis van kunst, tekenen, chromatiek en het de vrije loop laten van zijn creativiteit.\nAls liefhebber van gemengde technieken schildert hij onverschillig op papier of doek.\n\nHij definieert zijn schilderkunst als expressionistisch en allegorisch, bestaande uit een persoonlijke en subjectieve visie, die de neiging heeft om te vervormen en fragmenten van de getransfigureerde werkelijkheid te nemen, versterkt door collages van papier, karton, afval, gescheurde posters en andere materialen... Dit proces stelt hem in staat om een nieuwe identiteit voor zijn werk te vinden.\nHet is een wereld die soms kleurrijk, soms donker en gekweld is, maar die degenen die hem tegenkomen niet onverschillig laat.\nJe hoeft alleen nog maar je beste beentje voor te zetten en te kijken naar dit artistieke werk, dat ook en vooral bedoeld is om vragen op te roepen en je te ontroeren!"
        ],
        "es": [
          "Daniel Larvol nació en Quimper en 1949 y vive en Beg Meil desde 2005.\n \nSiempre ha pintado, con más o menos regularidad, pero desde que se jubiló pinta con más asiduidad.\nSe matriculó en la escuela de Bellas Artes de Quimper hace unos diez años, y ha aprendido mucho de sus distintos profesores en cuanto a técnica, conocimiento del arte, dibujo, cromatismo y a dar rienda suelta a su creatividad.\nAficionado a las técnicas mixtas, pinta indiferentemente sobre papel o lienzo.\n\nDefine su pintura como expresionista y alegórica, consistente en una visión personal y subjetiva, que tiende a distorsionar y tomar retazos de la realidad transfigurada, realzada por collages de papel, cartón, basura, carteles rasgados y otros materiales... Este proceso le permite encontrar una nueva identidad para su obra.\nEs un mundo a veces colorido, a veces oscuro y torturado, pero que no deja indiferente a quien se lo encuentra.\nLo único que le queda por hacer es poner toda la carne en el asador y echar un vistazo a esta obra artística, que también, y sobre todo, está pensada para plantear preguntas y conmover"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1fd080be-a465-39fe-909d-f8b4c700ca98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53d165fd-dcff-357f-97c2-b45ebe35c399",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bdcabad5-76e1-38d1-9525-b776144f6c4d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c78d5603-475a-36de-aca4-65a2153cfd22",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/082071ea-2ec4-3795-8242-211aef132f19",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d601d30c-dc2b-38b2-92d6-d49d6f78f6da",
          "schema:addressLocality": "Île-Tudy",
          "schema:postalCode": "29980",
          "schema:streetAddress": [
            "12 rue de la Pointe",
            "Maison de la Pointe"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29085",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Île-Tudy"
              ],
              "pt": [
                "Île-Tudy"
              ],
              "en": [
                "Île-Tudy"
              ],
              "it": [
                "Île-Tudy"
              ],
              "fr": [
                "Île-Tudy"
              ],
              "nl": [
                "Île-Tudy"
              ],
              "es": [
                "Île-Tudy"
              ]
            },
            "insee": "29085",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/dfbe4a08-f588-3e8f-8703-29202d30230a",
        "schema:latitude": "47.83955",
        "schema:longitude": "-4.16893",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-20",
  "lastUpdateDatatourisme": "2025-06-21T03:23:08.891Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/331a4a03-a537-36ac-b086-d85694f9e213",
      "@type": [
        "Period"
      ],
      "endDate": "2025-12-31",
      "startDate": "2025-12-25"
    }
  ]
}