{
  "@id": "https://data.datatourisme.fr/38/08a182d2-9870-3658-a913-6a756a69c9b4",
  "dc:identifier": "PCUBRE029V52YJWU",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Prison de Pontaniou"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2387344"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/73051230-388e-3d54-9719-7064c8d83f64",
    "schema:legalName": "Office de Tourisme et des Congrès de Brest Métropole",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/270ccd7f-649e-3110-b2d6-ea1d67eee25d",
      "dc:description": {
        "de": [
          "Das Gefängnis von Pontaniou ist ein riesiges Gebäude mit einer Länge von 35 m und einer Breite von 17 m, das zwischen 1805 und 1810 von Jean-Bernard Tarbé de Vauxclairs und Jean-Nicolas Trouille erbaut wurde.\n\nDas Gebäude hat vier volle Stockwerke und ein fünftes unter dem Dach. Die ersten beiden sind vollständig gewölbt, nach dem Prinzip eines Korridors, an den sich die Zellen senkrecht anschließen.\n\nDie letzten beiden Stockwerke stammen aus dem zweiten Kaiserreich. Die ursprünglichen Pläne zeigen den unleugbaren Willen, die Haft humaner zu gestalten, eine Idee, die zu dieser Zeit weit verbreitet war.\n\nTatsächlich galt Pontaniou zum Zeitpunkt seiner Inbetriebnahme als eines der Gefängnisse, die eine deutliche Verbesserung der Haftbedingungen bewirkten. Das Gefängnis war ursprünglich ein Seegefängnis, das mit dem Arsenal verbunden war, und blieb bis zur Eröffnung des Maison d'Arrêt de l'Hermitage im Jahr 1990 in Betrieb.\n\nIn den 2020er Jahren erlebte das Gebäude eine neue Seite seiner Geschichte, als es saniert wurde und sein Wert als Kulturerbe anerkannt wurde. Das Gefängnis von Pontaniou ist heute eines der wenigen Zeugnisse des französischen Gefängniserbes aus der Kaiserzeit.\n\nIm April 2024 wurde ein neues Projekt zum Wiederaufbau des ehemaligen Gefängnisses von Pontaniou vom Büro der Metropolregion Brest genehmigt. Es umfasst Zimmer und Unterkünfte, ein Restaurant, Geschäfte ...",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "The Pontaniou prison is a vast building, 35 meters long and 17 meters wide, built between 1805 and 1810 by Jean-Bernard Tarbé de Vauxclairs and Jean-Nicolas Trouille.\n\nThe building comprises four full levels, plus a fifth under the roof. The first two levels are entirely vaulted, with cells perpendicular to the corridors.\n\nThe last two levels date from the Second Empire. The initial plans show an undeniable desire to humanize detention, an idea that was spreading at the time, and at the same time, the use of \"talking\" architecture, staging the terrifying nature of punishment.\n\nIn fact, at the time of its commissioning, Pontaniou was considered to be one of the prisons that brought about a marked improvement in prison conditions. Originally a maritime prison linked to the arsenal, the prison remained in operation until the opening of the Hermitage prison in 1990.\n\nIn the 2020s, a new page was turned in the building?s history, with its rehabilitation and recognition of its heritage value. Today, the Pontaniou prison remains one of the few remaining examples of France?s imperial prison heritage.\n\nIn April 2024, a new project to rebuild the former Pontaniou prison was approved by the Brest Métropole board, and includes a bed & breakfast, restaurant, shops ..."
        ],
        "it": [
          "La prigione di Pontaniou è un vasto edificio lungo 35 metri e largo 17, costruito tra il 1805 e il 1810 da Jean-Bernard Tarbé de Vauxclairs e Jean-Nicolas Trouille.\n\nL'edificio ha quattro piani completi, più un quinto sotto il tetto. I primi due livelli sono interamente a volta, con celle perpendicolari ai corridoi.\n\nGli ultimi due livelli risalgono al Secondo Impero. I progetti iniziali mostrano un innegabile desiderio di umanizzare la detenzione, un'idea che si stava diffondendo all'epoca, e allo stesso tempo l'uso di un'architettura \"parlante\", che mette in scena la natura terrificante della punizione.\n\nIn effetti, all'epoca in cui fu commissionato, Pontaniou era considerato uno dei carceri che aveva portato a un netto miglioramento delle condizioni di detenzione. Originariamente una prigione marittima collegata all'arsenale, la prigione è rimasta in funzione fino all'apertura del centro di custodia cautelare Hermitage nel 1990.\n\nNegli anni 2020 è stata scritta una nuova pagina di storia, con la ristrutturazione dell'edificio e il riconoscimento del suo valore patrimoniale. Oggi la prigione di Pontaniou rimane uno dei pochi esempi rimasti del patrimonio carcerario imperiale francese.\n\nNell'aprile del 2024, il consiglio di amministrazione di Brest Métropole ha approvato un nuovo progetto di ricostruzione dell'ex prigione di Pontaniou, che prevede alloggi per la prima colazione, un ristorante, negozi ...",
          "Patrimonio culturale"
        ],
        "fr": [
          "La prison de Pontaniou est une vaste bâtisse de 35 mètres de long sur 17 mètres construite entre 1805 et 1810 par Jean-Bernard Tarbé de Vauxclairs et Jean-Nicolas Trouille. \n\nL’édifice comporte quatre niveaux entiers, plus un cinquième sous comble. Les deux premiers sont entièrement voûtés selon un principe de couloir sur lequel se raccordent perpendiculairement des cellules. \n\nLes deux derniers niveaux datent du second Empire. Les plans initiaux montrent une volonté indéniable d’humanisation de la détention, idée qui se répand à l’époque, et en même temps, le recours à une architecture « parlante », mettant en scène le caractère terrifiant du châtiment. \n\nDe fait, à l’époque de sa mise en service, Pontaniou était considérée comme l’une des prisons apportant une amélioration assez nette à la condition carcérale. À l’origine prison maritime en relation avec l’arsenal, l’établissement pénitentiaire est resté en activité jusqu’à l’ouverture de la maison d’arrêt de l’Hermitage en 1990. \n\nDans les années 2020, le bâtiment vit une nouvelle page de son histoire, avec la réhabilitation de l’édifice et la reconnaissance de sa valeur patrimoniale. La prison de Pontaniou demeure aujourd’hui un des rares témoins du patrimoine carcéral français de l’époque impériale.\n\nEn avril 2024, un nouveau projet de reconstruction de l'ancienne prison de Pontaniou est validé par le bureau de Brest Métropole, il comprend chambres-gîte, restaurant, commerce ...",
          "Patrimoine culturel"
        ],
        "es": [
          "La prisión de Pontaniou es un vasto edificio de 35 metros de largo y 17 de ancho, construido entre 1805 y 1810 por Jean-Bernard Tarbé de Vauxclairs y Jean-Nicolas Trouille.\n\nEl edificio tiene cuatro plantas completas, más una quinta bajo el tejado. Los dos primeros niveles están totalmente abovedados, con celdas perpendiculares a los pasillos.\n\nLos dos últimos niveles datan del Segundo Imperio. Los planos iniciales muestran una voluntad innegable de humanizar la detención, idea que se estaba extendiendo en la época, y al mismo tiempo, la utilización de una arquitectura \"parlante\", escenificando el carácter terrorífico del castigo.\n\nDe hecho, en la época en que se encargó, Pontaniou estaba considerada como una de las prisiones que supuso una notable mejora de las condiciones de detención. Originalmente una prisión marítima vinculada al arsenal, la cárcel permaneció en funcionamiento hasta la apertura del centro de detención preventiva del Hermitage en 1990.\n\nEn la década de 2020, se pasó una nueva página en la historia del edificio, con la renovación del edificio y el reconocimiento de su valor patrimonial. Hoy en día, la prisión de Pontaniou sigue siendo uno de los pocos ejemplos que quedan del patrimonio penitenciario imperial francés.\n\nEn abril de 2024, el consejo de administración de Brest Métropole aprobó un nuevo proyecto de reconstrucción de la antigua cárcel de Pontaniou, que incluye habitaciones, una casa de huéspedes, un restaurante, tiendas ...",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De Pontaniou-gevangenis is een groot gebouw van 35 meter lang en 17 meter breed, gebouwd tussen 1805 en 1810 door Jean-Bernard Tarbé de Vauxclairs en Jean-Nicolas Trouille.\n\nHet gebouw heeft vier volledige verdiepingen, plus een vijfde onder het dak. De eerste twee verdiepingen zijn volledig gewelfd, met cellen die loodrecht op de gangen staan.\n\nDe laatste twee verdiepingen dateren uit het Second Empire. De aanvankelijke plannen laten een onmiskenbaar verlangen zien om detentie menselijker te maken, een idee dat zich in die tijd verspreidde, en tegelijkertijd het gebruik van een \"pratende\" architectuur, die de angstaanjagende aard van straf ensceneert.\n\nIn feite werd Pontaniou op het moment van de opdracht beschouwd als een van de gevangenissen die een duidelijke verbetering van de gevangenisomstandigheden teweegbrachten. De gevangenis was oorspronkelijk een maritieme gevangenis die verbonden was aan het arsenaal en bleef in gebruik tot de opening van het Hermitage voorarrestcentrum in 1990.\n\nIn de jaren 2020 werd een nieuwe bladzijde in de geschiedenis van het gebouw omgeslagen met de renovatie van het gebouw en de erkenning van zijn erfgoedwaarde. Vandaag de dag is de Pontaniou-gevangenis een van de weinige overgebleven voorbeelden van het Franse keizerlijke gevangeniserfgoed.\n\nIn april 2024 werd een nieuw project voor de wederopbouw van de voormalige gevangenis van Pontaniou goedgekeurd door het bestuur van Brest Métropole. Het omvat logies met ontbijt, een restaurant, winkels ..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/517908a7-46ac-3ac7-83b6-ce0c2bd9e961",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67a0045f-4a92-3c5a-b322-2299e8c9a1b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/862f5d21-7fc8-35d6-98f8-3f80c9145509",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86d7237b-807c-393e-ad7e-b8a34daa5c39",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89769d0f-a6af-384e-a9ad-905f15c52ebd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d09f2b5-6c97-349e-9033-d8ee3aff86f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f82e532-6737-3cef-9e54-2737f5be663d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d342f0ec-f923-3fae-afe9-8b32d5f46221",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d40fb13a-2ffa-311b-96b3-6e42dc6471bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd7e0ea8-e23c-387c-be92-3cf0a36d7027",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/26178815-20ac-3fb1-972f-4915f46cde25",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2aca5ef4-be44-361f-a495-c2b6009164b7",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "043 La prison de Pontaniou"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Moreau.henri (https://commons.wikimedia.org/wiki/User:Moreau.henri)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3ced6f87-1bb3-3f96-8601-cad049b57e17",
          "ebucore:fileSize": [
            1775500
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2304,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/5/53/043_La_prison_de_Pontaniou.jpg"
          ],
          "ebucore:width": 3072,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/49ef7cdc-a42c-36fe-855c-54aae1a8fa59",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dce4c05c-9cd1-344e-938a-a35f975add0b",
          "schema:addressLocality": "Brest",
          "schema:postalCode": "29200",
          "schema:streetAddress": [
            "24 Rue de Pontaniou"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29019",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brest"
              ],
              "pt": [
                "Brest"
              ],
              "en": [
                "Brest"
              ],
              "it": [
                "Brest"
              ],
              "fr": [
                "Brest"
              ],
              "nl": [
                "Brest"
              ],
              "es": [
                "Brest"
              ]
            },
            "insee": "29019",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/21f46425-4395-372a-99df-8189f0313a5d",
        "schema:latitude": "48.38814",
        "schema:longitude": "-4.50007",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-03-24",
  "lastUpdateDatatourisme": "2025-03-25T02:09:54.488Z"
}