{
  "@id": "https://data.datatourisme.fr/38/08778b50-50a2-3550-a9ad-db706cbe19e7",
  "dc:identifier": "FMABRE029V54DKTL",
  "schema:endDate": [
    "2025-08-22"
  ],
  "schema:startDate": [
    "2025-08-22"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Rambling",
    "SportsEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Île Tristan - \"Ile Ouverte\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a56195fb-063d-3169-bca0-623f9f4e1e15",
    "schema:legalName": "OT PAYS DE DOUARNENEZ",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9a06d826-43e6-3952-9923-31b246401622",
      "schema:telephone": [
        "+33 2 98 92 13 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/60e50e20-9e3a-3aa8-bdff-ca5655c6e0ae",
      "dc:description": {
        "de": [
          "Die Île Tristan, die dem Conservatoire du Littoral gehört, ist während der Ebbe kostenlos für die Öffentlichkeit zugänglich. Passage zu Fuß möglich. Hunde und Sammeln sind auf dem Gelände verboten. Das Rauchen ist auf dem Gelände verboten.\n\nSPAZIERGÄNGER, ACHTUNG! DIESE DURCHGANGSZEITEN WERDEN NUR ZUR INFORMATION MITGETEILT.\nDie Überquerung zu Fuß erfolgt auf eigene Verantwortung.\nAchten Sie besonders auf das steigende Wasser, um nicht auf der Insel gestrandet zu sein. Die Überfahrtszeiten können je nach Wetterlage und Windstärke verkürzt werden. Bei Wasser in der Passage ist eine Überquerung aufgrund der starken Strömung nicht möglich.\nBei Problemen lehnen das Conservatoire du littoral, der Eigentümer der Île Tristan, und die Stadt Douarnenez, die den Ort verwaltet, jegliche Haftung ab.\nRUTSCHFESTE SCHUHE TRAGEN"
        ],
        "en": [
          "Tristan Island, property of the Conservatoire du Littoral, is open to the public for free during low tide. Passage on foot. Dogs and gathering are forbidden on the site. It is forbidden to smoke on the site.\n\nWALKERS, BEWARE! THESE CROSSING TIMES ARE COMMUNICATED AS AN INDICATION.\nThe crossing on foot is done under your responsibility.\nBe extremely vigilant to the rise of the water level in order not to get stuck on the island. The crossing times may be shortened depending on the weather conditions and the strength of the wind. If there is water in the channel, the strength of the currents will prevent any crossing.\nIn case of problem, the Conservatoire du littoral, owner of the island, and the city of Douarnenez, manager of the site, decline all responsibilities.\nBRING NON-SLIPPERY SHOES"
        ],
        "it": [
          "L'Ile Tristan è di proprietà del Conservatoire du Littoral ed è aperta gratuitamente al pubblico durante la bassa marea. Passaggio a piedi. I cani e i raduni sono vietati sul sito. È vietato fumare sul sito.\n\nATTENZIONE, ESCURSIONISTI! GLI ORARI DI ATTRAVERSAMENTO SONO FORNITI A TITOLO INDICATIVO.\nL'attraversamento a piedi è sotto la vostra responsabilità.\nSiate estremamente attenti all'innalzamento delle acque per evitare di rimanere bloccati sull'isola. I tempi di attraversamento possono essere ridotti a seconda delle condizioni meteorologiche e della forza del vento. Se c'è acqua nel canale, la forza delle correnti impedirà la traversata.\nIn caso di problemi, il Conservatoire du littoral, proprietario dell'Ile Tristan, e la città di Douarnenez, gestore del sito, declinano ogni responsabilità.\nPORTARE SCARPE ANTISCIVOLO"
        ],
        "fr": [
          "L'île Tristan propriété du Conservatoire du Littoral est ouverte au public gratuitement pendant la marée basse. Passage à pied. Les chiens, la cueillette sont interdits sur le site. Il est interdit de fumer sur le site.\n\nPROMENEURS, ATTENTION ! CES HORAIRES DE PASSAGE SONT COMMUNIQUES À TITRE INDICATIF.\nLa traversée à pied se fait sous votre responsabilité. \nSoyez extrêmement vigilants à la montée des eaux pour ne pas rester bloqués sur l’île. Les temps de passage peuvent être raccourcis en fonction des conditions météorologiques et de la force du vent. En présence d’eau dans la passe, la force des courants interdit toute traversée. \nEn cas de problème, le Conservatoire du littoral, propriétaire de l’Île Tristan, et la ville de Douarnenez, gestionnaire du site, déclinent toutes responsabilités.\nPRÉVOYEZ DES CHAUSSURES NON GLISSANTES"
        ],
        "es": [
          "La isla Tristán es propiedad del Conservatorio del Litoral y está abierta al público gratuitamente durante la marea baja. Acceso a pie. Los perros y la recogida están prohibidos en el lugar. No está permitido fumar en el lugar.\n\nSENDERISTAS, ¡CUIDADO! ESTOS HORARIOS DE PASO SE DAN A TÍTULO INDICATIVO.\nEl cruce a pie es responsabilidad suya.\nEsté muy atento a la subida de las aguas para evitar quedarse atrapado en la isla. Los tiempos de travesía pueden acortarse en función de las condiciones meteorológicas y de la fuerza del viento. Si hay agua en el canal, la fuerza de las corrientes impedirá cualquier travesía.\nEn caso de problemas, el Conservatoire du littoral, propietario de Ile Tristan, y la ciudad de Douarnenez, gestora del lugar, declinan toda responsabilidad.\nLLEVAR CALZADO ANTIDESLIZANTE"
        ],
        "nl": [
          "Ile Tristan is eigendom van het Conservatoire du Littoral en is bij eb gratis toegankelijk voor het publiek. Doorgang te voet. Honden en verzamelen zijn verboden op het terrein. Roken is niet toegestaan op het terrein.\n\nWANDELAARS, LET OP! DEZE OVERSTEEKTIJDEN WORDEN SLECHTS TER INDICATIE GEGEVEN.\nHet oversteken te voet is uw verantwoordelijkheid.\nWees uiterst waakzaam voor het stijgende water om te voorkomen dat u op het eiland vast komt te zitten. Afhankelijk van de weersomstandigheden en de sterkte van de wind kunnen de oversteektijden worden verkort. Als er water in de vaargeul staat, zal de sterkte van de stroming elke oversteek verhinderen.\nIn geval van problemen wijzen het Conservatoire du littoral, eigenaar van Ile Tristan, en de stad Douarnenez, beheerder van het terrein, alle verantwoordelijkheid af.\nBRENG SLIPVRIJE SCHOENEN MEE"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07b0527d-33f3-3487-b73c-d35980de770d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d49d428-97cf-3648-b927-c8aea6601d1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79a567c4-f803-3aa6-92b8-ae0577a4d3bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d6be0e3-cf7c-3c62-b120-a1c29f783e54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aaa04bcc-2e89-3120-96a7-956fd346eefc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/27e0f041-0e84-3ef8-9f20-139a24344fe4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e7ce15a8-0a83-381b-ba7a-2585919cc683",
          "schema:addressLocality": "Douarnenez",
          "schema:postalCode": "29100",
          "schema:streetAddress": [
            "Boulevard Camille Réaud",
            "Cale du Guet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29046",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Douarnenez"
              ],
              "pt": [
                "Douarnenez"
              ],
              "en": [
                "Douarnenez"
              ],
              "it": [
                "Douarnenez"
              ],
              "fr": [
                "Douarnenez"
              ],
              "nl": [
                "Douarnenez"
              ],
              "es": [
                "Douarnenez"
              ]
            },
            "insee": "29046",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7a678dd0-10d9-344c-b452-05e870a1ddf0",
        "schema:latitude": "48.0961883",
        "schema:longitude": "-4.3348927",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-21",
  "lastUpdateDatatourisme": "2025-06-22T03:40:22.062Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/957e8404-5b77-31bd-8470-c6d00c6f197d",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-22",
      "endTime": "12:15:00",
      "startDate": "2025-08-22",
      "startTime": "10:20:00"
    }
  ]
}