{
  "@id": "https://data.datatourisme.fr/38/08e98331-3a04-3a14-a339-8aead9dbbc99",
  "dc:identifier": "PCUBRE029CY00055",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Château de Kerjean"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2969479"
  ],
  "COVID19SpecialMeasures": {
    "de": [
      "Plan zur Wiederaufnahme von Aktivitäten an die Präfektur übermittelt :\n- zuschauerzahl in den Räumen auf 4m2 pro Person begrenzt,\n- tägliche Reinigung,\n- begleitete Besuche nur im Freien auf 10 Personen begrenzt,\n- ..."
    ],
    "en": [
      "Business resumption plan submitted to the prefecture:\n- room capacity limited to 4m2 per person,\n- daily cleaning,\n- guided outdoor tours limited to 10 people,\n- ..."
    ],
    "it": [
      "Piano di recupero delle attività trasmesso alla prefettura:\n- capacità delle camere limitata a 4 m2 per persona,\n- pulizia quotidiana,\n- visite accompagnate solo all'esterno limitate a 10 persone,\n- ..."
    ],
    "fr": [
      "Plan de reprise d'activité transmis en préfecture :\n- jauge dans les salles limitée à 4m2 par personne,\n- nettoyage quotidien,\n- visites accompagnées seulement en extérieur limitées à 10 personnes,\n- ..."
    ],
    "es": [
      "Plan de recuperación de actividades transmitido a la prefectura:\n- capacidad en las habitaciones limitada a 4m2 por persona,\n- limpieza diaria,\n- visitas acompañadas sólo fuera limitadas a 10 personas,\n- ..."
    ],
    "nl": [
      "Activiteitenplan aan de prefectuur toegezonden:\n- capaciteit in de kamers beperkt tot 4m2 per persoon,\n- dagelijkse schoonmaak,\n- alleen begeleide bezoeken buiten beperkt tot 10 personen,\n- ..."
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/11d369e7-b00e-3a3e-acf1-b427ebcfa0bd",
      "schema:telephone": [
        "+33 2 98 69 93 69"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cdp29.fr/fr/presentation-kerjean"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/23deac7f-2e0e-3cc6-bfe5-33aeec895170",
      "dc:description": {
        "de": [
          "Das Schloss Kerjean liegt inmitten eines 20 Hektar großen Naturgebiets, das von einer außergewöhnlichen Festungsanlage verteidigt wird. Es ist ein Juwel der Renaissance-Architektur mit raffinierten Verzierungen, einem Ehrenportal mit Arkaden-Terrasse und einem eleganten Brunnen im Innenhof.\n\n25 Räume sind zu durchlaufen, darunter fünf Räume im Schloss, die dem Ort und seiner Architektur gewidmet sind. Mithilfe von Multimedia-Inhalten, die alle Schlüssel zur Geschichte des Schlosses vermitteln, kann der Besucher die wichtigsten Elemente des langen Lebens von Kerjean erfassen und dabei eine gute Zeit verbringen.\n\nProfitieren Sie das ganze Jahr über von Animationen und Themenführungen für alle! Ausstellungen, Escape Game, Animationen.\n\nAuf dem Programm für 2025 :\n- Temporäre Ausstellung mit dem Titel \"Passé-Présent, les photographies de Sabine Pigalle\" (Vergangenheit-Gegenwart, Fotografien von Sabine Pigalle)\n- Tage der Archäologie am 14. und 15. Juni, Veranstaltung im Garten\n- Großes Fest-Noz am 14. Juni\n- Les nuits de Kerjean vom 09. Juli bis 13. September\n- Murder party vom 23. bis 31. Oktober\n- Weihnachten der Schöpfer vom 28. bis 30. November\n- Geschichten im Schloss vom 20. Dezember 2025 bis zum 04. Januar 2026\n\nEinzelheiten zu den Animationen auf der Website: https://www.cdp29.fr/fr/presentation-kerjean-le-chateau-de-kerjean\n\nÖffnungszeiten:\n\n? Vom 26. April bis zum 11. Juli und vom 18. August bis zum 2. November\nMittwoch bis Sonntag von 13:30 bis 18:00 Uhr\n> Geschlossene Tage: Montag und Dienstag\n\n? Vom 12. Juli bis zum 17. August\nTäglich von 10 Uhr bis 19 Uhr\n\n? Vom 20. Dezember bis zum 4. Januar 2026\nTäglich (außer mittwochs und an Feiertagen) von 15:00 bis 18:30 Uhr\n> Geschlossene Tage: 24/12, 25/12, 31/12 und 01/01\n\n? AM ABEND\nNach vorheriger Reservierung. Wiedereröffnung des Schlosses um 20 Uhr mit dem Ton- und Lichtspiel Les Nuits de Kerjean\n> Vom 9. Juli bis 30. August: Mittwoch bis Samstag\n> Vom 5. bis 13. September: Freitag und Samstag\n\n\n> Planen Sie 1,5 Stunden für den Besuch der Anlage ein\n> Der Ticketverkauf schließt eine Stunde vor Schließung des Geländes\n> Der Park ist das ganze Jahr über frei zugänglich",
          "Inmitten eines weitläufigen Anwesens liegt das durch seine Stadtmauern geschützte Schloss Kerjean, das sich durch seine reiche Renaissance-Architektur auszeichnet.  Unbedingt empfehlenswert: die Besichtigung der 25 Räume des Schlosses, die zum Teil mit originellen Multimedia-Angeboten ausgestattet sind. Sehenswert: die Kapelle und die Sammlung bretonischer Möbel.",
          "Kulturelles Erbe"
        ],
        "en": [
          "At the heart of a vast estate, Château de Kerjean, protected by its ramparts, stands out for the richness of its Renaissance architecture.  A must: visit the castle's 25 rooms, some of which feature original multimedia displays. See the chapel and the collection of Breton furniture.",
          "Cultural Heritage",
          "In the heart of a 20-hectare natural area, defended by an exceptional fortified enclosure, Château de Kerjean is a jewel of Renaissance architecture, with its refined decorations, its main gate with arcaded terrace and its elegant well delicately placed in the courtyard.\n\nthere are 25 rooms to explore, including five rooms in the château devoted to the site and its architecture. Thanks to multimedia designed to convey all the keys to the château?s history, visitors can grasp the highlights of Kerjean?s long life while having a great time.\n\nEnjoy themed tours and events all year round! Exhibitions, escape games, events.\n\nOn the program in 2025:\n- Temporary exhibition entitled \"Past-Present, the photographs of Sabine Pigalle\"\n- Archaeology Days on June 14 and 15, garden event\n- Grand Fest-Noz on June 14\n- Kerjean Nights from July 09 to September 13\n- Murder party from October 23 to 31\n- Noël des créateurs from November 28 to 30\n- Stories at the château from December 20, 2025 to January 04, 2026\n\nDetails of events on the website: https://www.cdp29.fr/fr/presentation-kerjean-le-chateau-de-kerjean\n\nOpening hours :\n\n? April 26 to July 11 and August 18 to November 2\nWednesday to Sunday, 1:30 pm to 6 pm\n> Closed: Monday and Tuesday\n\n? July 12 to August 17\nEvery day from 10am to 7pm\n\n? December 20 to January 4, 2026\nDaily (except Wednesdays and public holidays) from 3:00 pm to 6:30 pm\n> Closed on: 24/12, 25/12, 31/12 and 01/01\n\n? IN THE EVENING\nReservations required. Reopening of the château at 8pm with the sound & light show Les Nuits de Kerjean\n> July 9 to August 30: Wednesday to Saturday\n> September 5 to 13: Friday and Saturday\n\n\n> Allow 1h30 for the visit of the site\n> Ticket office closes one hour before site closing time\n> The park is open all year round"
        ],
        "it": [
          "Al centro di una vasta tenuta, il Castello di Kerjean, protetto dai suoi bastioni, spicca per la sua ricca architettura rinascimentale.  Da non perdere: la visita delle 25 sale del castello, alcune delle quali sono dotate di originali supporti multimediali. Da vedere la cappella e la collezione di mobili bretoni.",
          "Nel cuore di un ambiente naturale di 20 ettari, difeso da un'eccezionale cinta fortificata, lo Château de Kerjean è un gioiello dell'architettura rinascimentale, con le sue raffinate decorazioni, l'ingresso principale con terrazza porticata e l'elegante pozzo delicatamente collocato nel cortile.\n\nci sono 25 sale da esplorare, tra cui cinque sale del castello dedicate al sito e alla sua architettura. Grazie ai supporti multimediali progettati per trasmettere tutte le chiavi di lettura della storia del castello, i visitatori possono cogliere i momenti salienti della lunga vita di Kerjean divertendosi.\n\nDurante tutto l'anno, ci sono eventi e visite guidate a tema per tutti! Mostre, giochi di fuga, eventi.\n\nIn programma per il 2025:\n- Mostra temporanea \"Passato-Presente, le fotografie di Sabine Pigalle\"\n- Giornate dell'archeologia il 14 e 15 giugno, evento in giardino\n- Grand Fest-Noz il 14 giugno\n- Notti Kerjean dal 09 luglio al 13 settembre\n- Festa del delitto dal 23 al 31 ottobre\n- Noël des créateurs dal 28 al 30 novembre\n- Storie nel castello dal 20 dicembre 2025 al 04 gennaio 2026\n\nDettagli sugli eventi sul sito web: https://www.cdp29.fr/fr/presentation-kerjean-le-chateau-de-kerjean\n\nOrari di apertura :\n\n? Dal 26 aprile all'11 luglio e dal 18 agosto al 2 novembre\nDa mercoledì a domenica, dalle 13.30 alle 18.00\n> Chiuso il lunedì e il martedì\n\n? Dal 12 luglio al 17 agosto\nTutti i giorni dalle 10.00 alle 19.00\n\n? Dal 20 dicembre al 4 gennaio 2026\nTutti i giorni (tranne il mercoledì e i giorni festivi) dalle 15.00 alle 18.30\n> Chiuso il: 24/12, 25/12, 31/12 e 01/01\n\n? DI SERA\nPrenotazione obbligatoria. Riapertura del castello alle 20.00 con lo spettacolo di luci e suoni Les Nuits de Kerjean\n> Dal 9 luglio al 30 agosto: dal mercoledì al sabato\n> Dal 5 al 13 settembre: venerdì e sabato\n\n\n> Per visitare il sito, prevedere 1 ora e 30 minuti di tempo\n> La biglietteria chiude un'ora prima della chiusura del sito\n> Il parco è aperto tutto l'anno",
          "Patrimonio culturale"
        ],
        "fr": [
          "Au cœur d’un espace naturel de 20 hectares, défendu par une exceptionnelle enceinte fortifiée, le Château de Kerjean est un bijou d'architecture Renaissance avec ses décors raffinés, son portail d’honneur avec terrasse sur arcades et son élégant puits délicatement posé dans la cour.\n\n25 salles sont à parcourir dont cinq salles du château consacrées au site et à son architecture. Grâce à des multimédias conçus pour transmettre toutes les clés de l’histoire du château, le visiteur peut saisir les éléments marquants de la longue vie de Kerjean tout en passant un bon moment.\n\nProfitez toute l’année, d’animations et de visites thématiques pour tous ! Expositions, escape game, animations.\n\nAu programme en 2025 :\n- Exposition temporaire intitulée « Passé-Présent, les photographies de Sabine Pigalle »\n- Journées de l’archéologie les 14 et 15 juin, évènement au jardin\n- Grand Fest-Noz le 14 juin\n- Les nuits de Kerjean du 09 juillet au 13 septembre\n- Murder party du 23 au 31 octobre\n- Noël des créateurs du 28 au 30 novembre\n- Des histoires au château du 20 décembre 2025 au 04 janvier 2026\n\nDétail des animations sur le site web : https://www.cdp29.fr/fr/presentation-kerjean-le-chateau-de-kerjean\n\nHoraires d’ouverture :\n\n• Du 26 avril au 11 juillet et du 18 août au 2 novembre\nDu mercredi au dimanche de 13h30 à 18h\n> Jours de fermeture : Lundi et mardi\n\n• Du 12 juillet au 17 août\nTous les jours de 10h à 19h\n\n• Du 20 décembre au 4 janvier 2026\nTous les jours (sauf mercredis et jours fériés) de 15h00 à 18h30\n> Jours de fermeture : 24/12, 25/12, 31/12 et 01/01\n\n• EN SOIRÉE\nSur réservation. Réouverture du château à 20h avec le son & lumière Les Nuits de Kerjean\n> Du 9 juillet au 30 août : du mercredi au samedi\n> Du 5 au 13 septembre : vendredi et samedi\n\n\n> Prévoir 1h30 pour la visite du site\n> La billetterie ferme une heure avant la fermeture du site\n> Le parc est en accès libre toute l’année",
          "Au cœur d’un vaste domaine, le Château de Kerjean, protégé par ses remparts,  se distingue par la richesse de son architecture Renaissance.  À faire absolument : la visite des 25 salles du château dotées pour certaines  de multimédias originaux. A Voir : la chapelle et la collection de mobilier breton.",
          "Patrimoine culturel"
        ],
        "es": [
          "En el corazón de un paraje natural de 20 hectáreas, defendido por una excepcional muralla fortificada, el castillo de Kerjean es una joya de la arquitectura renacentista, con sus refinadas decoraciones, su entrada principal con terraza porticada y su elegante pozo delicadamente situado en el patio.\n\nhay 25 salas para explorar, incluidas cinco salas en el castillo dedicadas al lugar y su arquitectura. Gracias a los multimedia diseñados para transmitir todas las claves de la historia del castillo, los visitantes podrán captar los momentos más destacados de la larga vida de Kerjean mientras se divierten.\n\nDurante todo el año, hay eventos y visitas temáticas para todos los gustos Exposiciones, juegos de escape, eventos.\n\nEn el programa para 2025:\n- Exposición temporal \"Pasado-Presente, las fotografías de Sabine Pigalle\"\n- Jornadas de arqueología los días 14 y 15 de junio, evento en el jardín\n- Grand Fest-Noz el 14 de junio\n- Noches Kerjean del 09 de julio al 13 de septiembre\n- Murder party del 23 al 31 de octubre\n- Noël des créateurs del 28 al 30 de noviembre\n- Cuentos en el castillo del 20 de diciembre de 2025 al 04 de enero de 2026\n\nDetalles de los eventos en la página web: https://www.cdp29.fr/fr/presentation-kerjean-le-chateau-de-kerjean\n\nHorario de apertura :\n\n? Del 26 de abril al 11 de julio y del 18 de agosto al 2 de noviembre\nDe miércoles a domingo, de 13h30 a 18h00\n> Cerrado los lunes y martes\n\n? Del 12 de julio al 17 de agosto\nTodos los días de 10.00 a 19.00 h\n\n? Del 20 de diciembre al 4 de enero de 2026\nTodos los días (excepto miércoles y festivos) de 15.00 a 18.30 h\n> Cerrado los días: 24/12, 25/12, 31/12 y 01/01\n\n? POR LA NOCHE\nReserva obligatoria. Reapertura del castillo a las 20:00 h con el espectáculo de luz y sonido Les Nuits de Kerjean\n> Del 9 de julio al 30 de agosto: de miércoles a sábado\n> Del 5 al 13 de septiembre: viernes y sábados\n\n\n> Prevea 1 hora y 30 minutos para visitar el recinto\n> La taquilla cierra una hora antes del cierre del recinto\n> El parque está abierto todo el año",
          "En el corazón de una vasta finca, el castillo de Kerjean, protegido por sus murallas, destaca por su rica arquitectura renacentista.  Una visita obligada: la de las 25 salas del castillo, algunas de las cuales están equipadas con originales elementos multimedia. Vea la capilla y la colección de muebles bretones.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Het kasteel van Kerjean, in het hart van een groot landgoed, wordt beschermd door zijn vestingmuren en onderscheidt zich door de rijkdom van zijn renaissance-architectuur.  Een must: een bezoek aan de 25 kamers van het kasteel, waarvan sommige zijn uitgerust met originele multimedia. Bekijk de kapel en de collectie Bretonse meubels.",
          "In het hart van een natuurlijke omgeving van 20 hectare, verdedigd door een uitzonderlijke vestingmuur, is Château de Kerjean een juweeltje van renaissancearchitectuur, met zijn verfijnde decoraties, de hoofdingang met gewelfd terras en de elegante waterput die delicaat op de binnenplaats is geplaatst.\n\ner zijn 25 zalen te ontdekken, waaronder vijf zalen in het kasteel die gewijd zijn aan de site en de architectuur. Dankzij de multimedia die zijn ontworpen om alle sleutels tot de geschiedenis van het kasteel over te brengen, kunnen bezoekers de hoogtepunten van het lange leven van Kerjean leren kennen terwijl ze zich vermaken.\n\nHet hele jaar door zijn er evenementen en thematische rondleidingen voor iedereen! Tentoonstellingen, ontsnappingsspelletjes, evenementen.\n\nOp het programma voor 2025:\n- Tijdelijke tentoonstelling \"Verleden-Heden, de foto's van Sabine Pigalle\"\n- Archeologiedagen op 14 en 15 juni, evenement in de tuin\n- Groot Fest-Noz op 14 juni\n- Kerjean Nachten van 09 juli tot 13 september\n- Moordfeest van 23 tot 31 oktober\n- Noël des créateurs van 28 tot 30 november\n- Verhalen in het kasteel van 20 december 2025 tot 04 januari 2026\n\nDetails van de evenementen op de website: https://www.cdp29.fr/fr/presentation-kerjean-le-chateau-de-kerjean\n\nOpeningstijden :\n\n? 26 april tot 11 juli en 18 augustus tot 2 november\nWoensdag t/m zondag, 13.30 tot 18.00 uur\n> maandag en dinsdag gesloten\n\n? Van 12 juli tot 17 augustus\nElke dag van 10 tot 19 uur\n\n? Van 20 december tot 4 januari 2026\nElke dag (behalve woensdag en feestdagen) van 15u tot 18u30\n> Gesloten op: 24/12, 25/12, 31/12 en 01/01\n\n? S AVONDS\nReserveren verplicht. Heropening van het kasteel om 20u met klank- en lichtspel Les Nuits de Kerjean\n> Van 9 juli tot 30 augustus: woensdag tot zaterdag\n> Van 5 tot 13 september: vrijdag en zaterdag\n\n\n> Reken 1u30 voor het bezoek van de site\n> De kassa sluit een uur voor sluitingstijd van de camping\n> Het park is het hele jaar geopend"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06c2c935-3c6f-31e8-bd3d-d20bc90d9b97",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2bd6798f-fdb0-3a14-9271-92c7014ae05c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3660ee41-3c65-35e3-9628-cc12c0d5d526",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7bb439aa-d140-3499-b5e4-bcb0b7365311",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b702d4f-2284-3ed6-82c7-3e87fc2f857f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98939898-0a65-3d2c-95d8-88f2eb02b9a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad53897e-f0d3-389d-9557-eceebb51bb53",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b190febe-8ee2-3a0e-b6a6-3cc199de8c78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b452673e-dc02-389b-8199-d259ae43dca7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0c12891-5e13-3f7f-8b35-f44cc78d4457",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dce2b4ba-4ef2-30e9-acb5-ad7adc998d00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1640042-f8b0-3387-98bb-e5a6bc094f66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef720a37-c7d5-3922-bd21-07b39d9a3eb3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fab6c4c6-0fd4-3fe9-b757-719bd616d02d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fefd719d-167e-3ebc-9ad6-d754f58384db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/02a7f575-d0d5-305f-a445-623558206659",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cc426090-3ceb-3b2e-aca0-abbb93ceb7ef",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Château de Kerjean 1 vue générale"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Moreau.henri (https://commons.wikimedia.org/wiki/User:Moreau.henri)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/23a5d056-45c1-3b0f-bc52-fc8b7a90f068",
          "ebucore:fileSize": [
            4607399
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2304,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/f/f1/Ch%C3%A2teau_de_Kerjean_1_vue_g%C3%A9n%C3%A9rale.JPG"
          ],
          "ebucore:width": 3072,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:PopularArtsAndTraditions",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Volkskunst und -traditionen"
        ],
        "pt": [
          "Artes e tradições populares"
        ],
        "en": [
          "Popular arts and traditions"
        ],
        "it": [
          "Arti e tradizioni popolari"
        ],
        "fr": [
          "Arts et traditions populaires"
        ],
        "nl": [
          "Volkskunst en tradities"
        ],
        "es": [
          "Artes y tradiciones populares"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4f08b97f-137c-3ea9-ae43-e2487953950c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4f36e41d-ed83-3120-b015-81fba0c5876f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4be1761a-f847-3851-9755-d360db80b695",
          "schema:addressLocality": "Saint-Vougay",
          "schema:postalCode": "29440",
          "schema:streetAddress": [
            "Kerjean"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29271",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Vougay"
              ],
              "pt": [
                "Saint-Vougay"
              ],
              "en": [
                "Saint-Vougay"
              ],
              "it": [
                "Saint-Vougay"
              ],
              "fr": [
                "Saint-Vougay"
              ],
              "nl": [
                "Saint-Vougay"
              ],
              "es": [
                "Saint-Vougay"
              ]
            },
            "insee": "29271",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ee6b82fd-47a0-3f3c-8ba9-f038d9d12dcc",
        "schema:latitude": "48.5805252",
        "schema:longitude": "-4.1476392",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-10",
  "lastUpdateDatatourisme": "2025-06-11T01:24:39.231Z"
}