{
  "@id": "https://data.datatourisme.fr/38/08bc1a90-0b58-306e-8543-63498048d11d",
  "dc:identifier": "PCUBRE035V50VL1X",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Abbaye Notre-Dame-du-Nid-au-Merle"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2820341"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8c56e2ef-bd6e-3621-9321-6658b6f8c99e",
    "schema:legalName": "DESTINATION RENNES",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e350660d-60cc-3614-be58-06e113d8f422",
      "schema:telephone": [
        "+33 2 99 66 23 63"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/477db58c-389f-3556-b02b-3c4115af39c6",
      "dc:description": {
        "de": [
          "Kulturelles Erbe",
          "er Legende nach fand ein Hirte vor langer Zeit in einem Amselnest eine kleine Marienstatuette. Sie leuchtete auf übernatürliche Weise. Der Junge nahm sie mit nach Hause. Am nächsten Tag war sie verschwunden. Er fand sie im selben Nest wieder. Das Phänomen ereignete sich mehrere Male. An diesem Ort wurde eine Kapelle errichtet. Dann eine Abtei.\nDie schlichte Mauer auf dem ersten Blick lässt die Schönheit der Ruinen nicht erahnen. Sie entspricht der Fassade der Kirche, die 1617 wieder aufgebaut wurde. Der Großteil der Überreste der Abteikirche, ein Zeugnis der Romanik, stammt aus dem 12.\nDie Herzogin der Bretagne, Ermengarde d'Anjou, erlaubte um 1117 einer Nonnengemeinschaft, sich im herzoglichen Wald von Merle oder Nid de merle, drei Meilen von Rennes entfernt, niederzulassen. Die Regel ist die des heiligen Benedikt und die Äbtissin erhält die Autorität, auch über die Gruppe der Mönchsbrüder.\nDank des Eifers von Ermengarde und des Ansehens von Raoul de la Futaie, dem Gründungsmönch der Abtei, erlangte die Abtei bald eine große Ausstrahlung vom Poitou bis in die äußerste Bretagne\n\nEin gewaltiger Brand im Jahr 1556 und ein Hurrikan im Jahr 1616 nahmen das Dach weg und ruinierten das Kirchenschiff, das fast sechsmal so groß war wie das, was man heute sieht.\n\nDiese Größe zeugt von einer Funktion, die über den reinen Gebrauch der Nonnen hinausging. Die Kirche, die im Wald, aber in der Nähe von Straßen lag, war dazu bestimmt, viele Menschen anzuziehen.\n\nJahrhundertelang beteten Nonnen in dieser Kirche und verließen sie nur aufgrund von Kriegen, Epidemien oder anderen Katastrophen.\nAls sie die Abtei 1792 zwangsweise verließen, wurde sie als Nationalgut verkauft.\n\nIn der Folgezeit stabilisierte sich der Verfall. Im Jahr 1846 beschrieb Abbé Brune die Kirche in etwa so, wie sie heute aussieht. Jh. trugen zu ihrem Ruhm bei und sogar der Dichter Gérard de Nerval ließ ein Kapitel seines Romans Le marquis de Fayolle (1849) im \"Kloster der Benediktinerinnen im Wald von Rennes\" spielen.\n1947 wurde eine Pilgerreise zu der winzigen Statuette Notre-Dame du nid de merle (Unsere Liebe Frau vom Amselnest) gestartet, die 1792 von den Nonnen mitgenommen worden war und als Ursprung der Abtei angesehen wurde. Der Kauf der Abtei durch den Verein Papillons Blancs (Weiße Schmetterlinge) im Jahr 1970 ermöglichte die Befreiung von der Vegetation und die ersten Ausgrabungen. Im Jahr 1989 kaufte das Département Ille-et-Vilaine die Ruinen, die 1990 unter Denkmalschutz gestellt wurden. Ihre Konsolidierung und Erschließung für die Öffentlichkeit wurde 2005 abgeschlossen.\n\nNach und nach besiedelte die Fauna und Flora das Gelände wieder. Zunächst siedelten sich auf der sehr mineralischen Oberfläche Moose und Farne an. Diese Arten mit besonders originellen Namen wie Rhynchostegiella tenella oder Syntrichia montana haben sich auf den Mauern der Abtei angesiedelt und sind in der Bretagne eine Seltenheit. Auch der Farn \"Doradille des sources\", der für feuchte Kalkfelsen in Südfrankreich typisch ist, hat auf den Mauern der Abtei einen Ersatzlebensraum gefunden.\nDie Ruinen bieten zahlreiche Verstecke, die es Raubvögeln wie dem Turmfalken oder der Schleiereule ermöglichen, sich hier zu vermehren.\nIm Winter finden hier mehrere Fledermausarten Zuflucht, darunter das Große Mausohr, das in Europa im Rückgang begriffen ist.\n\nParkmöglichkeiten in der Nähe des Rathauses, um zur Abtei zu gelangen."
        ],
        "en": [
          "Cultural Heritage",
          "long ago, according to legend, a shepherd found a small statuette of the Virgin Mary in a blackbird's nest. It glowed supernaturally. The boy took it home. The next day, it had disappeared. He found it again in the same nest. The phenomenon repeated itself several times. A chapel was built on the site. Then an abbey.\nAt first glance, the austere wall doesn't reveal the beauty of the ruins. It corresponds to the façade of the church rebuilt in 1617. Most of the remains of the abbey church, which bears witness to Romanesque art, date back to the 12th century.\nIt was the Duchess of Brittany, Ermengarde d?Anjou, who, around 1117, allowed a community of nuns to settle in the ducal forest of Merle, or Nid de merle, three leagues from Rennes. The rule was that of Saint Benedict, and authority was given to the abbess, including over the group of brother monks.\nThanks to Ermengarde?s zeal and the prestige of Raoul de la Futaie, the abbey?s founding monk, the abbey soon acquired a wide influence, from Poitou to the farthest reaches of Brittany\n\nA violent fire in 1556, followed by a hurricane in 1616, swept away the roof and ruined the nave, which was almost six times larger than it is today.\n\nThis scale testifies to a function that extended beyond the nuns? sole use. This church, set in the forest but close to the roads, was designed to attract people.\n\nSo, for centuries, nuns came here to pray, leaving only when wars, epidemics or other disasters struck.\nWhen they were forced to leave in 1792, the abbey was sold as national property, with the exception of the infirmary, which became a dwelling house.\n\nThereafter, deterioration stabilized. In 1846, Abbé Brune described the church much as it is today. Nineteenth-century historians contributed to its renown, and even the poet Gérard de Nerval included \"le couvent des Bénédictines de la forêt de Rennes\" in a chapter of his novel Le marquis de Fayolle (1849).\nIn 1947, a pilgrimage was launched based on the tiny statuette of Notre-Dame du nid de merle, taken by the nuns in 1792 and considered to be the origin of the abbey. In 1970, the purchase of the abbey site by the Papillons Blancs association facilitated the clearing of vegetation and the first excavations. In 1989, the Département d?Ille-et-Vilaine purchased the ruins, which were classified as historic monuments in 1990. Consolidation and public access were completed in 2005.\n\nFauna and flora have gradually re-colonized the site. First of all, mosses and ferns took root on this very mineral surface. Species with particularly original names, such as Rhynchostegiella tenella or Syntrichia montana, have taken up residence on the abbey walls and are a rarity in Brittany. Similarly, the \"Doradille des sources\" fern, typical of the damp limestone cliffs of southern France, has found a substitute habitat on the abbey walls.\nThe ruins offer numerous hiding places, enabling birds of prey such as the kestrel and the barn owl to breed on the site.\nIn winter, several species of bat take refuge here, including the Great Bat, which is in decline at European level.\n\nYou can park near the town hall to access the abbey."
        ],
        "it": [
          "Patrimonio culturale",
          "ualche tempo fa, secondo la leggenda, un pastore trovò una statuetta della Vergine Maria in un nido di merli. Essa brillava in modo soprannaturale. Il ragazzo la portò a casa. Il giorno dopo era scomparsa. La ritrovò nello stesso nido. Il fenomeno si ripeté più volte. Lì fu costruita una cappella. Poi un'abbazia.\nA prima vista, il muro austero non rivela la bellezza delle rovine. Corrisponde alla facciata della chiesa ricostruita nel 1617. La maggior parte dei resti della chiesa abbaziale, testimonianza dell'arte romanica, risale al XII secolo.\nFu la duchessa di Bretagna Ermengarde d'Anjou che, intorno al 1117, permise a una comunità di monache di stabilirsi nella foresta ducale di Merle, o Nido di Merle, a tre leghe da Rennes. La regola era quella di San Benedetto e l'autorità era affidata alla badessa, anche sul gruppo di monaci fratelli.\nGrazie allo zelo di Ermengarde e al prestigio di Raoul de la Futaie, il monaco che fondò l'abbazia, quest'ultima acquisì rapidamente un'ampia influenza, dal Poitou fino alle estreme propaggini della Bretagna\n\nUn violento incendio nel 1556, seguito da un uragano nel 1616, spazzò via il tetto e rovinò la navata, che era quasi sei volte più grande di quella attuale.\n\nQueste dimensioni testimoniano una funzione che andava oltre l'uso esclusivo delle monache. Questa chiesa, immersa nella foresta ma vicina alle strade, era pensata per attirare le persone.\n\nPer secoli, le monache sono venute qui a pregare, andandosene solo in caso di guerre, epidemie o altre calamità.\nQuando furono costrette ad andarsene nel 1792, l'abbazia fu venduta come proprietà nazionale, ad eccezione dell'infermeria, che divenne una casa di abitazione.\n\nIn seguito, il degrado si stabilizzò. Nel 1846, l'abbé Brune descrisse la chiesa più o meno come è oggi. Gli storici del XIX secolo contribuirono alla sua fama e persino il poeta Gérard de Nerval inserì \"il convento delle monache benedettine della foresta di Rennes\" in un capitolo del suo romanzo Il marchese di Fayolle (1849).\nNel 1947 è stato lanciato un pellegrinaggio basato sulla statuetta di Notre-Dame du nid de merle, presa dalle monache nel 1792 e considerata l'origine dell'abbazia. Nel 1970, l'acquisto del sito dell'abbazia da parte dell'associazione Papillons Blancs ha portato allo sgombero della vegetazione e ai primi scavi. Nel 1989, il Dipartimento dell'Ille-et-Vilaine ha acquistato le rovine, che sono state classificate come monumenti storici nel 1990. Nel 2005 sono state consolidate e rese accessibili al pubblico.\n\nLa fauna e la flora hanno gradualmente ricolonizzato il sito. Innanzitutto, su questa superficie molto minerale, si sono insediati muschi e felci. Specie dai nomi particolarmente originali, come Rhynchostegiella tenella e Syntrichia montana, si sono insediate sulle pareti dell'abbazia e sono una rarità in Bretagna. Allo stesso modo, la felce \"Doradille des sources\", tipica delle umide falesie calcaree della Francia meridionale, ha trovato un habitat sostitutivo sulle mura dell'abbazia.\nLe rovine offrono una serie di nascondigli che consentono a rapaci come il gheppio e il barbagianni di riprodursi sul sito.\nDiverse specie di pipistrelli si rifugiano qui in inverno, tra cui il grande murino, in declino a livello europeo.\n\nPer accedere all'abbazia è possibile parcheggiare nei pressi del municipio."
        ],
        "fr": [
          "Patrimoine culturel",
          "l y a fort longtemps, selon la légende, un berger trouva une petite statuette de la Vierge dans un nid de merle. Elle brillait de façon surnaturelle. Le garçon la ramena chez lui. Le lendemain elle avait disparu. Il la retrouva dans le même nid. Le phénomène se produisit plusieurs fois. Une chapelle fut édifiée à cet endroit. Puis une abbaye. \nL’austère muraille de premier abord ne laisse pas deviner la beauté des ruines. Elle correspond à la façade de l’église reconstruite en 1617. L’essentiel des vestiges de l’abbatiale, témoin de l’art roman, remonte au XIIe s. \nC’est la duchesse de Bretagne Ermengarde d’Anjou qui, vers 1117, permet à une communauté de religieuses de s’établir dans la forêt ducale de Merle, ou du Nid de merle, à trois lieues de Rennes. La règle est celle de saint Benoît et l’autorité est donnée à l’abbesse, y compris sur le groupe des frères moines.\nGrâce au zèle d’Ermengarde et au prestige de Raoul de la Futaie, moine fondateur de l’abbaye, l’abbaye a vite acquis un grand rayonnement, du Poitou jusqu’à l’extrémité de la Bretagne\n\nUn violent incendie, en 1556, puis un ouragan, en 1616, emportèrent la toiture et ruinèrent la nef qui était presque six fois plus importante que ce que l’on en voit aujourd’hui. \n\nCette ampleur témoigne d’une fonction qui débordait le seul usage des religieuses. Cette église, dans la forêt mais à proximité des routes, était faite pour attirer du monde. \n\nDans cette église, des religieuses vinrent donc prier pendant des siècles, ne la désertant qu’en raison de guerres, d’épidémies ou autres sinistres. \nA leur départ forcé en 1792, l’abbaye fut vendue comme bien national, hormis l’infirmerie qui devint maison d’habitation. \n\nPar la suite, les dégradations se stabilisèrent. En 1846, l’abbé Brune décrivit l’église à peu près telle qu’elle est aujourd’hui. Les historiens du XIXe s. contribuèrent à sa renommée, et même le poète Gérard de Nerval situa dans «le couvent des Bénédictines de la forêt de Rennes » un chapitre de son roman Le marquis de Fayolle (1849).\nEn 1947, un pèlerinage fut lancé à partir de la minuscule statuette de Notre-Dame du nid de merle, emportée par les religieuses en 1792 et considérée comme à l’origine de l’abbaye. En 1970, l’achat du site abbatial par l’association des Papillons Blancs favorisa le dégagement de la végétation et les premières fouilles. En 1989, le Département d’Ille-et-Vilaine racheta ces ruines, qui furent classées « monuments historiques » en 1990. Leur consolidation et leur mise en valeur pour l’accès au public ont été terminées en 2005.\n\nLa faune et la flore ont petit à petit recolonisé le site. Tout d’abord sur cette surface très minérale, les mousses et les fougères se sont installées. Ces espèces aux noms particulièrement originaux tels que Rhynchostegiella tenella ou Syntrichia montana se sont installées sur les murs de l’abbaye et sont des raretés en Bretagne. De même la fougère « Doradille des sources » typique des falaises humides calcaire du sud de la France a trouvé un habitat de substitution sur les murs de l’abbaye.\nCes ruines offrent de multiples cachettes qui permettent aux rapaces tels que le faucon crécerelle ou la chouette effraie de se reproduire sur le site.\nIci viennent se réfugier en hiver plusieurs espèces de chauves-souris, dont le grand murin, en régression au niveau européen.\n\nPossibilité de se garer près de la mairie pour accéder à l'abbaye."
        ],
        "es": [
          "Patrimonio cultural",
          "egún la leyenda, hace mucho tiempo un pastor encontró una estatuilla de la Virgen María en el nido de un mirlo. Brillaba de forma sobrenatural. El niño se la llevó a casa. Al día siguiente había desaparecido. Volvió a encontrarla en el mismo nido. El fenómeno se repitió varias veces. Allí se construyó una capilla. Luego una abadía.\nA primera vista, el austero muro no revela la belleza de las ruinas. Corresponde a la fachada de la iglesia reconstruida en 1617. La mayor parte de los restos de la iglesia abacial, testimonio del arte románico, datan del siglo XII.\nFue la duquesa de Bretaña, Ermengarde de Anjou, quien, hacia 1117, permitió que una comunidad de monjas se instalara en el bosque ducal de Merle, o Nido de Merle, a tres leguas de Rennes. La regla era la de San Benito y se concedió autoridad a la abadesa, incluso sobre el grupo de monjes hermanos.\nGracias al celo de Ermengarde y al prestigio de Raoul de la Futaie, el monje fundador de la abadía, ésta adquirió rápidamente una amplia influencia, desde Poitou hasta los confines de Bretaña\n\nUn violento incendio en 1556, seguido de un huracán en 1616, arrasó el tejado y arruinó la nave, que era casi seis veces más grande que hoy.\n\nEste tamaño atestigua una función que iba más allá del uso exclusivo de las monjas. Esta iglesia, en el bosque pero cerca de las carreteras, fue concebida para atraer a la gente.\n\nDurante siglos, las monjas venían aquí a rezar, y sólo se marchaban cuando había guerras, epidemias u otras catástrofes.\nCuando se vieron obligadas a marcharse en 1792, la abadía se vendió como propiedad nacional, a excepción de la enfermería, que se convirtió en vivienda.\n\nA partir de entonces, el deterioro se estabiliza. En 1846, el abate Brune describe la iglesia más o menos tal y como es hoy. Los historiadores del siglo XIX contribuyeron a su renombre, e incluso el poeta Gérard de Nerval incluyó \"el convento de las monjas benedictinas del bosque de Rennes\" en un capítulo de su novela El marqués de Fayolle (1849).\nEn 1947, se inició una peregrinación basada en la pequeña estatuilla de Notre-Dame du nid de merle, llevada por las monjas en 1792 y considerada el origen de la abadía. En 1970, la compra del emplazamiento de la abadía por la asociación Papillons Blancs dio lugar a la limpieza de la vegetación y a las primeras excavaciones. En 1989, el Departamento de Ille-et-Vilaine adquirió las ruinas, que fueron clasificadas como monumentos históricos en 1990. En 2005 se consolidaron y se hicieron accesibles al público.\n\nPoco a poco, la fauna y la flora han vuelto a colonizar el lugar. En primer lugar, en esta superficie tan mineral, se han instalado musgos y helechos. Especies con nombres particularmente originales, como Rhynchostegiella tenella y Syntrichia montana, se han instalado en los muros de la abadía y son una rareza en Bretaña. Asimismo, el helecho \"Doradille des sources\", típico de los acantilados calcáreos húmedos del sur de Francia, ha encontrado un hábitat de sustitución en los muros de la abadía.\nLas ruinas ofrecen numerosos escondrijos que permiten la reproducción de rapaces como el cernícalo vulgar y la lechuza común.\nVarias especies de murciélagos se refugian aquí en invierno, entre ellas el murciélago grande, en declive a escala europea.\n\nSe puede aparcar cerca del ayuntamiento para acceder a la abadía."
        ],
        "nl": [
          "Cultureel erfgoed",
          "volgens de legende vond een herder heel lang geleden een klein Mariabeeldje in een merelnest. Het gloeide bovennatuurlijk. De jongen nam het mee naar huis. De volgende dag was het verdwenen. Hij vond het weer in hetzelfde nest. Het fenomeen gebeurde verschillende keren. Er werd een kapel gebouwd. Daarna een abdij.\nOp het eerste gezicht verraadt de sobere muur niet de schoonheid van de ruïnes. Het komt overeen met de gevel van de kerk die in 1617 werd herbouwd. De meeste overblijfselen van de abdijkerk, die getuigt van Romaanse kunst, dateren uit de 12e eeuw.\nHet was de hertogin van Bretagne, Ermengarde d'Anjou, die rond 1117 een gemeenschap van nonnen toestond zich te vestigen in het hertogelijke bos van Merle, of Merle's Nest, drie mijl van Rennes. De regel was die van Sint Benedictus en het gezag werd gegeven aan de abdis, ook over de groep broeder-monniken.\nDankzij de ijver van Ermengarde en het prestige van Raoul de la Futaie, de monnik die de abdij stichtte, kreeg de abdij al snel een grote invloed, van Poitou tot de verste uithoeken van Bretagne\n\nEen hevige brand in 1556, gevolgd door een orkaan in 1616, vaagde het dak weg en ruïneerde het schip, dat bijna zes keer zo groot was als nu.\n\nDeze omvang getuigt van een functie die verder ging dan alleen het gebruik door de nonnen. Deze kerk, in het bos maar dicht bij de wegen, was ontworpen om mensen aan te trekken.\n\nEeuwenlang kwamen nonnen hier om te bidden en ze vertrokken alleen als er oorlogen, epidemieën of andere rampen waren.\nToen ze in 1792 gedwongen werden te vertrekken, werd de abdij verkocht als nationaal bezit, met uitzondering van de ziekenboeg, die een woonhuis werd.\n\nDaarna vlakte het verval af. In 1846 beschreef abbé Brune de kerk min of meer zoals ze nu is. Negentiende-eeuwse historici droegen bij aan haar bekendheid en zelfs de dichter Gérard de Nerval nam \"het klooster van de benedictijner nonnen van het woud van Rennes\" op in een hoofdstuk van zijn roman De markies van Fayolle (1849).\nIn 1947 werd een pelgrimstocht georganiseerd naar het kleine beeldje van Notre-Dame du nid de merle, dat in 1792 door de nonnen werd meegenomen en beschouwd werd als de oorsprong van de abdij. In 1970 leidde de aankoop van de abdijsite door de vereniging Papillons Blancs tot het verwijderen van de vegetatie en de eerste opgravingen. In 1989 kocht het departement Ille-et-Vilaine de ruïnes, die in 1990 als historisch monument werden geclassificeerd. In 2005 werden ze geconsolideerd en toegankelijk gemaakt voor het publiek.\n\nFauna en flora hebben de site geleidelijk opnieuw gekoloniseerd. Allereerst hebben mossen en varens zich gevestigd op deze zeer minerale ondergrond. Soorten met bijzonder originele namen, zoals Rhynchostegiella tenella en Syntrichia montana, hebben hun intrek genomen op de muren van de abdij en zijn een zeldzaamheid in Bretagne. Ook de varen \"Doradille des sources\", typisch voor de vochtige kalkrotsen van Zuid-Frankrijk, heeft een nieuwe habitat gevonden op de muren van de abdij.\nDe ruïnes bieden verschillende schuilplaatsen, waardoor roofvogels zoals de torenvalk en de kerkuil hier kunnen broeden.\nVerschillende vleermuissoorten zoeken hier hun toevlucht in de winter, waaronder de grote murin, die op Europees niveau in aantal afneemt.\n\nJe kunt vlakbij het stadhuis parkeren om bij de abdij te komen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/193c8c25-a773-3f36-8bc2-e48cf8df8021",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/228a5063-44b8-39b7-9df3-5a0faafbde44",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/572ae745-ffd6-3df9-a1ca-0ecd43bd6071",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d362b18-109e-3045-b762-fa561eca58cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8fd05642-a8d2-3e55-86dd-680b5c0d6c77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92eec25b-1d8d-3a2f-aca2-68ca62529be4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a04cb600-b7ba-3678-b1cf-5323704c0422",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aee9f2f5-ff8d-38e7-88ac-5fd5c657edd5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8ab2b1e-f600-3c94-9d9c-49b13ac615f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5f95ac9-594f-3111-a84a-787dbbdd76a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2ea987a1-d66d-3900-8db9-b6406487947a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2097f589-68cc-3553-9f56-cd133646e70a",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Abbaye Notre-Dame du Nid-au-Merle"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Cutpercut (https://commons.wikimedia.org/w/index.php?title=User:Cutpercut&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a0d8351d-90cf-3158-bb57-ba80087dc28d",
          "ebucore:fileSize": [
            102550
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 211,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/a/a7/Abbaye_Notre-Dame_du_Nid-au-Merle.jpg"
          ],
          "ebucore:width": 800,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1afb9d46-cdb4-3c26-9e48-801f16a474a5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a56f2b7d-4238-3203-ad68-70b3292bcb20",
          "schema:addressLocality": "Saint-Sulpice-la-Forêt",
          "schema:postalCode": "35250",
          "schema:streetAddress": [
            "L'Abbaye"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35315",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Sulpice-la-Forêt"
              ],
              "pt": [
                "Saint-Sulpice-la-Forêt"
              ],
              "en": [
                "Saint-Sulpice-la-Forêt"
              ],
              "it": [
                "Saint-Sulpice-la-Forêt"
              ],
              "fr": [
                "Saint-Sulpice-la-Forêt"
              ],
              "nl": [
                "Saint-Sulpice-la-Forêt"
              ],
              "es": [
                "Saint-Sulpice-la-Forêt"
              ]
            },
            "insee": "35315",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e1da7d7e-61ff-3bd2-83cf-97a569a49454",
        "schema:latitude": "48.219193",
        "schema:longitude": "-1.5746086",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-07-31",
  "lastUpdateDatatourisme": "2024-08-01T01:23:18.013Z"
}