{
  "@id": "https://data.datatourisme.fr/41/0816eea2-0e8a-30d7-bcaa-3ff537b7149d",
  "dc:identifier": "HLOLAR011V50U68H",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Tauchen Sie ein in acht Jahrhunderte Geschichte, in denen jeder Stein die Erzählungen einer reichen und fesselnden Vergangenheit flüstert. Heute wird es dank der Pflege von Dominica und Philippe, den derzeitigen Besitzern seit 2010, zu neuem Leben erweckt.\nGenießen Sie während Ihres Aufenthalts den Panoramablick von einer der beiden privaten Terrassen oder vom Gemeinschaftspool aus, der einen atemberaubenden Blick auf die umliegende Landschaft bietet. Die Unterkunft im 1. Stock, die sich in einem privaten, reservierten Teil im Norden des Schlosses befindet, empfängt Sie mit allen modernen Annehmlichkeiten: einer voll ausgestatteten Küche, einem großen Wohnzimmer, 4 charaktervollen Schlafzimmern und 3 zeitgenössischen Badezimmern. Ideal für mehrere Familien (6 Erwachsene und 4/5 Kinder).\nJedes Detail wurde für Ihr Wohlbefinden durchdacht: zwei private Terrassen mit Gartenmöbeln, ein Spielzimmer (Tischfußball, Flipper, Tischtennis) und Musikinstrumente (Klaviere, Gitarren), ein gemeinsamer Innenhof sowie eine komplette Ausstattung, einschließlich WIFI und alles, was Sie für Babys benötigen. Alle Dienstleistungen sind inbegriffen (Bettwäsche, Handtücher, Endreinigung). Waschmaschinen werden gemeinsam genutzt. Der Privatparkplatz ist für Autos, die einen steilen Berg hinauf fahren können, möglich.\nIn der Nähe erwarten Sie zahlreiche Aktivitäten: Spaziergänge auf dem Canal du Midi, Weinproben, Kanu-/Kajakabenteuer auf der Aude, Reiten in der Nähe des Kanals, Wanderungen in den Bergen von Alaric und der Montagne Noire. Erleben Sie eine einzigartige und authentische Erfahrung in dieser geschichtsträchtigen Oase der Ruhe.\nBuchen Sie jetzt Ihren Aufenthalt im Château de Puichéric und lassen Sie sich von seinem zeitlosen Charme verzaubern."
    ],
    "en": [
      "Immerse yourself in eight centuries of history, where every stone whispers tales of a rich and captivating past. Today, it has been reborn thanks to the care of Dominica and Philippe, the current owners since 2010.\nDuring your stay, admire the panoramic view from one of the two private terraces, or from the communal swimming pool offering breathtaking vistas of the surrounding countryside. The gîte, on the 1st floor in a private area to the north of the château, welcomes you with all modern comforts: a fully-equipped kitchen, a large living room, 4 bedrooms with character and 3 contemporary bathrooms. Ideal for several families (6 adults and 4/5 children).\nEvery detail has been designed with your well-being in mind: two private terraces with garden furniture, a games room (table soccer, pinball, ping-pong) and musical instruments (pianos, guitars), a shared inner courtyard, and full facilities, including WIFI and everything you need for babies. All services included (bed linen, towels, end-of-stay cleaning). Shared washing machine. Private parking is available for cars capable of climbing a steep incline.\nNearby, a multitude of activities await you: walks on the Canal du Midi, wine tastings, canoe/kayak adventures on the Aude, horse riding near the Canal, hiking in the Alaric mountains and the Montagne Noire. Come and enjoy a unique and authentic experience in this haven of peace steeped in history.\nBook your stay at Château de Puichéric now and let yourself be enchanted by its timeless charm."
    ],
    "it": [
      "Immergetevi in otto secoli di storia, dove ogni pietra sussurra storie di un passato ricco e affascinante. Oggi è rinato grazie alle cure di Dominica e Philippe, attuali proprietari dal 2010.\nDurante il vostro soggiorno, ammirate la vista panoramica da una delle due terrazze private o dalla piscina comune che offre una vista mozzafiato sulla campagna circostante. L'alloggio, al 1° piano, situato in un'area privata a nord del castello, vi accoglie con tutti i comfort moderni: una cucina completamente attrezzata, un ampio soggiorno, 4 camere da letto piene di carattere e 3 bagni moderni. Ideale per più famiglie (6 adulti e 4/5 bambini).\nOgni dettaglio è stato pensato per garantire il vostro benessere: due terrazze private con mobili da giardino, una sala giochi (calcio balilla, flipper, ping pong) e strumenti musicali (pianoforti, chitarre), un cortile in comune e servizi completi, tra cui WIFI e tutto il necessario per i bambini. Tutti i servizi sono inclusi (biancheria da letto, asciugamani, pulizia di fine soggiorno). Lavatrice in comune. È disponibile un parcheggio privato per le auto in grado di affrontare una ripida collina.\nNelle vicinanze, una moltitudine di attività vi aspetta: passeggiate sul Canal du Midi, degustazioni di vini, avventure in canoa/kayak sull'Aude, passeggiate a cavallo vicino al Canale, escursioni sui monti Alaric e sulla Montagne Noire. Venite a vivere un'esperienza unica e autentica in questa oasi di pace ricca di storia.\nPrenotate subito il vostro soggiorno allo Château de Puichéric e lasciatevi incantare dal suo fascino senza tempo."
    ],
    "fr": [
      "Plongez dans huit siècles d'histoire, où chaque pierre murmure les récits d'un passé riche et captivant. Aujourd'hui, il renaît grâce aux soins de Dominica et Philippe, les propriétaires actuels depuis 2010.\nLors de votre séjour, admirez la vue panoramique depuis l'une des deux terrasses privatives, ou de la piscine commune offrant des perspectives imprenables sur les paysages environnants. Le gîte, au 1er étage, situé dans une partie privée réservée au Nord du château, vous accueille avec tout le confort moderne : une cuisine entièrement équipée, un grand séjour, 4 chambres de caractère et 3 salles de bains contemporaines. Idéal pour plusieurs familles (6 adultes et 4/5 enfants).\nChaque détail a été pensé pour votre bien-être : deux terrasses privatives avec mobilier de jardin, une salle de jeux (baby-foot, flipper, ping-pong) et des instruments de musique (pianos, guitares), une cour intérieure commune, ainsi que des équipements complets, y compris le WIFI et tout le nécessaire pour les bébés. Tous les services sont inclus (draps, serviettes, ménage de fin de séjour). Lave-linges à partager. Le parking privé est possible pour des voitures capables de gravir un raidillon.\nÀ proximité, une multitude d'activités vous attendent : balades sur le Canal du Midi, dégustations de vins, aventures en canoë/kayak sur l'Aude, cheval près du Canal, randonnées dans les montagnes d'Alaric et la Montagne Noire. Venez vivre une expérience unique et authentique dans ce havre de paix chargé d'histoire. \nRéservez dès maintenant votre séjour au Château de Puichéric et laissez-vous envoûter par son charme intemporel."
    ],
    "es": [
      "Sumérjase en ocho siglos de historia, donde cada piedra susurra historias de un pasado rico y cautivador. Hoy, ha renacido gracias a los cuidados de Dominica y Philippe, los actuales propietarios desde 2010.\nDurante su estancia, admire la vista panorámica desde una de las dos terrazas privadas, o desde la piscina comunitaria que ofrece unas vistas impresionantes de la campiña circundante. La casa rural, en el 1er piso, situada en una zona privada al norte del castillo, le da la bienvenida con todas las comodidades modernas: una cocina totalmente equipada, una gran sala de estar, 4 dormitorios llenos de carácter y 3 baños contemporáneos. Ideal para varias familias (6 adultos y 4/5 niños).\nSe ha pensado en todos los detalles para garantizar su bienestar: dos terrazas privadas con muebles de jardín, una sala de juegos (futbolín, pinball, ping-pong) e instrumentos musicales (pianos, guitarras), un patio compartido y todas las comodidades, incluido WIFI y todo lo necesario para los bebés. Todos los servicios incluidos (ropa de cama, toallas, limpieza de final de estancia). Lavadora compartida. Aparcamiento privado disponible para coches capaces de subir una cuesta empinada.\nEn los alrededores, le esperan multitud de actividades: paseos por el Canal du Midi, degustación de vinos, aventuras en canoa/kayak por el Aude, paseos a caballo cerca del Canal, senderismo por las montañas de Alaric y la Montagne Noire. Venga a disfrutar de una experiencia única y auténtica en este remanso de paz cargado de historia.\nReserve ya su estancia en el Château de Puichéric y déjese hechizar por su encanto intemporal."
    ],
    "nl": [
      "Dompel jezelf onder in acht eeuwen geschiedenis, waar elke steen verhalen vertelt over een rijk en boeiend verleden. Vandaag de dag is het herboren dankzij de zorg van Dominica en Philippe, de huidige eigenaren sinds 2010.\nBewonder tijdens je verblijf het panoramische uitzicht vanaf een van de twee privéterrassen, of vanaf het gemeenschappelijke zwembad dat een adembenemend uitzicht biedt op het omliggende platteland. De gîte, op de 1e verdieping, gelegen in een privégedeelte ten noorden van het kasteel, verwelkomt je met alle moderne comfort: een volledig uitgeruste keuken, een grote woonkamer, 4 karaktervolle slaapkamers en 3 hedendaagse badkamers. Ideaal voor meerdere gezinnen (6 volwassenen en 4/5 kinderen).\nAan elk detail is gedacht om je welzijn te garanderen: twee privéterrassen met tuinmeubilair, een speelkamer (tafelvoetbal, flipperkast, tafeltennis) en muziekinstrumenten (piano's, gitaren), een gemeenschappelijke binnenplaats, en volledige faciliteiten, inclusief WIFI en alles wat je nodig hebt voor baby's. Alle diensten inbegrepen (beddengoed, handdoeken, eindschoonmaak). Gedeelde wasmachine. Er is privéparkeergelegenheid voor auto's die een steile heuvel kunnen beklimmen.\nIn de buurt zijn er tal van activiteiten: wandelingen op het Canal du Midi, wijnproeven, kano-kajakavonturen op de Aude, paardrijden in de buurt van het kanaal, wandelen in het Alaric-gebergte en de Montagne Noire. Kom en geniet van een unieke en authentieke ervaring in deze oase van rust boordevol geschiedenis.\nBoek nu je verblijf op Château de Puichéric en laat je betoveren door de tijdloze charme."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHÂTEAU DE PUICHÉRIC"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
        "schema:addressLocality": "Carcassonne",
        "schema:postalCode": "11855",
        "schema:streetAddress": [
          "Allée Raymond Courrière"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:11069",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Carcassonne"
            ],
            "pt": [
              "Carcassonne"
            ],
            "en": [
              "Carcassonne"
            ],
            "it": [
              "Carcassonne"
            ],
            "fr": [
              "Carcassonne"
            ],
            "nl": [
              "Carcassonne"
            ],
            "es": [
              "Carcassonne"
            ]
          },
          "insee": "11069",
          "isPartOfDepartment": {
            "@id": "kb:France7611",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aude"
              ],
              "pt": [
                "Aude"
              ],
              "en": [
                "Aude"
              ],
              "it": [
                "Aude"
              ],
              "fr": [
                "Aude"
              ],
              "nl": [
                "Aude"
              ],
              "es": [
                "Aude"
              ]
            },
            "insee": "11",
            "isPartOfRegion": {
              "@id": "kb:France76",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Occitanie"
                ],
                "pt": [
                  "Occitanie"
                ],
                "en": [
                  "Occitanie"
                ],
                "it": [
                  "Occitanie"
                ],
                "fr": [
                  "Occitanie"
                ],
                "nl": [
                  "Occitanie"
                ],
                "es": [
                  "Occitanie"
                ]
              },
              "insee": "76",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "siti@audetourisme.com"
    ],
    "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
    "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
    "schema:telephone": [
      "+33 4 68 11 66 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.audetourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
          "schema:addressLocality": "Carcassonne",
          "schema:postalCode": "11855",
          "schema:streetAddress": [
            "Allée Raymond Courrière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11069",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carcassonne"
              ],
              "pt": [
                "Carcassonne"
              ],
              "en": [
                "Carcassonne"
              ],
              "it": [
                "Carcassonne"
              ],
              "fr": [
                "Carcassonne"
              ],
              "nl": [
                "Carcassonne"
              ],
              "es": [
                "Carcassonne"
              ]
            },
            "insee": "11069",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "siti@audetourisme.com"
      ],
      "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
      "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
      "schema:telephone": [
        "+33 4 68 11 66 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.audetourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e5731c1c-ed93-350a-8b34-b03339737270",
      "schema:email": [
        "contact.11@gites-sud.fr"
      ],
      "schema:legalName": "CHÂTEAU DE PUICHÉRIC",
      "schema:telephone": [
        "+33 4 68 11 40 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-sud.fr/location-de-vacances/aude/ch%C3%A2teau-de-puich%C3%A9ric-11g2759-puicheric"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e9653e29-d67b-3650-9de3-5a5c7ac26e39",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01c5b2ee-8006-3462-8e9d-366eda9c416e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/11d9034b-2c0e-37e6-8325-eac9380dfd9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/20371903-27c4-3e13-9de2-59da3e92b63a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40655106-b761-33a5-9648-359a259afe2c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56d6e008-d283-36be-9e9f-d5d8bec609bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Tauchen Sie ein in acht Jahrhunderte Geschichte, in denen jeder Stein die Erzählungen einer reichen und fesselnden Vergangenheit flüstert. Heute wird es dank der Pflege von Dominica und Philippe, den derzeitigen Besitzern seit 2010, zu neuem Leben erweckt.\nGenießen Sie während Ihres Aufenthalts den Panoramablick von einer der beiden privaten Terrassen oder vom Gemeinschaftspool aus, der einen atemberaubenden Blick auf die umliegende Landschaft bietet. Die Unterkunft im 1. Stock, die sich in einem privaten, reservierten Teil im Norden des Schlosses befindet, empfängt Sie mit allen modernen Annehmlichkeiten: einer voll ausgestatteten Küche, einem großen Wohnzimmer, 4 charaktervollen Schlafzimmern und 3 zeitgenössischen Badezimmern. Ideal für mehrere Familien (6 Erwachsene und 4/5 Kinder).\nJedes Detail wurde für Ihr Wohlbefinden durchdacht: zwei private Terrassen mit Gartenmöbeln, ein Spielzimmer (Tischfußball, Flipper, Tischtennis) und Musikinstrumente (Klaviere, Gitarren), ein gemeinsamer Innenhof sowie eine komplette Ausstattung, einschließlich WIFI und alles, was Sie für Babys benötigen. Alle Dienstleistungen sind inbegriffen (Bettwäsche, Handtücher, Endreinigung). Waschmaschinen werden gemeinsam genutzt. Der Privatparkplatz ist für Autos, die einen steilen Berg hinauf fahren können, möglich.\nIn der Nähe erwarten Sie zahlreiche Aktivitäten: Spaziergänge auf dem Canal du Midi, Weinproben, Kanu-/Kajakabenteuer auf der Aude, Reiten in der Nähe des Kanals, Wanderungen in den Bergen von Alaric und der Montagne Noire. Erleben Sie eine einzigartige und authentische Erfahrung in dieser geschichtsträchtigen Oase der Ruhe.\nBuchen Sie jetzt Ihren Aufenthalt im Château de Puichéric und lassen Sie sich von seinem zeitlosen Charme verzaubern."
        ],
        "en": [
          "Immerse yourself in eight centuries of history, where every stone whispers tales of a rich and captivating past. Today, it has been reborn thanks to the care of Dominica and Philippe, the current owners since 2010.\nDuring your stay, admire the panoramic view from one of the two private terraces, or from the communal swimming pool offering breathtaking vistas of the surrounding countryside. The gîte, on the 1st floor in a private area to the north of the château, welcomes you with all modern comforts: a fully-equipped kitchen, a large living room, 4 bedrooms with character and 3 contemporary bathrooms. Ideal for several families (6 adults and 4/5 children).\nEvery detail has been designed with your well-being in mind: two private terraces with garden furniture, a games room (table soccer, pinball, ping-pong) and musical instruments (pianos, guitars), a shared inner courtyard, and full facilities, including WIFI and everything you need for babies. All services included (bed linen, towels, end-of-stay cleaning). Shared washing machine. Private parking is available for cars capable of climbing a steep incline.\nNearby, a multitude of activities await you: walks on the Canal du Midi, wine tastings, canoe/kayak adventures on the Aude, horse riding near the Canal, hiking in the Alaric mountains and the Montagne Noire. Come and enjoy a unique and authentic experience in this haven of peace steeped in history.\nBook your stay at Château de Puichéric now and let yourself be enchanted by its timeless charm."
        ],
        "it": [
          "Immergetevi in otto secoli di storia, dove ogni pietra sussurra storie di un passato ricco e affascinante. Oggi è rinato grazie alle cure di Dominica e Philippe, attuali proprietari dal 2010.\nDurante il vostro soggiorno, ammirate la vista panoramica da una delle due terrazze private o dalla piscina comune che offre una vista mozzafiato sulla campagna circostante. L'alloggio, al 1° piano, situato in un'area privata a nord del castello, vi accoglie con tutti i comfort moderni: una cucina completamente attrezzata, un ampio soggiorno, 4 camere da letto piene di carattere e 3 bagni moderni. Ideale per più famiglie (6 adulti e 4/5 bambini).\nOgni dettaglio è stato pensato per garantire il vostro benessere: due terrazze private con mobili da giardino, una sala giochi (calcio balilla, flipper, ping pong) e strumenti musicali (pianoforti, chitarre), un cortile in comune e servizi completi, tra cui WIFI e tutto il necessario per i bambini. Tutti i servizi sono inclusi (biancheria da letto, asciugamani, pulizia di fine soggiorno). Lavatrice in comune. È disponibile un parcheggio privato per le auto in grado di affrontare una ripida collina.\nNelle vicinanze, una moltitudine di attività vi aspetta: passeggiate sul Canal du Midi, degustazioni di vini, avventure in canoa/kayak sull'Aude, passeggiate a cavallo vicino al Canale, escursioni sui monti Alaric e sulla Montagne Noire. Venite a vivere un'esperienza unica e autentica in questa oasi di pace ricca di storia.\nPrenotate subito il vostro soggiorno allo Château de Puichéric e lasciatevi incantare dal suo fascino senza tempo."
        ],
        "fr": [
          "Plongez dans huit siècles d'histoire, où chaque pierre murmure les récits d'un passé riche et captivant. Aujourd'hui, il renaît grâce aux soins de Dominica et Philippe, les propriétaires actuels depuis 2010.\nLors de votre séjour, admirez la vue panoramique depuis l'une des deux terrasses privatives, ou de la piscine commune offrant des perspectives imprenables sur les paysages environnants. Le gîte, au 1er étage, situé dans une partie privée réservée au Nord du château, vous accueille avec tout le confort moderne : une cuisine entièrement équipée, un grand séjour, 4 chambres de caractère et 3 salles de bains contemporaines. Idéal pour plusieurs familles (6 adultes et 4/5 enfants).\nChaque détail a été pensé pour votre bien-être : deux terrasses privatives avec mobilier de jardin, une salle de jeux (baby-foot, flipper, ping-pong) et des instruments de musique (pianos, guitares), une cour intérieure commune, ainsi que des équipements complets, y compris le WIFI et tout le nécessaire pour les bébés. Tous les services sont inclus (draps, serviettes, ménage de fin de séjour). Lave-linges à partager. Le parking privé est possible pour des voitures capables de gravir un raidillon.\nÀ proximité, une multitude d'activités vous attendent : balades sur le Canal du Midi, dégustations de vins, aventures en canoë/kayak sur l'Aude, cheval près du Canal, randonnées dans les montagnes d'Alaric et la Montagne Noire. Venez vivre une expérience unique et authentique dans ce havre de paix chargé d'histoire. \nRéservez dès maintenant votre séjour au Château de Puichéric et laissez-vous envoûter par son charme intemporel."
        ],
        "es": [
          "Sumérjase en ocho siglos de historia, donde cada piedra susurra historias de un pasado rico y cautivador. Hoy, ha renacido gracias a los cuidados de Dominica y Philippe, los actuales propietarios desde 2010.\nDurante su estancia, admire la vista panorámica desde una de las dos terrazas privadas, o desde la piscina comunitaria que ofrece unas vistas impresionantes de la campiña circundante. La casa rural, en el 1er piso, situada en una zona privada al norte del castillo, le da la bienvenida con todas las comodidades modernas: una cocina totalmente equipada, una gran sala de estar, 4 dormitorios llenos de carácter y 3 baños contemporáneos. Ideal para varias familias (6 adultos y 4/5 niños).\nSe ha pensado en todos los detalles para garantizar su bienestar: dos terrazas privadas con muebles de jardín, una sala de juegos (futbolín, pinball, ping-pong) e instrumentos musicales (pianos, guitarras), un patio compartido y todas las comodidades, incluido WIFI y todo lo necesario para los bebés. Todos los servicios incluidos (ropa de cama, toallas, limpieza de final de estancia). Lavadora compartida. Aparcamiento privado disponible para coches capaces de subir una cuesta empinada.\nEn los alrededores, le esperan multitud de actividades: paseos por el Canal du Midi, degustación de vinos, aventuras en canoa/kayak por el Aude, paseos a caballo cerca del Canal, senderismo por las montañas de Alaric y la Montagne Noire. Venga a disfrutar de una experiencia única y auténtica en este remanso de paz cargado de historia.\nReserve ya su estancia en el Château de Puichéric y déjese hechizar por su encanto intemporal."
        ],
        "nl": [
          "Dompel jezelf onder in acht eeuwen geschiedenis, waar elke steen verhalen vertelt over een rijk en boeiend verleden. Vandaag de dag is het herboren dankzij de zorg van Dominica en Philippe, de huidige eigenaren sinds 2010.\nBewonder tijdens je verblijf het panoramische uitzicht vanaf een van de twee privéterrassen, of vanaf het gemeenschappelijke zwembad dat een adembenemend uitzicht biedt op het omliggende platteland. De gîte, op de 1e verdieping, gelegen in een privégedeelte ten noorden van het kasteel, verwelkomt je met alle moderne comfort: een volledig uitgeruste keuken, een grote woonkamer, 4 karaktervolle slaapkamers en 3 hedendaagse badkamers. Ideaal voor meerdere gezinnen (6 volwassenen en 4/5 kinderen).\nAan elk detail is gedacht om je welzijn te garanderen: twee privéterrassen met tuinmeubilair, een speelkamer (tafelvoetbal, flipperkast, tafeltennis) en muziekinstrumenten (piano's, gitaren), een gemeenschappelijke binnenplaats, en volledige faciliteiten, inclusief WIFI en alles wat je nodig hebt voor baby's. Alle diensten inbegrepen (beddengoed, handdoeken, eindschoonmaak). Gedeelde wasmachine. Er is privéparkeergelegenheid voor auto's die een steile heuvel kunnen beklimmen.\nIn de buurt zijn er tal van activiteiten: wandelingen op het Canal du Midi, wijnproeven, kano-kajakavonturen op de Aude, paardrijden in de buurt van het kanaal, wandelen in het Alaric-gebergte en de Montagne Noire. Kom en geniet van een unieke en authentieke ervaring in deze oase van rust boordevol geschiedenis.\nBoek nu je verblijf op Château de Puichéric en laat je betoveren door de tijdloze charme."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/a55abaf8-120e-5ea5-38e3-667b78502f1c",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "b5da00a9-b312-4da8-b310-b34e08ebd682",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9fe5e26c-5eaa-3e63-8f94-1ee1b9a7323f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c735a10d-7a74-3a99-9303-44a2d6aeaa36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DailyHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Täglicher Haushalt"
            ],
            "pt": [
              "Limpeza quotidiana"
            ],
            "en": [
              "Daily housekeeping"
            ],
            "it": [
              "Pulizia quotidiana"
            ],
            "fr": [
              "Ménage quotidien"
            ],
            "es": [
              "Tareas del hogar diarias"
            ],
            "nl": [
              "Dagelijkse schoonmaak"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f1f85a77-14c4-34d9-8ffe-df1d588b8aba",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/babe4cd8-b3b8-3252-983c-03140e57570b",
          "ebucore:title": {
            "fr": [
              "11G2759 - Château de Puichéric_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "SudFrance.fr - Gîtes de France sud"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9add4c1d-b127-3fee-a0c2-57203e9c480a",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/11G2759--1200.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f1f85a77-14c4-34d9-8ffe-df1d588b8aba",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/babe4cd8-b3b8-3252-983c-03140e57570b",
          "ebucore:title": {
            "fr": [
              "11G2759 - Château de Puichéric_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "SudFrance.fr - Gîtes de France sud"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9add4c1d-b127-3fee-a0c2-57203e9c480a",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/11G2759--1200.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a3a3fce8-48d1-3058-84b3-ff7f457813d3",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_HebergementPeche",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Angel-Unterkunft"
          ],
          "pt": [
            "Alojamento para pescadores"
          ],
          "en": [
            "Fishing Accommodation"
          ],
          "it": [
            "Alloggio per pescatori"
          ],
          "fr": [
            "Hébergement Pêche"
          ],
          "nl": [
            "Visaccommodatie"
          ],
          "es": [
            "Alojamiento de pesca"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/728acc6d-4fa8-3681-9156-78bbad0f9c1a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9fff3c2e-eec3-32f0-8f13-5e2c35da0854",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b3410483-b0ef-3756-815f-94abc4e736d5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e243d111-944c-3bde-bee6-25fb5180d5fd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e93933f9-bd2f-3e08-bb48-6072fcf5d37b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8e25113a-5d9a-31eb-b264-ef5237a00bee",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ee3cd5cd-809f-34f1-bd7d-226658f5013d",
          "schema:addressLocality": "Puichéric",
          "schema:postalCode": "11700",
          "schema:streetAddress": [
            "2 RUE DE L EGLISE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11301",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Puichéric"
              ],
              "pt": [
                "Puichéric"
              ],
              "en": [
                "Puichéric"
              ],
              "it": [
                "Puichéric"
              ],
              "fr": [
                "Puichéric"
              ],
              "nl": [
                "Puichéric"
              ],
              "es": [
                "Puichéric"
              ]
            },
            "insee": "11301",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/631ae341-f42b-3144-b2f9-8aebac979418",
        "schema:latitude": "43.2241372",
        "schema:longitude": "2.62431144",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-07-31",
  "lastUpdateDatatourisme": "2025-08-01T02:35:29.564Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/55537904-e6e2-32c1-9ba4-1741786d8fcc",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b3a9689f-812b-3f6e-a814-b60732eb7ccc",
          "schema:maxPrice": [
            "2296"
          ],
          "schema:minPrice": [
            "2296"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}