{
  "@id": "https://data.datatourisme.fr/41/08ef6d3d-a573-39c9-80a9-85964882b177",
  "dc:identifier": "FMALAR011V516RTE",
  "schema:endDate": [
    "2025-08-14"
  ],
  "schema:startDate": [
    "2025-08-14"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das aus dem Elsass stammende Bon Tempérament ist ein originelles Vokal- und Instrumentalensemble: Rund 100 Musiker aller Generationen treten in verschiedenen Chören, im Instrumentalensemble oder im Symphonieorchester auf.\nSeit seiner Gründung im Jahr 1987 organisiert das Bon Tempérament einen Sommerkurs, der alle Mitglieder zusammenbringt. Dieses Jahr haben Choristen, Instrumentalisten und Solisten ihre Notenständer und Partituren in Revel im Herzen der Region Lauragais aufgestellt, um intensiv zu arbeiten, Neues zu entdecken und Konzerte zu geben.\nMit seinem Programm Entre Terre et Ciel lädt das Bon Tempérament Sie ein, Mozarts letztes Meisterwerk, die Requiem-Messe in d-Moll (KV 626) aus dem Jahr 1791, zu entdecken oder wiederzuentdecken, interpretiert vom Erwachsenenchor, den Solisten und dem Orchester des Bon Tempérament. Weitere musikalische Überraschungen werden von den Musikern und anderen Chören des Bon Tempérament, insbesondere von Jugendlichen und Kindern, geboten.\nDieses Programm, das dem Publikum bei freiem Eintritt angeboten wird, zeigt eine weitere Besonderheit des Bon Tempérament: seine Freude an der Musik mit möglichst vielen Menschen zu teilen. Warum der Name \"Bon Temperament\"? Es ist aber auch eine Anspielung auf den Geist, der in dieser Gruppe vorherrscht und den das Publikum sehr schätzt.\n\n\"Entre Terre et Ciel\" wird in Bram im Rahmen eines Konzerts am Donnerstag, den 14. August, in der Kirche Saint-Julien-et-Sainte-Basilisse in Bram um 20 Uhr vorgestellt.\nKostenlose Teilnahme."
    ],
    "en": [
      "Hailing from Alsace, the Bon Tempérament is an original vocal and instrumental ensemble: some one hundred musicians of all generations perform together in different choirs, as part of an instrumental ensemble or as part of the symphony orchestra.\nSince its creation in 1987, Bon Tempérament has organized a summer workshop for all its members. This year, choristers, instrumentalists and soloists set down their music stands and scores in Revel, in the heart of the Lauragais region, for a meeting combining intensive work, discoveries and concerts.\nWith its program Entre Terre et Ciel, Le Bon Tempérament invites you to discover or rediscover Mozart?s ultimate masterpiece, the Requiem Mass in D minor (KV 626) composed in 1791, performed by the adult choir, soloists and orchestra of Le Bon Tempérament. Other musical surprises will be added to the program, including performances by musicians and other Bon Tempérament choirs for young people and children.\nOffered to the public with free participation, this program reveals another specificity of Bon Tempérament: sharing its pleasure of making music with as many people as possible. Why the name \"bon tempérament\"? First and foremost, it's a musical reference, temperament being a way of tuning instruments, but it's also a nod to the spirit that prevails in this group, and which the audience is so enthusiastic about.\n\n\"Entre Terre et Ciel\" will be presented in Bram, at a concert on Thursday August 14 at the Eglise Saint-Julien-et-Sainte-Basilisse in Bram at 8pm.\nFree admission."
    ],
    "it": [
      "Proveniente dall'Alsazia, Bon Tempérament è un originale ensemble vocale e strumentale, con un centinaio di musicisti di tutte le generazioni che si esibiscono in diversi cori, come parte di un ensemble strumentale o come parte dell'orchestra sinfonica.\nSin dalla sua fondazione nel 1987, Bon Tempérament ha organizzato un workshop estivo per tutti i suoi membri. Quest'anno, i membri del coro, gli strumentisti e i solisti hanno posato i loro leggii e i loro spartiti a Revel, nel cuore della regione del Lauragais, per un incontro che combina lavoro intenso, scoperte e concerti.\nCon il programma Entre Terre et Ciel, Bon Tempérament vi invita a scoprire o riscoprire il capolavoro per eccellenza di Mozart, la Messa da Requiem in re minore (KV 626) composta nel 1791, eseguita dal coro di adulti, dai solisti e dall'orchestra di Bon Tempérament. Al programma si aggiungeranno altre sorprese musicali, tra cui esibizioni di musicisti e altri cori del Bon Tempérament per giovani e bambini.\nIl programma, aperto al pubblico e a partecipazione gratuita, riflette un'altra delle caratteristiche distintive del Bon Tempérament: condividere il piacere di fare musica con il maggior numero di persone possibile. Perché il nome \"bon tempérament\"? Innanzitutto è un riferimento musicale, essendo il temperamento un modo di accordare gli strumenti, ma è anche un cenno allo spirito che prevale in questo gruppo e che entusiasma il pubblico.\n\n\"Entre Terre et Ciel\" sarà presentato a Bram in un concerto che si terrà giovedì 14 agosto presso l'Eglise Saint-Julien-et-Sainte-Basilisse a Bram alle ore 20.00.\nIngresso libero."
    ],
    "fr": [
      "Venu d’Alsace, le Bon Tempérament est un ensemble vocal et instrumental original : une centaine de musiciens de toutes les générations s’y retrouvent dans différents chœurs, au sein d’un ensemble instrumental ou de l’orchestre symphonique. \nDepuis sa création en 1987, le Bon Tempérament organise un stage d'été rassemblant tous ses membres. Cette année, choristes, instrumentistes et solistes ont posé pupitres et partitions à Revel au cœur du Lauragais, pour un rendez-vous joignant travail intensif, découvertes et concerts. \nAvec son programme Entre Terre et Ciel, le Bon Tempérament vous invite à découvrir ou redécouvrir l’ultime chef d’œuvre de Mozart, la Messe de Requiem en ré mineur (KV 626) composée en 1791, interprétée par le chœur d’adulte, les solistes et l’orchestre du Bon Tempérament. D’autres surprises musicales viendront agrémenter ce programme avec les musiciens et autres chœurs du Bon Tempérament jeunes et enfants notamment.\nProposé au public avec une participation libre, ce programme révèle une autre spécificité du Bon Tempérament : partager son plaisir de faire de la musique avec le plus grand nombre. Pourquoi ce nom de \"bon tempérament\" ? C'est d’abord une référence musicale, le tempérament étant une manière d’accorder les instruments, mais c'est aussi un clin d'œil à l’esprit qui prime dans ce groupe et que le public plébiscite. \n\n\"Entre Terre et Ciel\" sera présenté à Bram, lors d'un concert qui aura lieu le jeudi 14 août à l’Eglise Saint-Julien-et-Sainte-Basilisse de Bram à 20h.\nParticipation libre."
    ],
    "es": [
      "Procedente de Alsacia, Bon Tempérament es un original conjunto vocal e instrumental, con un centenar de músicos de todas las generaciones que actúan en diferentes coros, como parte de un conjunto instrumental o como parte de la orquesta sinfónica.\nDesde su fundación en 1987, Bon Tempérament organiza un taller de verano para todos sus miembros. Este año, coralistas, instrumentistas y solistas dejan los atriles y las partituras en Revel, en el corazón de la región de Lauragais, para un encuentro que combina trabajo intensivo, descubrimientos y conciertos.\nCon su programa Entre Terre et Ciel, el Bon Tempérament le invita a descubrir o redescubrir la obra maestra por excelencia de Mozart, la Misa de Réquiem en re menor (KV 626) compuesta en 1791, interpretada por el coro de adultos, los solistas y la orquesta del Bon Tempérament. Al programa se añadirán otras sorpresas musicales, como actuaciones de músicos y otros coros del Bon Tempérament para jóvenes y niños.\nEl programa, abierto al público y de participación gratuita, refleja otra de las características distintivas del Bon Tempérament: compartir el placer de hacer música con el mayor número de personas posible. ¿Por qué el nombre de \"bon tempérament\"? En primer lugar, es una referencia musical, ya que el temperamento es una forma de afinar los instrumentos, pero también es un guiño al espíritu que reina en este grupo y que tanto entusiasma al público.\n\n\"Entre Terre et Ciel\" se presentará en Bram en un concierto el jueves 14 de agosto en la Eglise Saint-Julien-et-Sainte-Basilisse de Bram a las 20.00 horas.\nEntrada gratuita."
    ],
    "nl": [
      "Bon Tempérament, afkomstig uit de Elzas, is een origineel vocaal en instrumentaal ensemble, met ongeveer honderd muzikanten van alle generaties die optreden in verschillende koren, als onderdeel van een instrumentaal ensemble of als onderdeel van het symfonieorkest.\nSinds de oprichting in 1987 organiseert Bon Tempérament een zomerworkshop voor alle leden. Dit jaar zetten koorleden, instrumentalisten en solisten hun muziekstandaards en partituren neer in Revel, in het hart van de Lauragais, voor een ontmoeting die intensief werk, ontdekkingen en concerten combineert.\nMet het programma Entre Terre et Ciel nodigt de Bon Tempérament u uit om Mozart's ultieme meesterwerk te ontdekken of herontdekken, de Requiem Mis in D klein (KV 626) gecomponeerd in 1791, uitgevoerd door het volwassen koor, solisten en orkest van de Bon Tempérament. Andere muzikale verrassingen zullen aan het programma worden toegevoegd, waaronder optredens van musici en andere koren van Bon Tempérament voor jongeren en kinderen.\nHet programma, dat open is voor publiek en gratis toegankelijk, weerspiegelt een ander kenmerk van Bon Tempérament: het plezier van muziek maken delen met zoveel mogelijk mensen. Waarom de naam \"bon tempérament\"? In de eerste plaats is het een muzikale verwijzing, aangezien temperament een manier is om instrumenten te stemmen, maar het is ook een knipoog naar de geest die in deze groep heerst en waar het publiek zo enthousiast over is.\n\n\"Entre Terre et Ciel\" wordt gepresenteerd in Bram tijdens een concert op donderdag 14 augustus in de Eglise Saint-Julien-et-Sainte-Basilisse in Bram om 20.00 uur.\nDe toegang is gratis."
    ]
  },
  "rdfs:label": {
    "fr": [
      "REQUIEM DE MOZART : ENTRE TERRE ET CIEL"
    ]
  },
  "creationDate": "2025-05-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/f9a293d9-a0e4-3007-ac65-f2c8a38f481d",
    "schema:email": [
      "siti@audetourisme.com"
    ],
    "schema:legalName": "A.D.T. de l'Aude / 11 - OT Au Coeur des Collines Cathares",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
          "schema:addressLocality": "Carcassonne",
          "schema:postalCode": "11855",
          "schema:streetAddress": [
            "Allée Raymond Courrière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11069",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carcassonne"
              ],
              "pt": [
                "Carcassonne"
              ],
              "en": [
                "Carcassonne"
              ],
              "it": [
                "Carcassonne"
              ],
              "fr": [
                "Carcassonne"
              ],
              "nl": [
                "Carcassonne"
              ],
              "es": [
                "Carcassonne"
              ]
            },
            "insee": "11069",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "siti@audetourisme.com"
      ],
      "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
      "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
      "schema:telephone": [
        "+33 4 68 11 66 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.audetourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a0f9112a-5c94-3270-8889-1f9cb285e39d",
      "schema:email": [
        "lebontemperament@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 89 68 74 82"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/profile.php?id=100063069588507",
        "https://www.lebontemperament.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/efeac82e-f5c4-3764-87bf-a974095f4984",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1129ee6c-5ff8-34ac-9b85-885b08883f0e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56991bbf-5b4b-3243-a326-880bb2db1517",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66a09832-29a2-31e9-a1ef-10b202ec2118",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ea59d78-80d4-300c-9377-2fe4b788e197",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b4c0a1c-bb02-3495-aa27-392dc0a957b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das aus dem Elsass stammende Bon Tempérament ist ein originelles Vokal- und Instrumentalensemble: Rund 100 Musiker aller Generationen treten in verschiedenen Chören, im Instrumentalensemble oder im Symphonieorchester auf.\nSeit seiner Gründung im Jahr 1987 organisiert das Bon Tempérament einen Sommerkurs, der alle Mitglieder zusammenbringt. Dieses Jahr haben Choristen, Instrumentalisten und Solisten ihre Notenständer und Partituren in Revel im Herzen der Region Lauragais aufgestellt, um intensiv zu arbeiten, Neues zu entdecken und Konzerte zu geben.\nMit seinem Programm Entre Terre et Ciel lädt das Bon Tempérament Sie ein, Mozarts letztes Meisterwerk, die Requiem-Messe in d-Moll (KV 626) aus dem Jahr 1791, zu entdecken oder wiederzuentdecken, interpretiert vom Erwachsenenchor, den Solisten und dem Orchester des Bon Tempérament. Weitere musikalische Überraschungen werden von den Musikern und anderen Chören des Bon Tempérament, insbesondere von Jugendlichen und Kindern, geboten.\nDieses Programm, das dem Publikum bei freiem Eintritt angeboten wird, zeigt eine weitere Besonderheit des Bon Tempérament: seine Freude an der Musik mit möglichst vielen Menschen zu teilen. Warum der Name \"Bon Temperament\"? Es ist aber auch eine Anspielung auf den Geist, der in dieser Gruppe vorherrscht und den das Publikum sehr schätzt.\n\n\"Entre Terre et Ciel\" wird in Bram im Rahmen eines Konzerts am Donnerstag, den 14. August, in der Kirche Saint-Julien-et-Sainte-Basilisse in Bram um 20 Uhr vorgestellt.\nKostenlose Teilnahme."
        ],
        "en": [
          "Hailing from Alsace, the Bon Tempérament is an original vocal and instrumental ensemble: some one hundred musicians of all generations perform together in different choirs, as part of an instrumental ensemble or as part of the symphony orchestra.\nSince its creation in 1987, Bon Tempérament has organized a summer workshop for all its members. This year, choristers, instrumentalists and soloists set down their music stands and scores in Revel, in the heart of the Lauragais region, for a meeting combining intensive work, discoveries and concerts.\nWith its program Entre Terre et Ciel, Le Bon Tempérament invites you to discover or rediscover Mozart?s ultimate masterpiece, the Requiem Mass in D minor (KV 626) composed in 1791, performed by the adult choir, soloists and orchestra of Le Bon Tempérament. Other musical surprises will be added to the program, including performances by musicians and other Bon Tempérament choirs for young people and children.\nOffered to the public with free participation, this program reveals another specificity of Bon Tempérament: sharing its pleasure of making music with as many people as possible. Why the name \"bon tempérament\"? First and foremost, it's a musical reference, temperament being a way of tuning instruments, but it's also a nod to the spirit that prevails in this group, and which the audience is so enthusiastic about.\n\n\"Entre Terre et Ciel\" will be presented in Bram, at a concert on Thursday August 14 at the Eglise Saint-Julien-et-Sainte-Basilisse in Bram at 8pm.\nFree admission."
        ],
        "it": [
          "Proveniente dall'Alsazia, Bon Tempérament è un originale ensemble vocale e strumentale, con un centinaio di musicisti di tutte le generazioni che si esibiscono in diversi cori, come parte di un ensemble strumentale o come parte dell'orchestra sinfonica.\nSin dalla sua fondazione nel 1987, Bon Tempérament ha organizzato un workshop estivo per tutti i suoi membri. Quest'anno, i membri del coro, gli strumentisti e i solisti hanno posato i loro leggii e i loro spartiti a Revel, nel cuore della regione del Lauragais, per un incontro che combina lavoro intenso, scoperte e concerti.\nCon il programma Entre Terre et Ciel, Bon Tempérament vi invita a scoprire o riscoprire il capolavoro per eccellenza di Mozart, la Messa da Requiem in re minore (KV 626) composta nel 1791, eseguita dal coro di adulti, dai solisti e dall'orchestra di Bon Tempérament. Al programma si aggiungeranno altre sorprese musicali, tra cui esibizioni di musicisti e altri cori del Bon Tempérament per giovani e bambini.\nIl programma, aperto al pubblico e a partecipazione gratuita, riflette un'altra delle caratteristiche distintive del Bon Tempérament: condividere il piacere di fare musica con il maggior numero di persone possibile. Perché il nome \"bon tempérament\"? Innanzitutto è un riferimento musicale, essendo il temperamento un modo di accordare gli strumenti, ma è anche un cenno allo spirito che prevale in questo gruppo e che entusiasma il pubblico.\n\n\"Entre Terre et Ciel\" sarà presentato a Bram in un concerto che si terrà giovedì 14 agosto presso l'Eglise Saint-Julien-et-Sainte-Basilisse a Bram alle ore 20.00.\nIngresso libero."
        ],
        "fr": [
          "Venu d’Alsace, le Bon Tempérament est un ensemble vocal et instrumental original : une centaine de musiciens de toutes les générations s’y retrouvent dans différents chœurs, au sein d’un ensemble instrumental ou de l’orchestre symphonique. \nDepuis sa création en 1987, le Bon Tempérament organise un stage d'été rassemblant tous ses membres. Cette année, choristes, instrumentistes et solistes ont posé pupitres et partitions à Revel au cœur du Lauragais, pour un rendez-vous joignant travail intensif, découvertes et concerts. \nAvec son programme Entre Terre et Ciel, le Bon Tempérament vous invite à découvrir ou redécouvrir l’ultime chef d’œuvre de Mozart, la Messe de Requiem en ré mineur (KV 626) composée en 1791, interprétée par le chœur d’adulte, les solistes et l’orchestre du Bon Tempérament. D’autres surprises musicales viendront agrémenter ce programme avec les musiciens et autres chœurs du Bon Tempérament jeunes et enfants notamment.\nProposé au public avec une participation libre, ce programme révèle une autre spécificité du Bon Tempérament : partager son plaisir de faire de la musique avec le plus grand nombre. Pourquoi ce nom de \"bon tempérament\" ? C'est d’abord une référence musicale, le tempérament étant une manière d’accorder les instruments, mais c'est aussi un clin d'œil à l’esprit qui prime dans ce groupe et que le public plébiscite. \n\n\"Entre Terre et Ciel\" sera présenté à Bram, lors d'un concert qui aura lieu le jeudi 14 août à l’Eglise Saint-Julien-et-Sainte-Basilisse de Bram à 20h.\nParticipation libre."
        ],
        "es": [
          "Procedente de Alsacia, Bon Tempérament es un original conjunto vocal e instrumental, con un centenar de músicos de todas las generaciones que actúan en diferentes coros, como parte de un conjunto instrumental o como parte de la orquesta sinfónica.\nDesde su fundación en 1987, Bon Tempérament organiza un taller de verano para todos sus miembros. Este año, coralistas, instrumentistas y solistas dejan los atriles y las partituras en Revel, en el corazón de la región de Lauragais, para un encuentro que combina trabajo intensivo, descubrimientos y conciertos.\nCon su programa Entre Terre et Ciel, el Bon Tempérament le invita a descubrir o redescubrir la obra maestra por excelencia de Mozart, la Misa de Réquiem en re menor (KV 626) compuesta en 1791, interpretada por el coro de adultos, los solistas y la orquesta del Bon Tempérament. Al programa se añadirán otras sorpresas musicales, como actuaciones de músicos y otros coros del Bon Tempérament para jóvenes y niños.\nEl programa, abierto al público y de participación gratuita, refleja otra de las características distintivas del Bon Tempérament: compartir el placer de hacer música con el mayor número de personas posible. ¿Por qué el nombre de \"bon tempérament\"? En primer lugar, es una referencia musical, ya que el temperamento es una forma de afinar los instrumentos, pero también es un guiño al espíritu que reina en este grupo y que tanto entusiasma al público.\n\n\"Entre Terre et Ciel\" se presentará en Bram en un concierto el jueves 14 de agosto en la Eglise Saint-Julien-et-Sainte-Basilisse de Bram a las 20.00 horas.\nEntrada gratuita."
        ],
        "nl": [
          "Bon Tempérament, afkomstig uit de Elzas, is een origineel vocaal en instrumentaal ensemble, met ongeveer honderd muzikanten van alle generaties die optreden in verschillende koren, als onderdeel van een instrumentaal ensemble of als onderdeel van het symfonieorkest.\nSinds de oprichting in 1987 organiseert Bon Tempérament een zomerworkshop voor alle leden. Dit jaar zetten koorleden, instrumentalisten en solisten hun muziekstandaards en partituren neer in Revel, in het hart van de Lauragais, voor een ontmoeting die intensief werk, ontdekkingen en concerten combineert.\nMet het programma Entre Terre et Ciel nodigt de Bon Tempérament u uit om Mozart's ultieme meesterwerk te ontdekken of herontdekken, de Requiem Mis in D klein (KV 626) gecomponeerd in 1791, uitgevoerd door het volwassen koor, solisten en orkest van de Bon Tempérament. Andere muzikale verrassingen zullen aan het programma worden toegevoegd, waaronder optredens van musici en andere koren van Bon Tempérament voor jongeren en kinderen.\nHet programma, dat open is voor publiek en gratis toegankelijk, weerspiegelt een ander kenmerk van Bon Tempérament: het plezier van muziek maken delen met zoveel mogelijk mensen. Waarom de naam \"bon tempérament\"? In de eerste plaats is het een muzikale verwijzing, aangezien temperament een manier is om instrumenten te stemmen, maar het is ook een knipoog naar de geest die in deze groep heerst en waar het publiek zo enthousiast over is.\n\n\"Entre Terre et Ciel\" wordt gepresenteerd in Bram tijdens een concert op donderdag 14 augustus in de Eglise Saint-Julien-et-Sainte-Basilisse in Bram om 20.00 uur.\nDe toegang is gratis."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e984a79a-b2fc-3621-ae3f-56295ac520f4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4038d7ce-1221-3d19-b2f9-357fbe4ed366",
          "ebucore:title": {
            "fr": [
              "REQUIEM DE MOZART : ENTRE TERRE ET CIEL"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Le Bon Tempérament"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ceba8fc5-81ad-3148-bff0-a71b27bf1410",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/REQUIEM-DE-MOZART-ENTRE-TERRE-ET-CIEL.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e984a79a-b2fc-3621-ae3f-56295ac520f4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4038d7ce-1221-3d19-b2f9-357fbe4ed366",
          "ebucore:title": {
            "fr": [
              "REQUIEM DE MOZART : ENTRE TERRE ET CIEL"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Le Bon Tempérament"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ceba8fc5-81ad-3148-bff0-a71b27bf1410",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/REQUIEM-DE-MOZART-ENTRE-TERRE-ET-CIEL.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3cb89bf4-89d6-30bb-ab20-1706fc51d51e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4925bc92-62bd-3ae7-bc77-030e944775a6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/98344a3d-dba2-3675-8981-71f5a61c89cb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a05b1679-3f94-3339-a61a-6668a179a038",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dd08ccd8-9ace-365f-a004-483d8cad05aa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3c5d8fc7-df4a-3b76-995c-b041b87a78c7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/650b6d53-6199-34bf-8542-00f21311af07",
          "schema:addressLocality": "Bram",
          "schema:postalCode": "11150",
          "schema:streetAddress": [
            "12 Rue de la République"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11049",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bram"
              ],
              "pt": [
                "Bram"
              ],
              "en": [
                "Bram"
              ],
              "it": [
                "Bram"
              ],
              "fr": [
                "Bram"
              ],
              "nl": [
                "Bram"
              ],
              "es": [
                "Bram"
              ]
            },
            "insee": "11049",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/357c2815-ec5a-3245-9589-15a36148bf31",
        "schema:latitude": "43.2436541",
        "schema:longitude": "2.11326363",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/eda31247-08f8-3a40-87cb-5c0b29afc3a7",
          "schema:closes": "22:00:00",
          "schema:opens": "20:00:00",
          "schema:validFrom": "2025-08-14T20:00:00",
          "schema:validThrough": "2025-08-14T22:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-03",
  "lastUpdateDatatourisme": "2025-06-04T01:09:14.96Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/6e2812a9-dd92-35f6-ba03-bba0e2e06ef6",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-14",
      "endTime": "22:00:00",
      "startDate": "2025-08-14",
      "startTime": "20:00:00"
    }
  ]
}