{
  "@id": "https://data.datatourisme.fr/49/08fc9c6a-db04-3d2a-9566-36cbad854b41",
  "dc:identifier": "PCUPCUUVERMAISARMA",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Wenn Sie in der Ortschaft Bourgneuf, Gemeinde Villeneuve-en-Retz, in Richtung der Kirche hinaufgehen, nehmen Sie die Rue de la Taillée. Entlang dieser Straße findet man hohe Häuser mit Ziegeldächern, die einen quadratischen Grundriss haben und recht imposant sind. Viele von ihnen waren früher Armenhäuser"
    ],
    "en": [
      "Heading up towards the church in the village of Bourgneuf, in the commune of Villeneuve-en-Retz, you'll come to Rue de la Taillée. All along this street, you'll find tall, square-shaped houses with tiled roofs. Many of them were once armor's houses"
    ],
    "it": [
      "Salendo per il villaggio di Bourgneuf, nel comune di Villeneuve-en-Retz, in direzione della chiesa, si prende la rue de la Taillée. Lungo questa strada si trovano case alte e squadrate con tetti di tegole. Molte di esse erano un tempo case di armaioli"
    ],
    "fr": [
      "En remontant dans le bourg de Bourgneuf, commune de Villeneuve-en-Retz, en direction de l'Eglise vous empruntez la rue de la Taillée. Tout au long de cette rue, on trouve des maisons haute au toit de tuiles, à forme carré et plutôt imposante. Nombre d'entre elles, étaient autrefois des maisons d'arm"
    ],
    "nl": [
      "Als je omhoog loopt door het dorp Bourgneuf, in de gemeente Villeneuve-en-Retz, in de richting van de kerk, neem je de rue de la Taillée. Langs deze straat vind je hoge, vierkante huizen met pannendaken. Veel van deze huizen waren vroeger wapensmeden"
    ],
    "es": [
      "Al subir por la ciudad mercado de Bourgneuf, en el municipio de Villeneuve-en-Retz, en dirección a la iglesia, tome la rue de la Taillée. A lo largo de esta calle, encontrará casas altas y cuadradas con tejados de tejas. Muchas de ellas fueron casas de armeros"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Anciennes maisons d'armateurs et le quartier des marins"
    ]
  },
  "creationDate": "2024-11-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/31952e23-bceb-3db9-9ed0-c50d4f39dfdd",
    "schema:email": [
      "nadege@pornic.com"
    ],
    "schema:legalName": "I_OT Pornic",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a822ec06-9639-37d9-96e1-3ec4fe80f2d2",
      "schema:telephone": [
        "+33 2 40 21 40 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.villeneuvenretz.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/338761f9-a562-3db3-bc0c-5b7ed4c63e73",
      "dc:description": {
        "de": [
          "Ab dem 12. Jahrhundert wurde der \"Bourg Neuf\" von Saint Cyr zum neuen Hafen der Gemeinde. Hier ließen sich Händler, Seeleute, Reeder, Kaufleute usw. nieder.\nIn den Straßen findet man Namen, die an den Glanz der maritimen Vergangenheit erinnern: die \"Rue des marins\", die Rue du \"bon port\", der \"chemin de la corderie\"....\n\nDie Häuser der Reeder waren mehr als nur einfache Gebäude, sie waren oft ein Spiegelbild des Wohlstands und ein Symbol für Eleganz.\nHier sind die allgemeinen Merkmale:\n\n\tImposante Architektur: Diese Häuser, die sich oft in den Häfen befanden, zeichneten sich durch ihre Größe und Eleganz aus. Sie waren in der Regel aus Stein gebaut, hatten reich verzierte Fassaden, Sprossenfenster und Schieferdächer.\n\tInnere Organisation: Die Innenräume waren um große, geräumige Zimmer herum angeordnet, durch die viel natürliches Licht eindringen konnte. Es gab Empfangsräume, in denen Kunden und Geschäftspartner empfangen wurden: In den großen Räumen waren Wandteppiche, Kristallleuchter und Gegenstände ausgestellt, die mit der Seefahrt zu tun hatten (Globen, Seekarten oder Schiffsmodelle...).\n\tEdle Materialien: Die Böden waren oft mit Parkett aus Edelholz belegt, die Wände mit geschnitzten Holzarbeiten verziert und die Decken mit Stuck verziert.\n\tRaffinierte Möbel: Die Möbel waren in der Regel massiv, aus exotischem Holz oder mit Einlegearbeiten versehen: Kommoden, Sekretäre, gepolsterte Stühle...\n\tkunstwerke: Die Reeder waren oft große Sammler und schmückten ihre Häuser mit Kunstwerken, Gemälden, Skulpturen und wertvollen Gegenständen, die sie von ihren Reisen mitgebracht hatten.\n\nDie Häuser der Reeder zeugten vom Können der Handwerker der damaligen Zeit und vom feinen Geschmack ihrer Besitzer.\n\nWenn man sich bestimmte Stellen genauer ansieht (Hausecken, öffentliche Bänke ...), fallen einem noch einige Ballaststeine auf, die hier und da als Gegenleistung für die im Hafen aufgenommene Salzladung zurückgelassen wurden. Diese Ballaststeine befanden sich nämlich auf den Schiffen und wurden dann im Austausch gegen die Ladung an Land gebracht. Mit ihnen wurden Häuser gebaut, Straßen gepflastert... sie sind die Spuren eines wohlhabenden Lebens, das mit dem Ozean verbunden war.\n\n\n Die kleinen Extras :\nDas Kulturerbe von Bourngneuf-en-Retz können Sie auf dem historischen Stadtrundgang von Bourgneuf-en-Retz entdecken."
        ],
        "en": [
          "From the 12th century onwards, Saint Cyr's \"Bourg Neuf\" became the commune's new port. Merchants, sailors, shipowners and shopkeepers settled here.\nAs you stroll along the streets, you'll come across names that recall the splendor of a maritime past: the \"rue des marins\", the \"rue du bon port\", the \"chemin de la corderie\"...\n\nMore than just simple buildings, shipowners' houses were often a reflection of prosperity and a symbol of elegance.\nHere are some general characteristics:\n\n\tImposing architecture: often located in harbors, these houses were distinguished by their size and elegance. They were generally built of stone, with richly decorated facades, mullioned windows and slate roofs.\n\tInterior layout: the interior was organized around large, spacious rooms that let in plenty of natural light. Reception areas were set aside to welcome customers and business partners: the large rooms featured tapestries, crystal chandeliers and navigation-related objects (globes, maps, ship models, etc.).\n\tNoble materials: floors were often covered with precious wood parquet, walls adorned with carved woodwork and ceilings decorated with moldings.\n\tRefined furnishings: furniture was generally solid, in exotic woods or marquetry: chests of drawers, secretaries, upholstered chairs...\n\tworks of art: shipowners, often great collectors, adorned their homes with works of art, paintings, sculptures and precious objects brought back from their voyages.\n\nShipowners' homes reflected the skills of the craftsmen of the day and the refined taste of their owners.\n\nA closer look at certain areas (corners of houses, public benches...) reveals a few ballast stones left here and there, in exchange for the cargo of salt taken from the port. These ballast stones were in fact carried on the ships and then unloaded in exchange for the cargo. They were used to build houses, pave certain streets... they are the traces of a prosperous life linked to the ocean.\n\n\n A little extra :\nDiscover Bourngneuf-en-Retz's heritage by following the Bourgneuf-en-Retz urban history trail."
        ],
        "it": [
          "A partire dal XII secolo, il \"Bourg Neuf\" di Saint Cyr divenne il nuovo porto del comune. Vi si stabilirono mercanti, marinai, armatori, negozianti, ecc.\nPasseggiando per le strade, vi imbatterete in nomi che ricordano lo splendore di un passato marittimo: la \"rue des marins\", la \"rue du bon port\", il \"chemin de la corderie\"...\n\nPiù che semplici edifici, le case degli armatori erano spesso un riflesso della prosperità e un simbolo di eleganza.\nEcco le caratteristiche generali:\n\n\tArchitettura imponente: spesso situate nei porti, queste case si distinguevano per le loro dimensioni e la loro eleganza. Erano generalmente costruite in pietra, con facciate riccamente decorate, bifore e tetti in ardesia.\n\tDisposizione degli interni: gli interni erano organizzati in stanze ampie e spaziose che lasciavano entrare molta luce naturale. Le aree di ricevimento erano destinate all'accoglienza dei clienti e dei partner commerciali: le grandi sale erano caratterizzate da arazzi, lampadari di cristallo e oggetti legati alla navigazione (globi, carte nautiche, modelli di navi, ecc.).\n\tMateriali nobili: i pavimenti erano spesso rivestiti di legno pregiato, le pareti decorate con intagli e i soffitti decorati con modanature.\n\tMobili raffinati: i mobili erano generalmente solidi, in legni esotici o intarsiati: cassettiere, segretari, sedie imbottite, ecc.\n\topere d'arte: gli armatori, spesso grandi collezionisti, abbellivano le loro case con opere d'arte, dipinti, sculture e oggetti preziosi portati dai loro viaggi.\n\nLe case degli armatori erano una testimonianza dell'abilità degli artigiani dell'epoca e del gusto raffinato dei loro proprietari.\n\nSe si osservano attentamente alcuni luoghi (angoli di case, panchine pubbliche, ecc.), si noterà ancora qualche pietra di zavorra lasciata qua e là, in cambio del carico di sale prelevato dal porto. Queste pietre di zavorra venivano infatti trasportate sulle navi e poi scaricate in cambio del carico. Venivano utilizzate per costruire case e pavimentare strade e sono la testimonianza di una vita prospera legata all'oceano.\n\n\n Un piccolo extra:\nScoprite il patrimonio di Bourngneuf-en-Retz seguendo il percorso storico urbano di Bourgneuf-en-Retz."
        ],
        "fr": [
          "A partir du XIIème siècle, le \"Bourg Neuf\" de Saint Cyr, devient le nouveau port de la commune. S'y établissent marchands, marins, armateurs, commerçants, etc.\nAu détour des rues, on retrouve des noms qui rappellent la splendeur d'un passé maritime : la \"rue des marins\", la rue du \"bon port\", le \"chemin de la corderie\"...\n\nPlus que de simples bâtisses, les maisons d'armateurs étaient souvent le reflet de la prospérité, symbole d'élégance.\nEn voici les caractéristiques générales :\n\n\tArchitecture imposante : souvent situées dans les ports, ces maisons se distinguaient par leur taille et leur élégance. Elles étaient généralement construites en pierre, avec des façades richement décorées, des fenêtres à meneaux et des toits en ardoise.\n\tOrganisation intérieure : l'intérieur était organisé autour de grandes pièces spacieuses permettant à la lumière naturelle de pénétrer. Des espaces de réception étaient aménagés pour recevoir clients et partenaires commerciaux : les grandes salles présentaient des tapisseries, lustres en cristal, des objets liés à la navigation (globes terrestres, cartes marines ou modèles de navires...).\n\tMatériaux nobles : les sols étaient souvent recouverts de parquet en bois précieux, les murs ornés de boiseries sculptées et les plafonds décorés de moulure.\n\tMobilier raffiné : le mobilier était en général massif, en bois exotique ou en marqueterie : commodes, secrétaires, chaises capitonnées...\n\tŒuvres d'art : les armateurs, souvent de grands collectionneurs, agrémentaient leurs demeures d'œuvres d'art, de tableaux, de sculptures et d'objets précieux rapportés de leurs voyages.\n\nLes maisons d'armateurs témoignaient du savoir-faire des artisans de l'époque et du goût raffiné de leurs propriétaires.\n\nEn regardant en détail certains endroits (angles de maisons, bancs publics...), on remarque encore quelques pierres de lest laissées ici et là, en échange de la cargaison de sel prise au port. Ces pierres de lest étaient en effet sur les navires puis débarquées en échange des cargaisons. Elles ont permis de construire des maisons, de paver certaines rues... elles sont les traces d'une vie prospère liée à l'ocean.\n\n\n Le petit plus :\nLe patrimoine de Bourngneuf-en-Retz est à découvrir en suivant le parcours urbain historique de Bourgneuf-en-Retz."
        ],
        "nl": [
          "Vanaf de 12e eeuw werd \"Bourg Neuf\" van Saint Cyr de nieuwe haven van de gemeente. Kooplieden, zeelieden, reders, winkeliers, enz. vestigden zich er.\nAls je door de straten wandelt, kom je namen tegen die herinneren aan de pracht van een maritiem verleden: de \"rue des marins\", de \"rue du bon port\", de \"chemin de la corderie\"...\n\nDe huizen van de reders waren meer dan eenvoudige gebouwen, ze waren vaak een weerspiegeling van welvaart en een symbool van elegantie.\nHier zijn de algemene kenmerken:\n\n\tImposante architectuur: vaak gelegen in havens, onderscheidden deze huizen zich door hun grootte en elegantie. Ze waren meestal gebouwd van steen, met rijk versierde gevels, glasramen en leien daken.\n\tInterieur: het interieur was georganiseerd rond grote, ruime kamers die veel natuurlijk licht doorlieten. Ontvangstruimtes werden ingericht om klanten en zakenpartners te ontvangen: de grote ruimtes waren voorzien van wandtapijten, kristallen kroonluchters en voorwerpen die te maken hadden met navigatie (globes, zeekaarten, scheepsmodellen, enz.).\n\tEdele materialen: vloeren waren vaak bedekt met kostbaar hout, muren versierd met houtsnijwerk en plafonds versierd met lijstwerk.\n\tGeraffineerd meubilair: het meubilair was meestal massief, van exotische houtsoorten of in marqueterie: ladekasten, secretaires, gestoffeerde stoelen, enz.\n\tkunstwerken: reders, vaak grote verzamelaars, versierden hun huizen met kunstwerken, schilderijen, beeldhouwwerken en kostbare voorwerpen die ze van hun reizen meebrachten.\n\nDe huizen van de reders waren een bewijs van de vaardigheden van de ambachtslieden uit die tijd en de verfijnde smaak van hun eigenaars.\n\nAls je goed kijkt op bepaalde plaatsen (hoeken van huizen, openbare banken, enz.), zie je hier en daar nog ballaststenen liggen, in ruil voor de lading zout die uit de haven werd gehaald. Deze ballaststenen werden in feite op de schepen vervoerd en vervolgens gelost in ruil voor de lading. Ze werden gebruikt om huizen te bouwen en straten te plaveien en zijn het bewijs van een welvarend leven dat verbonden was met de oceaan.\n\n\n Een extraatje:\nOntdek het erfgoed van Bourngneuf-en-Retz door de historische stadsroute Bourgneuf-en-Retz te volgen."
        ],
        "es": [
          "A partir del siglo XII, el \"Bourg Neuf\" de Saint Cyr se convierte en el nuevo puerto del municipio. Allí se instalaron comerciantes, marineros, armadores, comerciantes, etc.\nAl pasear por sus calles, encontrará nombres que recuerdan el esplendor de un pasado marítimo: la \"rue des marins\", la \"rue du bon port\", el \"chemin de la corderie\"...\n\nMás que simples edificios, las casas de los armadores eran a menudo un reflejo de prosperidad y un símbolo de elegancia.\nHe aquí las características generales:\n\n\tArquitectura imponente: situadas a menudo en los puertos, estas casas se distinguían por su tamaño y elegancia. Generalmente eran de piedra, con fachadas ricamente decoradas, ventanas con parteluz y tejados de pizarra.\n\tDisposición interior: el interior se organizaba en torno a salas amplias y espaciosas que dejaban entrar mucha luz natural. Las zonas de recepción se destinaban a acoger a clientes y socios comerciales: las grandes salas estaban decoradas con tapices, arañas de cristal y objetos relacionados con la navegación (globos terráqueos, cartas náuticas, maquetas de barcos, etc.).\n\tMateriales nobles: los suelos solían estar revestidos de maderas preciosas, las paredes decoradas con ebanistería tallada y los techos adornados con molduras.\n\tMobiliario refinado: los muebles eran generalmente macizos, de maderas exóticas o marquetería: cómodas, secretarios, sillas tapizadas, etc.\n\tobras de arte: los armadores, a menudo grandes coleccionistas, adornaban sus casas con obras de arte, cuadros, esculturas y objetos preciosos traídos de sus viajes.\n\nLas casas de los armadores son un testimonio de la habilidad de los artesanos de la época y del gusto refinado de sus propietarios.\n\nSi nos fijamos bien en ciertos lugares (esquinas de las casas, bancos públicos, etc.), todavía se pueden ver algunas piedras de lastre dejadas aquí y allá, a cambio del cargamento de sal que se llevaba del puerto. De hecho, estas piedras de lastre se transportaban en los barcos y luego se descargaban a cambio de la carga. Se utilizaban para construir casas y pavimentar calles, y son la prueba de una vida próspera ligada al océano.\n\n\n Un poco más :\nDescubra el patrimonio de Bourngneuf-en-Retz siguiendo el sendero urbano histórico de Bourgneuf-en-Retz."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/10a0e561-b403-3a76-8fde-127b8bd33600",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/387b2f71-f259-3f31-b3a2-1db037896c92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/524e48d9-5811-3caa-a9ba-9f537d750b1c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5847fa2e-a0ef-34f5-abf7-1a807bc13f5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/738eba58-53eb-344f-b58d-92c38380c7e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c607a9f-6987-3f46-8921-6237048fa571",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7db9e3c9-73ee-3ef6-a7d0-cb6d8b6347c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b16a5dd4-64dd-3cd1-8261-0fe70f334f47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9963ee3-0a8b-3b0e-bd93-753b97432c5d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee1c86fc-7132-32cd-9571-e24e78af45dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wenn Sie in der Ortschaft Bourgneuf, Gemeinde Villeneuve-en-Retz, in Richtung der Kirche hinaufgehen, nehmen Sie die Rue de la Taillée. Entlang dieser Straße findet man hohe Häuser mit Ziegeldächern, die einen quadratischen Grundriss haben und recht imposant sind. Viele von ihnen waren früher Armenhäuser"
        ],
        "en": [
          "Heading up towards the church in the village of Bourgneuf, in the commune of Villeneuve-en-Retz, you'll come to Rue de la Taillée. All along this street, you'll find tall, square-shaped houses with tiled roofs. Many of them were once armor's houses"
        ],
        "it": [
          "Salendo per il villaggio di Bourgneuf, nel comune di Villeneuve-en-Retz, in direzione della chiesa, si prende la rue de la Taillée. Lungo questa strada si trovano case alte e squadrate con tetti di tegole. Molte di esse erano un tempo case di armaioli"
        ],
        "fr": [
          "En remontant dans le bourg de Bourgneuf, commune de Villeneuve-en-Retz, en direction de l'Eglise vous empruntez la rue de la Taillée. Tout au long de cette rue, on trouve des maisons haute au toit de tuiles, à forme carré et plutôt imposante. Nombre d'entre elles, étaient autrefois des maisons d'arm"
        ],
        "nl": [
          "Als je omhoog loopt door het dorp Bourgneuf, in de gemeente Villeneuve-en-Retz, in de richting van de kerk, neem je de rue de la Taillée. Langs deze straat vind je hoge, vierkante huizen met pannendaken. Veel van deze huizen waren vroeger wapensmeden"
        ],
        "es": [
          "Al subir por la ciudad mercado de Bourgneuf, en el municipio de Villeneuve-en-Retz, en dirección a la iglesia, tome la rue de la Taillée. A lo largo de esta calle, encontrará casas altas y cuadradas con tejados de tejas. Muchas de ellas fueron casas de armeros"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1a57bc6e-025a-3a0c-84aa-b5a4e3844603",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1a844308-7ea3-3dd5-9b87-0afe01a82379",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2cf9ae1a-c901-3961-87ab-681f87dc1322",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f11fda66-0a59-39fa-89d8-1177a0b15f98",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f55423b0-3f65-3e97-bf03-9783ba39b294",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3f78670d-d0c0-37b2-b68f-760c6a90b349",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/db8ba34d-8a9d-3b9f-8149-897b39ebfabc",
          "schema:addressLocality": "Villeneuve-en-Retz",
          "schema:postalCode": "44580",
          "schema:streetAddress": [
            "Bourgneuf-en-Retz",
            "Rue de la Taillée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44021",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villeneuve-en-Retz"
              ],
              "pt": [
                "Villeneuve-en-Retz"
              ],
              "en": [
                "Villeneuve-en-Retz"
              ],
              "it": [
                "Villeneuve-en-Retz"
              ],
              "fr": [
                "Villeneuve-en-Retz"
              ],
              "nl": [
                "Villeneuve-en-Retz"
              ],
              "es": [
                "Villeneuve-en-Retz"
              ]
            },
            "insee": "44021",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e1ce6e1e-aa7e-30dd-ac4a-6d01d06bb27c",
        "schema:latitude": "47.04214",
        "schema:longitude": "-1.95469",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T03:26:34.478Z"
}