{
  "@id": "https://data.datatourisme.fr/49/082fc596-1fb8-3bc6-ba12-82375322a422",
  "dc:identifier": "PCUUCHERCSV",
  "@type": [
    "Calvary",
    "Chapel",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Kapelle Saint-Vital war vor einigen Jahrzehnten ein wichtiger Pilgerort für das Pays de Retz. Der Legende nach steckte der Heilige Vital im Gebet seinen Stock in die Erde und ließ an dieser Stelle eine Quelle sprudeln. Im Jahr 1923 ließ Jean-Marie Filodeau diese Kapelle errichten."
    ],
    "en": [
      "A few decades ago, the Chapelle Saint-Vital was a major place of pilgrimage for the Pays de Retz. Legend has it that, while praying, Saint Vital planted his walking stick in the ground and caused a spring to spring up there. In 1923, Jean-Marie Filodeau had this chapel built."
    ],
    "it": [
      "Alcuni decenni fa, la Chapelle Saint-Vital era un importante luogo di pellegrinaggio per la regione del Pays de Retz. Secondo la leggenda, mentre pregava, San Vitale piantò il suo bastone nel terreno e fece sgorgare una sorgente in questo punto. Nel 1923, Jean-Marie Filodeau fece costruire questa cappella."
    ],
    "fr": [
      "La Chapelle Saint-Vital fut, il y a quelques décennies, un haut lieu de pèlerinage pour le Pays de Retz. Selon la légende, Saint Vital en prière, planta sa canne en terre et fit jaillir une source à cet endroit. En 1923, Jean-Marie Filodeau  fit élever cette chapelle."
    ],
    "es": [
      "Hace algunas décadas, la Chapelle Saint-Vital era un importante lugar de peregrinación para la región del Pays de Retz. Según la leyenda, mientras rezaba, San Vital clavó su bastón en el suelo e hizo brotar un manantial en este lugar. En 1923, Jean-Marie Filodeau mandó construir esta capilla."
    ],
    "nl": [
      "Enkele decennia geleden was de Chapelle Saint-Vital een belangrijk bedevaartsoord in de regio Pays de Retz. Volgens de legende plantte Saint Vital tijdens het bidden zijn wandelstok in de grond, waardoor op deze plek een bron ontsprong. In 1923 liet Jean-Marie Filodeau deze kapel bouwen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La chapelle Saint-Vital"
    ]
  },
  "creationDate": "2017-08-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/31952e23-bceb-3db9-9ed0-c50d4f39dfdd",
    "schema:email": [
      "nadege@pornic.com"
    ],
    "schema:legalName": "I_OT Pornic",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/530c3661-f65e-367b-854b-364f2a92318a",
      "dc:description": {
        "de": [
          "Geschichte des Heiligen Vital\n\nDie Kapelle ist nach dem irischen Eremiten St. Vital benannt, der im 7. Jahrhundert geboren wurde und der Gemeinde Saint-Viaud ihren Namen gab.\nMit dem Wunsch, ein klösterliches Leben zu führen, kam er 725 in das Kloster von Noirmoutier.\nDa er jedoch eine Existenz in absoluter Zurückgezogenheit wollte, erreichte er von seinen Oberen, dass er sich auf den Berg Scorbit an der Loire-Mündung zurückzog, dem heutigen Platz der Kirche von Saint-Viaud.\n\nUm seine Anwesenheit herum entstand eine der ersten christlichen Gemeinden im Pays de Retz.\nNach seinem Tod wurde er durch die Legende sehr populär. Insbesondere wurde er um Regen angefleht.\n\n\nLegende um die Kapelle Saint-Vital\n\nDie Kapelle Saint-Vital, die sich in La Sicaudais (Arthon-en-Retz) auf der Route dieser Prozessionen befindet, zeugt vom Durchzug des Eremiten.\nDer Legende nach soll Saint-Vital seinen Stab in den Boden gerammt haben, woraufhin eine Quelle aus der Erde entsprang, die insbesondere während großer Dürren zum Wallfahrts- und Prozessionsort wurde.\nAn dieser Stelle befindet sich heute ein Brunnen, direkt neben der Kapelle.\n\nDas kleine Gebäude steht an einem friedlichen Ort im Dorf Saint-Jules, in der Nähe des grauen Grenzsteins, der die Kreuzung der Gemeinden Chaumes-en-Retz, Chauvé, Saint-Viaud und Saint-Père-en-Retz markiert.\n\nIm Jahr 1923 ließ Jean-Marie Filodeau, ein sehr frommer Mann, diese Gebetsstätte in Anerkennung der Gnaden, die der Heilige Vital erhalten hatte, errichten.\nEr hatte gelobt, dass er, wenn er unversehrt aus dem Ersten Weltkrieg zurückkehren würde, eine Kapelle am Kreuz von Saint-Vital (auch Kreuz von Saint Viaud genannt) errichten würde, dem Ort, an dem er als Kind beten und sich sammeln ging, und den er gekauft hatte.\n\nDas Gebäude befindet sich auf dem historischen Weg der Prozessionen zum Schutz der Landwirte. Es wurde bis in die 1960er Jahre zu einem wichtigen Pilgerort für die benachbarten Provinzen.\nDie kilometerlangen Prozessionen gingen von den Kirchen der vier umliegenden Pfarreien aus, um Regen zu erbitten :\n\n\n\twurden Lieder an die Jungfrau Maria gesungen,\n\tbetete man den Rosenkranz,\n\tund die Priester tauchten die Füße der Kreuze in das berühmte Brunnenloch, um die Dürre zu vertreiben.\n\n\n\nFamilienerbe\n\nDiese private, aber zugängliche Stätte wird von den Nachkommen des Gründers dieser Kapelle gepflegt.\nIn den letzten Jahren wurden umfangreiche Renovierungsarbeiten durchgeführt.\nIm Inneren der Kapelle, einem für alle zugänglichen Ort der Besinnung, befindet sich eine Tafel mit Erläuterungen zur Legende.\n\nDas Kreuz Saint-Vital, das sich in der Nähe neben einem Brunnen befindet, stammt aus dem 15. Jahrhundert. Es handelt sich um die einzige Rundskulptur im Pays de Retz.\n\n\n Das kleine Plus :\n\n\n\tdie Stätte kann bei einer Wanderung entdeckt werden, die an der Kapelle und dem Kreuz vorbeiführt, indem man den Rundweg La Sicaudais in Chaumes-en-Retz (oder den Rundweg Chapelle Saint-Vital auf Saint-Viaud) benutzt\n\teinige Picknicktische werden von der Familie Filodeau an der Rückseite der Kapelle an einem schattigen Ort zur Verfügung gestellt."
        ],
        "en": [
          "History of Saint Vital\n\nThe chapel is named after Saint Vital, the 7th-century Irish hermit who gave his name to the commune of Saint-Viaud.\nEager to lead a monastic life, he came to the monastery of Noirmoutier in 725.\nBut wanting an existence of absolute seclusion, he obtained permission from his superiors to retire to Mount Scorbit, on the Loire estuary, where the church of Saint-Viaud stands today.\n\nOne of the first Christian communities in the Pays de Retz grew up around him.\nAfter his death, legend made him very popular. In particular, he was implored to make it rain.\n\n\nLegend surrounding the Saint-Vital chapel\n\nThe Saint-Vital chapel, located at La Sicaudais (Arthon-en-Retz) on the route of these processions, bears witness to the hermit's passage.\nAccording to legend, Saint-Vital planted his staff in the ground and a spring sprang up, becoming a place of pilgrimage and procession, particularly during times of great drought.\nA fountain now stands on this spot, right next to the chapel.\n\nThe little building stands in a peaceful spot in the village of Saint-Jules, near the grey milestone that marks the intersection of the communes of Chaumes-en-Retz, Chauvé, Saint-Viaud and Saint-Père-en-Retz.\n\nIn 1923, Jean-Marie Filodeau, a very pious man, had this place of prayer built in recognition of the graces obtained by Saint Vital.\nHe had vowed that, if he returned from the First World War unscathed, he would build a chapel at the Croix de Saint-Vital (also known as the Croix de Saint Viaud), the site where he went to pray and meditate as a child, and which he bought.\n\nThe building stands on the historic route of processions to protect farmers. It became an important place of pilgrimage for neighboring provinces until the 1960s.\nProcessions of several kilometers in length would set off from the churches of the four surrounding parishes, imploring rain:\n\n\n\thymns were sung to the Virgin,\n\tthe rosary was recited,\n\tand priests dipped the feet of crosses in the famous fountain hole to ward off drought.\n\n\n\nFamily heritage\n\nThis private but accessible site is maintained by the descendants of the chapel's founder.\nMajor renovation work has been carried out in recent years.\nInside the chapel, a place of meditation open to all, there is an explanatory panel on the legend.\n\nThe nearby Saint-Vital cross, near a well, dates from the 15th century. It is the only sculpture in the round in the Pays de Retz.\n\n\n The little extra :\n\n\n\tthe site can be explored on a hike past the chapel and cross, along the La Sicaudais trail in Chaumes-en-Retz (or the Chapelle Saint-Vital trail in Saint-Viaud)\n\ta number of picnic tables are provided by the Filodeau family in a shady area behind the chapel."
        ],
        "it": [
          "Storia di San Vitale\n\nLa cappella prende il nome da San Vitale, un eremita irlandese nato nel VII secolo che diede il nome al comune di Saint-Viaud.\nDesideroso di condurre una vita monastica, nel 725 giunse al monastero di Noirmoutier.\nMa desiderando un'esistenza di assoluta solitudine, ottenne dai suoi superiori il permesso di ritirarsi sul monte Scorbit, sull'estuario della Loira, dove oggi sorge la chiesa di Saint-Viaud.\n\nAttorno a lui si sviluppò una delle prime comunità cristiane del Pays de Retz.\nDopo la sua morte, la leggenda lo rese molto popolare. In particolare, lo si implorava di far piovere.\n\n\nLa leggenda della cappella di Saint-Vital\n\nLa cappella di Saint-Vital, situata a La Sicaudais (Arthon-en-Retz) sul percorso di queste processioni, testimonia il passaggio dell'eremita.\nSecondo la leggenda, Saint-Vital piantò il suo bastone nel terreno e ne scaturì una sorgente, che divenne un luogo di pellegrinaggio e di processione, soprattutto in caso di grave siccità.\nOggi in questo luogo si trova una fontana, proprio accanto alla cappella.\n\nIl piccolo edificio si trova in un luogo tranquillo del villaggio di Saint-Jules, vicino alla pietra miliare grigia che segna l'intersezione dei comuni di Chaumes-en-Retz, Chauvé, Saint-Viaud e Saint-Père-en-Retz.\n\nFu nel 1923 che Jean-Marie Filodeau, un uomo molto pio, fece costruire questo luogo di preghiera come riconoscimento delle grazie ottenute da San Vitale.\nAveva fatto voto che, se fosse tornato indenne dalla Prima Guerra Mondiale, avrebbe costruito una cappella sulla Croix de Saint-Vital (detta anche Croix de Saint Viaud), il luogo in cui si recava a pregare e meditare da bambino e che aveva acquistato.\n\nL'edificio si trova sul percorso storico delle processioni per proteggere i contadini. Fino agli anni Sessanta divenne un importante luogo di pellegrinaggio per le province limitrofe.\nDalle chiese delle quattro parrocchie circostanti partivano processioni lunghe diversi chilometri per implorare la pioggia:\n\n\n\tsi cantavano inni alla Vergine,\n\tsi recitava il rosario\n\te i sacerdoti immergevano i piedi delle croci nella famosa buca della fontana per scongiurare la siccità.\n\n\n\nIl patrimonio familiare\n\nQuesto sito privato ma accessibile è gestito dai discendenti del fondatore della cappella.\nNegli ultimi anni sono stati effettuati importanti lavori di ristrutturazione.\nAll'interno della cappella, luogo di meditazione aperto a tutti, si trova un pannello esplicativo sulla leggenda.\n\nLa croce di Saint-Vital, situata nelle vicinanze di un pozzo, risale al XV secolo. È l'unica scultura a tutto tondo del Pays de Retz.\n\n\n Il piccolo extra:\n\n\n\til sito può essere esplorato con una passeggiata che passa davanti alla cappella e alla croce, prendendo il sentiero La Sicaudais a Chaumes-en-Retz (o il sentiero Chapelle Saint-Vital a Saint-Viaud)\n\tla famiglia Filodeau ha messo a disposizione alcuni tavoli da picnic sul retro della cappella, in una zona ombreggiata."
        ],
        "fr": [
          "Histoire de saint Vital\n\nLa chapelle porte le nom de saint Vital, ermite irlandais né au VIIème siècle qui a donné son nom à la commune de Saint-Viaud.\nDésireux de mener une vie monastique, il vint au monastère de Noirmoutier en 725.\nMais voulant une existence de retraite absolue, il obtint de ses supérieurs de se retirer sur le mont Scorbit, sur l'estuaire de la Loire, place actuelle de l'église de Saint-Viaud.\n\nAutour de sa présence, se créa l'une des premières communautés chrétiennes du Pays de Retz.\nAprès sa mort, la légende le rendit très populaire. Il était notamment imploré pour faire pleuvoir.\n\n\nLégende autour de la chapelle Saint-Vital\n\nLa chapelle Saint-Vital, située à La Sicaudais (Arthon-en-Retz) sur le parcours de ces processions, témoigne du passage de l'ermite.\nSelon la légende, Saint-Vital aurait planté son bâton dans le sol et une source aurait jailli de terre, devenue lieu de pèlerinage et de procession notamment lors de grandes sécheresses.\nA cet endroit se trouve actuellement une fontaine, juste à côté de la chapelle.\n\nLa petite bâtisse se dresse dans un lieu paisible du village Saint-Jules, près de la borne grise qui matérialise le croisement des communes de Chaumes-en-Retz, Chauvé, Saint-Viaud et Saint-Père-en-Retz.\n\nC'est en 1923, que Jean-Marie Filodeau, un homme très pieux, fit élever ce lieu de prière, en reconnaissance des grâces obtenues par saint Vital.\nIl avait fait le voeu que, s'il revenait indemne de la Première Guerre mondiale, il construirait une chapelle à la Croix de Saint-Vital (appelée aussi croix de Saint Viaud), emplacement où il allait prier et se recueillir lorsqu'il était enfant, et qu'il a acheté.\n\nL'édifice se trouve sur le passage historique de processions pour la protection des agriculteurs. Il devint un lieu important de pèlerinage pour les provinces voisines jusque dans les années 1960.\nLes processions de plusieurs kilomètres partaient des églises des quatre paroisses des alentours, pour implorer la pluie :\n\n\n\ton y chantait des cantiques à la Vierge,\n\ton récitait le chapelet,\n\tet les prêtres trempaient le pied des croix dans le fameux trou de la fontaine pour éloigner la sécheresse.\n\n\n\nPatrimoine familial\n\nCe site privé, mais accessible, est entretenu par les descendants du fondateur de cette chapelle.\nD'importants travaux de rénovation ont été effectués ces dernières années.\nA l'intérieur de la chapelle, lieu de recueillement ouvert à tous, figure un panneau explicatif sur la légende.\n\nLa croix Saint-Vital, située à proximité près d'un puits, date du XVème siècle. Il s'agit de l'unique sculpture en ronde bosse du Pays de Retz.\n\n\n Le petit plus :\n\n\n\tle site peut-être découvert lors d'une randonnée qui passe devant la chapelle et la croix, en empruntant le circuit de La Sicaudais à Chaumes-en-Retz (ou le circuit de la Chapelle Saint-Vital sur Saint-Viaud)\n\tquelques tables de pique-nique sont mises à disposition, par la famille Filodeau, à l'arrière de la chapelle dans un endroit ombragé."
        ],
        "es": [
          "Historia de San Vital\n\nLa capilla debe su nombre a San Vital, ermitaño irlandés nacido en el siglo VII que dio su nombre al municipio de Saint-Viaud.\nDeseoso de llevar una vida monástica, llegó al monasterio de Noirmoutier en 725.\nPero deseoso de una existencia de absoluta reclusión, obtuvo permiso de sus superiores para retirarse al monte Scorbit, en el estuario del Loira, donde hoy se alza la iglesia de Saint-Viaud.\n\nA su alrededor creció una de las primeras comunidades cristianas del Pays de Retz.\nTras su muerte, la leyenda le hizo muy popular. En particular, se le imploraba que hiciera llover.\n\n\nLeyenda en torno a la capilla de Saint-Vital\n\nLa capilla de Saint-Vital, situada en La Sicaudais (Arthon-en-Retz), en la ruta de estas procesiones, es testigo del paso del ermitaño.\nSegún la leyenda, Saint-Vital plantó su bastón en la tierra y brotó una fuente, convirtiéndose en lugar de peregrinación y procesión, sobre todo durante las fuertes sequías.\nActualmente hay una fuente en este lugar, junto a la capilla.\n\nEl pequeño edificio se encuentra en un lugar tranquilo del pueblo de Saint-Jules, cerca del mojón gris que marca la intersección de los municipios de Chaumes-en-Retz, Chauvé, Saint-Viaud y Saint-Père-en-Retz.\n\nFue en 1923 cuando Jean-Marie Filodeau, hombre muy piadoso, hizo construir este lugar de oración en reconocimiento a las gracias obtenidas por San Vital.\nHabía jurado que, si regresaba indemne de la Primera Guerra Mundial, construiría una capilla en la Croix de Saint-Vital (también conocida como Croix de Saint Viaud), el lugar donde iba a rezar y meditar cuando era niño, y que él mismo compró.\n\nEl edificio se encuentra en la ruta histórica de las procesiones para proteger a los agricultores. Se convirtió en un importante lugar de peregrinación para las provincias vecinas hasta la década de 1960.\nDesde las iglesias de las cuatro parroquias de los alrededores salían procesiones de varios kilómetros de largo pidiendo lluvia:\n\n\n\tse cantaban himnos a la Virgen,\n\tse rezaba el rosario\n\ty los sacerdotes sumergían los pies de las cruces en el famoso pozo de la fuente para ahuyentar la sequía.\n\n\n\nPatrimonio familiar\n\nEste lugar privado pero accesible está mantenido por los descendientes del fundador de la capilla.\nEn los últimos años se han llevado a cabo importantes obras de renovación.\nEn el interior de la capilla, lugar de meditación abierto a todos, hay un panel explicativo sobre la leyenda.\n\nLa cruz de Saint-Vital, situada cerca de un pozo, data del siglo XV. Es la única escultura redonda del Pays de Retz.\n\n\n El pequeño extra :\n\n\n\tel lugar puede recorrerse a pie pasando por la capilla y la cruz, tomando el sendero de La Sicaudais en Chaumes-en-Retz (o el de la Chapelle Saint-Vital en Saint-Viaud)\n\tla familia Filodeau ha dispuesto varias mesas de picnic en la parte trasera de la capilla, en una zona sombreada."
        ],
        "nl": [
          "Geschiedenis van Sint Vitaal\n\nDe kapel is genoemd naar Saint Vital, een Ierse kluizenaar geboren in de 7e eeuw die zijn naam gaf aan de gemeente Saint-Viaud.\nHij wilde een monastiek leven leiden en kwam in 725 naar het klooster van Noirmoutier.\nMaar omdat hij een bestaan in absolute afzondering wilde, kreeg hij toestemming van zijn superieuren om zich terug te trekken op de berg Scorbit, aan de monding van de Loire, waar vandaag de dag de kerk van Saint-Viaud staat.\n\nRond hem ontstond een van de eerste christelijke gemeenschappen in het Pays de Retz.\nNa zijn dood maakte de legende hem erg populair. Men smeekte hem vooral om het te laten regenen.\n\n\nLegende rond de kapel Saint-Vital\n\nDe kapel Saint-Vital, gelegen in La Sicaudais (Arthon-en-Retz) op de route van deze processies, getuigt van de doortocht van de kluizenaar.\nVolgens de legende plantte Saint-Vital zijn staf in de grond en ontsprong er een bron die een bedevaarts- en processieplaats werd, vooral bij grote droogte.\nOp deze plek staat nu een fontein, vlak naast de kapel.\n\nHet kleine gebouw staat op een rustige plek in het dorp Saint-Jules, vlakbij de grijze mijlpaal die de kruising markeert van de gemeenten Chaumes-en-Retz, Chauvé, Saint-Viaud en Saint-Père-en-Retz.\n\nHet was in 1923 dat Jean-Marie Filodeau, een zeer vroom man, deze gebedsplaats liet bouwen als erkenning voor de genaden verkregen door Saint Vital.\nHij had gezworen dat hij, als hij ongeschonden uit de Eerste Wereldoorlog zou terugkeren, een kapel zou bouwen op het Croix de Saint-Vital (ook bekend als het Croix de Saint Viaud), de plek waar hij als kind ging bidden en mediteren en die hij had gekocht.\n\nHet gebouw staat op de historische route van processies ter bescherming van de boeren. Het werd een belangrijk bedevaartsoord voor naburige provincies tot in de jaren 1960.\nVanuit de kerken van de vier omliggende parochies vertrokken kilometerslange processies, smekend om regen:\n\n\n\ter werden hymnen gezongen voor de Maagd,\n\tde rozenkrans werd gebeden\n\ten de priesters doopten de voeten van de kruisen in het beroemde fonteingat om de droogte af te wenden.\n\n\n\nFamiliaal erfgoed\n\nDeze particuliere maar toegankelijke site wordt onderhouden door de afstammelingen van de stichter van de kapel.\nDe afgelopen jaren zijn er grote renovatiewerkzaamheden uitgevoerd.\nBinnen in de kapel, een meditatieplek die voor iedereen toegankelijk is, bevindt zich een paneel met uitleg over de legende.\n\nHet kruis van Saint-Vital, vlakbij een waterput, dateert uit de 15e eeuw. Het is het enige ronde beeldhouwwerk in het Pays de Retz.\n\n\n Het extraatje :\n\n\n\tde site kan worden verkend tijdens een wandeling langs de kapel en het kruis, via het pad La Sicaudais in Chaumes-en-Retz (of het pad Chapelle Saint-Vital in Saint-Viaud)\n\tde familie Filodeau heeft achter de kapel op een schaduwrijke plek een aantal picknicktafels geplaatst."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c23960e-1a6f-322d-ab72-d4dc7c33afd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/650a6465-08ec-3407-8692-d371bc396cf4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72da431e-50e9-312e-a593-30a5dfbd680e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a20ebb1d-1e68-371a-9d2e-e71c1ad561ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cab065cc-262a-38d4-a00f-4c93428187fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cbb1969d-c273-3dd4-8048-6162e9f0e59e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ceb07ac6-07d6-3b60-be51-8a99283ac57a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc76ddf6-0061-320b-adb7-3d52d708b85c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e78fef3c-39df-3a28-b61c-1cc8be81d3d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea17d9aa-6e12-35aa-a0e3-b0f9277bddb0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Kapelle Saint-Vital war vor einigen Jahrzehnten ein wichtiger Pilgerort für das Pays de Retz. Der Legende nach steckte der Heilige Vital im Gebet seinen Stock in die Erde und ließ an dieser Stelle eine Quelle sprudeln. Im Jahr 1923 ließ Jean-Marie Filodeau diese Kapelle errichten."
        ],
        "en": [
          "A few decades ago, the Chapelle Saint-Vital was a major place of pilgrimage for the Pays de Retz. Legend has it that, while praying, Saint Vital planted his walking stick in the ground and caused a spring to spring up there. In 1923, Jean-Marie Filodeau had this chapel built."
        ],
        "it": [
          "Alcuni decenni fa, la Chapelle Saint-Vital era un importante luogo di pellegrinaggio per la regione del Pays de Retz. Secondo la leggenda, mentre pregava, San Vitale piantò il suo bastone nel terreno e fece sgorgare una sorgente in questo punto. Nel 1923, Jean-Marie Filodeau fece costruire questa cappella."
        ],
        "fr": [
          "La Chapelle Saint-Vital fut, il y a quelques décennies, un haut lieu de pèlerinage pour le Pays de Retz. Selon la légende, Saint Vital en prière, planta sa canne en terre et fit jaillir une source à cet endroit. En 1923, Jean-Marie Filodeau  fit élever cette chapelle."
        ],
        "es": [
          "Hace algunas décadas, la Chapelle Saint-Vital era un importante lugar de peregrinación para la región del Pays de Retz. Según la leyenda, mientras rezaba, San Vital clavó su bastón en el suelo e hizo brotar un manantial en este lugar. En 1923, Jean-Marie Filodeau mandó construir esta capilla."
        ],
        "nl": [
          "Enkele decennia geleden was de Chapelle Saint-Vital een belangrijk bedevaartsoord in de regio Pays de Retz. Volgens de legende plantte Saint Vital tijdens het bidden zijn wandelstok in de grond, waardoor op deze plek een bron ontsprong. In 1923 liet Jean-Marie Filodeau deze kapel bouwen."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/16b9ce3d-c641-3a0b-9e67-5aa513723982",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1de28e9f-e875-32bf-98fe-48d536fecb2b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2d795603-e227-396e-a5cd-090f0e0c61eb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a5ca79eb-ae19-3373-9992-9cf8b62ff498",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d33f9547-54dd-3511-98a6-0fc288a0a26f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/69e3858e-dec9-3563-ae59-52b2d0d71dea",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/08aebe2d-f658-33e6-90fb-84f6fdee07f0",
          "schema:addressLocality": "Chaumes-en-Retz",
          "schema:postalCode": "44320",
          "schema:streetAddress": [
            "La Sicaudais",
            "Lieu-dit Saint-Jules"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44005",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumes-en-Retz"
              ],
              "pt": [
                "Chaumes-en-Retz"
              ],
              "en": [
                "Chaumes-en-Retz"
              ],
              "it": [
                "Chaumes-en-Retz"
              ],
              "fr": [
                "Chaumes-en-Retz"
              ],
              "nl": [
                "Chaumes-en-Retz"
              ],
              "es": [
                "Chaumes-en-Retz"
              ]
            },
            "insee": "44005",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4dd8f1f4-474f-3968-b498-f931aae350e1",
        "schema:latitude": "47.19534",
        "schema:longitude": "-1.98541",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T03:26:34.477Z"
}