{
  "@id": "https://data.datatourisme.fr/5/0850f8fa-e897-33cc-97d5-cbab62050b17",
  "dc:identifier": "231000382",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Wohnung mit großem Balkon und herrlicher Aussicht. Die Unterkunft befindet sich auf der unteren Ebene eines Privathauses. Separater Eingang über Steinstufen."
    ],
    "en": [
      "Apartment with large balcony and magnificent view. The apartment is located on the lower level of a private house. Independent entrance by stone steps."
    ],
    "it": [
      "Appartamento con ampio balcone e splendida vista. L'appartamento si trova al piano inferiore di una casa privata. Ingresso indipendente tramite gradini in pietra."
    ],
    "fr": [
      "Appartement avec grand balcon et magnifique vue. Le logement est situé au niveau inférieur d'une maison particulière. Entrée indépendante par des marches en pierres."
    ],
    "es": [
      "Piso con gran balcón y hermosa vista. El piso está situado en el nivel inferior de una casa privada. Entrada independiente por escalones de piedra."
    ],
    "nl": [
      "Flat met groot balkon en prachtig uitzicht. De flat bevindt zich op de benedenverdieping van een woonhuis. Onafhankelijke ingang via stenen trappen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Gunsbach - N°24017"
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "de"
  ],
  "creationDate": "2011-04-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a89ed2fb-a6bf-3468-ace2-6a2da740e973",
    "schema:legalName": "Office de tourisme de la vallée de Munster",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/6747003e-cc08-3e76-b855-db724f3ad9bc",
      "schema:email": [
        "ambiehl.muriel@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 84 23 22 94"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6747003e-cc08-3e76-b855-db724f3ad9bc",
      "schema:email": [
        "ambiehl.muriel@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 84 23 22 94"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/924cb1ba-5dae-3859-b8ec-6dcb40c2f04d",
      "dc:description": {
        "de": [
          "Gemütliche Wohnung für 2 Personen, die allen Komfort bietet, den Sie für einen angenehmen Aufenthalt benötigen.\nSie werden von einem großen Balkon und einer herrlichen Aussicht auf das Tal profitieren.\n\nDie Einrichtung ist eine geschmackvolle Mischung aus modernen Elementen und dem Chalet-Ambiente des Münstertals, was eine warme und beruhigende Atmosphäre schafft. Ideal, um sich zu entspannen und Ihren Aufenthalt in vollen Zügen zu genießen.\n\nDie Unterkunft befindet sich auf der unteren Ebene eines Privathauses, in einem privaten und unabhängigen Bereich.\nDer Zugang erfolgt über einen separaten Eingang nach einigen Steinstufen.\nBitte beachten Sie, dass diese Unterkunft nicht für Personen mit eingeschränkter Mobilität geeignet ist.\n\nDie Wohnung besteht aus:\n\n?einem Eingangsbereich, der sich zu einem gemütlichen Wohn- und Esszimmer mit zwei Sofas und einem Fernseher öffnet,\n\n?einer offenen, voll ausgestatteten Küche mit Essbereich und einer schönen Aussicht vom Sofa aus,\n\n?ein modernes Badezimmer mit Dusche und WC,\n\n?einem Schlafzimmer mit einem Bett für 2 Personen und einem herrlichen Blick aus dem Fenster auf das Tal.\n\nSchließlich gibt es eine private Terrasse mit Panoramablick auf das Tal, ausgestattet mit Tisch, Stühlen, Sonnenschirm und Grill ? perfekt für Mahlzeiten im Freien oder ruhige Abende.\n\nEine Waschmaschine und ein Trockner stehen Ihnen ebenfalls zur gemeinschaftlichen Nutzung zur Verfügung.\n\n\n\nIhre vierbeinigen Freunde sind herzlich willkommen! Vergessen Sie nicht, uns dies bei der Buchung mitzuteilen, damit wir die Eigentümer benachrichtigen können."
        ],
        "en": [
          "Cosy apartment for 2 people, offering all the comforts you need for a pleasant stay.\nYou'll enjoy a large balcony and a magnificent view over the valley.\n\nThe decor tastefully blends modernity with the chalet atmosphere of the Munster valley, creating a warm, soothing atmosphere. Ideal for relaxing and enjoying your stay to the full.\n\nThe accommodation is located on the lower level of a private house, in a private and independent space.\nAccess is via a separate entrance, after a few stone steps.\nPlease note that this accommodation is not suitable for people with reduced mobility.\n\nThe apartment comprises :\n\n?an entrance opening onto a cosy living room with two sofas and a TV,\n\n?a fully-equipped open-plan kitchen with dining area and a beautiful view from the sofa,\n\n?a modern bathroom with shower and WC,\n\n?a bedroom with a 2-person bed and a superb view of the valley from the window.\n\nFinally, you'll enjoy a private terrace with panoramic views over the valley, equipped with table, chairs, parasol and barbecue? perfect for outdoor meals or quiet evenings.\n\nA shared washing machine and tumble dryer are also available.\n\n\n\nYour four-legged friends are welcome! Please let us know when you book, so that we can inform the owners."
        ],
        "it": [
          "Accogliente appartamento per 2 persone, che offre tutti i comfort necessari per un piacevole soggiorno.\nGodrete di un ampio balcone e di una magnifica vista sulla valle.\n\nL'arredamento è una miscela di gusto tra la modernità e l'atmosfera da chalet della valle di Munster, che crea un'atmosfera calda e rilassante. Ideale per rilassarsi e sfruttare al meglio il proprio soggiorno.\n\nL'alloggio si trova al piano inferiore di una casa privata, in uno spazio privato e indipendente.\nVi si accede tramite un ingresso separato, dopo alcuni gradini in pietra.\nSi prega di notare che questo alloggio non è adatto a persone con mobilità ridotta.\n\nL'appartamento è composto da:\n\nun ingresso che si apre su un accogliente soggiorno con due divani e un televisore,\n\nuna cucina a vista completamente attrezzata con zona pranzo e una bella vista dal divano,\n\nun bagno moderno con doccia e WC,\n\nuna camera da letto con letto matrimoniale e splendida vista sulla valle dalla finestra.\n\nInfine, c'è una terrazza privata con vista panoramica sulla valle, attrezzata con tavolo, sedie, ombrellone e barbecue - perfetta per pasti all'aperto o serate tranquille.\n\nSono disponibili anche una lavatrice e un'asciugatrice in comune.\n\n\n\nI vostri amici a quattro zampe sono i benvenuti! Non dimenticate di comunicarcelo al momento della prenotazione, in modo da avvisare i proprietari."
        ],
        "fr": [
          "Appartement cosy pour 2 personnes, offrant tout le confort nécessaire pour un séjour agréable. \nVous profiterez d’un grand balcon et d’une vue magnifique sur la vallée.\n\nLa décoration mêle avec goût modernité et ambiance chalet de la vallée de Munster, créant une atmosphère chaleureuse et apaisante. Idéal pour se détendre et profiter pleinement de son séjour.\n\nLe logement se situe au niveau inférieur d’une maison particulière, dans un espace privatif et indépendant. \nL’accès se fait par une entrée indépendante, après quelques marches en pierre. \nÀ noter toutefois que cet hébergement n’est pas adapté aux personnes à mobilité réduite.\n\nL’appartement se compose :\n\n•d’une entrée ouvrant sur un salon/séjour chaleureux avec deux canapés et une télévision,\n\n•d’une cuisine ouverte entièrement équipée avec espace repas et une belle vue depuis le canapé,\n\n•d’une salle d’eau moderne avec douche et WC,\n\n•d’une chambre avec un lit pour 2 personnes et une superbe vue sur la vallée depuis la fenêtre.\n\nEnfin, vous profiterez d’une terrasse privative avec vue panoramique sur la vallée, équipée de table, chaises, parasol et barbecue — parfaite pour des repas en extérieur ou des soirées au calme.\n\nUn lave-linge et un sèche-linge sont également mis à disposition en commun.\n\n\n\nVos compagnons à quatre pattes sont les bienvenus ! N’oubliez pas de nous le signaler à la réservation pour que nous puissions prévenir les propriétaires."
        ],
        "nl": [
          "Gezellig appartement voor 2 personen, voorzien van alle comfort voor een aangenaam verblijf.\nJe zult genieten van een groot balkon en een prachtig uitzicht over de vallei.\n\nDe inrichting is een smaakvolle mix van moderniteit en de chaletsfeer van de Munster vallei, waardoor een warme, rustgevende sfeer ontstaat. Ideaal om te ontspannen en optimaal van je verblijf te genieten.\n\nDe accommodatie bevindt zich op de benedenverdieping van een privéwoning, in een eigen en onafhankelijke ruimte.\nDe toegang is via een aparte ingang, na een paar stenen treden.\nHoud er rekening mee dat deze accommodatie niet geschikt is voor mensen met beperkte mobiliteit.\n\nHet appartement bestaat uit :\n\neen inkomhal die uitgeeft op een gezellige woonkamer met twee sofa's en een televisie,\n\neen volledig uitgeruste open keuken met eethoek en een prachtig uitzicht vanaf de bank,\n\neen moderne badkamer met douche en WC,\n\neen slaapkamer met een tweepersoonsbed en prachtig uitzicht over de vallei vanuit het raam.\n\nTot slot is er een privéterras met panoramisch uitzicht over de vallei, uitgerust met tafel, stoelen, parasol en barbecue - perfect voor buitenmaaltijden of rustige avonden.\n\nEen gedeelde wasmachine en wasdroger zijn ook beschikbaar.\n\n\n\nJe viervoeters zijn welkom! Vergeet niet om het ons te laten weten als je boekt, zodat we de eigenaren op de hoogte kunnen stellen."
        ],
        "es": [
          "Acogedor apartamento para 2 personas, que ofrece todas las comodidades necesarias para una estancia agradable.\nDisfrutará de un gran balcón y de una magnífica vista sobre el valle.\n\nLa decoración combina con gusto la modernidad y el ambiente de chalet del valle de Munster, creando una atmósfera cálida y relajante. Ideal para relajarse y disfrutar al máximo de su estancia.\n\nEl alojamiento se encuentra en la planta baja de una casa particular, en un espacio privado e independiente.\nSe accede por una entrada independiente, tras unos escalones de piedra.\nTenga en cuenta que este alojamiento no es adecuado para personas con movilidad reducida.\n\nEl piso consta de :\n\nun hall de entrada que da a un acogedor salón con dos sofás y televisión,\n\nuna cocina americana totalmente equipada con zona de comedor y una hermosa vista desde el sofá,\n\nun cuarto de baño moderno con ducha y WC,\n\nun dormitorio con cama de matrimonio y magníficas vistas al valle desde la ventana.\n\nPor último, hay una terraza privada con vistas panorámicas sobre el valle, equipada con mesa, sillas, sombrilla y barbacoa, perfecta para comidas al aire libre o veladas tranquilas.\n\nTambién dispone de lavadora y secadora compartidas.\n\n\n\nTus amigos de cuatro patas son bienvenidos No olvides comunicárnoslo al hacer la reserva para que podamos avisar a los propietarios."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/045fb822-983e-309c-964c-525a0af2fc3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/05be9b7d-f8fb-3fa1-aae1-0442ac6d8d68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/179efef0-2a81-399c-9f38-13d5e76c327a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23ae431e-69bf-3dc3-ae81-087c06bc21eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/638ff0ce-94e3-35c3-afd4-2afede5c210c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90174ceb-61ac-32ab-a2bd-d3a0d4036629",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7cd5281-e5cf-33a5-88fb-3f1714288f6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c798c9d4-1df0-3494-85c2-245daeb2279a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eee3906d-3e90-3bb3-b96f-c5f484d55630",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb2ea1c4-ce27-3a53-9faf-e43f2f53e085",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wohnung mit großem Balkon und herrlicher Aussicht. Die Unterkunft befindet sich auf der unteren Ebene eines Privathauses. Separater Eingang über Steinstufen."
        ],
        "en": [
          "Apartment with large balcony and magnificent view. The apartment is located on the lower level of a private house. Independent entrance by stone steps."
        ],
        "it": [
          "Appartamento con ampio balcone e splendida vista. L'appartamento si trova al piano inferiore di una casa privata. Ingresso indipendente tramite gradini in pietra."
        ],
        "fr": [
          "Appartement avec grand balcon et magnifique vue. Le logement est situé au niveau inférieur d'une maison particulière. Entrée indépendante par des marches en pierres."
        ],
        "es": [
          "Piso con gran balcón y hermosa vista. El piso está situado en el nivel inferior de una casa privada. Entrada independiente por escalones de piedra."
        ],
        "nl": [
          "Flat met groot balkon en prachtig uitzicht. De flat bevindt zich op de benedenverdieping van een woonhuis. Onafhankelijke ingang via stenen trappen."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1c757a04-966d-3452-9bc0-1fbf156f02a8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2c4fd4bc-23b6-30a2-b228-19e39cee0381",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/556ba438-cbbf-3d5e-ac0c-b49397d74d18",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/64d86780-8a80-3e53-8658-ffd2a8ee7e11",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe866c05-ea7b-3c11-814b-99d373b2a135",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/efc04213-c09c-3e57-8efc-129ce855dc98",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0f5d4b22-6382-3841-9be9-47ca2d86f8df",
          "schema:addressLocality": "Gunsbach",
          "schema:postalCode": "68140",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68117",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gunsbach"
              ],
              "pt": [
                "Gunsbach"
              ],
              "en": [
                "Gunsbach"
              ],
              "it": [
                "Gunsbach"
              ],
              "fr": [
                "Gunsbach"
              ],
              "nl": [
                "Gunsbach"
              ],
              "es": [
                "Gunsbach"
              ]
            },
            "insee": "68117",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c19a4c00-9c03-3e02-a985-7eca2b6423d0",
        "schema:elevation": "390",
        "schema:latitude": "48.0487765039858",
        "schema:longitude": "7.18107444232786",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/a89ed2fb-a6bf-3468-ace2-6a2da740e973",
      "schema:legalName": "Office de tourisme de la vallée de Munster",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-05-13",
  "lastUpdateDatatourisme": "2025-05-14T07:01:45.824Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d1b7751c-d5b4-3fbb-8894-f9275a0b424d",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}