{
  "@id": "https://data.datatourisme.fr/58/083e74c7-d470-38cf-8a04-029bcf80b892",
  "dc:identifier": "6878971",
  "schema:endDate": [
    "2024-06-02"
  ],
  "schema:startDate": [
    "2024-06-02"
  ],
  "@type": [
    "schema:Event",
    "schema:SocialEvent",
    "EntertainmentAndEvent",
    "LocalAnimation",
    "PointOfInterest",
    "SocialEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Olympisches Dorf \"Terre de Jeux 2024\" in Gréasque: ein offizielles 3x3-Basketballturnier, das Zusammentreffen der Sportvereine der Gemeinde, Einführungen und Sportvorführungen für Groß und Klein."
    ],
    "en": [
      "Gréasque's \"Terre de Jeux 2024\" Olympic Village: an official 3x3 basketball tournament, a gathering of the town's sports associations, sporting initiations and demonstrations for young and old."
    ],
    "it": [
      "Il Villaggio Olimpico \"Terra dei Giochi 2024\" a Gréasque: un torneo ufficiale di pallacanestro 3x3, un raduno delle associazioni sportive della città, corsi di avviamento e dimostrazioni sportive per grandi e piccini."
    ],
    "fr": [
      "Village Olympique « Terre de Jeux 2024 » de Gréasque : un tournoi de Basketball 3x3 officiel, le rassemblement des associations sportives de la commune, des initiations et démonstrations sportives pour petits et grands."
    ],
    "es": [
      "La Villa Olímpica \"Tierra de los Juegos 2024\" de Gréasque: torneo oficial de baloncesto 3x3, encuentro de las asociaciones deportivas de la ciudad, cursillos de iniciación y demostraciones deportivas para grandes y pequeños."
    ],
    "nl": [
      "Het Olympisch Dorp \"Land van de Spelen 2024\" in Gréasque: een officieel 3x3 basketbaltoernooi, een bijeenkomst van de sportverenigingen van de stad, initiatielessen en sportdemonstraties voor jong en oud."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Village olympique & OPEN STAR 3x3"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/9f44e956-e3a2-37b5-998c-625fcc802c36",
    "dc:identifier": "2143",
    "schema:email": [
      "si.greasque@free.fr"
    ],
    "schema:legalName": "Syndicat d'Initiative de Gréasque",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.ville-greasque.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9e24ab45-9553-3962-8a2d-a9482e9b4e8a",
      "schema:legalName": "Provence Tourisme / Syndicat d'Initiative de Gréasque",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/792f72b4-16be-3aa5-bbb2-23ea07064c42",
      "schema:email": [
        "mairie-greasque@ville-greasque.fr"
      ],
      "schema:telephone": [
        "+33 4 42 69 86 06",
        "+33 4 42 69 86 09"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://ville-greasque.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c65dd4a8-326c-3a04-9824-62eb17ffd6ef",
      "dc:description": {
        "de": [
          "RDV am Sonntag, den 2. Juni 2024, von 9 bis 19 Uhr im Dorfzentrum von Gréasque, um ein unumgängliches Sportereignis zu erleben, das der Gemeinde Gréasque am Sonntag, den 2. Juni 2024, Dynamik verleihen wird: das Open Star 3x3, im Rahmen des Labels \"Terre de Jeux 2024\", das mit Leidenschaft vom Basket Club de l'Etoile, der Stadt Gréasque und zahlreichen Vereinen organisiert wird.\r\nIm Mittelpunkt dieses Tages, der im Zeichen des Sports und der Geselligkeit steht, steht ein offizielles 3x3-Basketballturnier, das die Massen in seinen Bann ziehen wird, wobei die temporären Spielfelder im ganzen Dorf verteilt sind. Die Energie und der Wettbewerbsgeist werden bei jedem Rebound, jedem Pass und jedem Korb spürbar sein. Besonders erwähnenswert ist die außergewöhnliche Anwesenheit zweier Ehrengäste: Yves Pons und Lucas Lenoir, zwei französische Basketballnationalspieler. Die Show verspricht, ihren Talenten gerecht zu werden.\r\nAber das ist noch nicht alles! Das Sportdorf auf dem Dorfplatz wird Schauplatz eines einzigartigen Treffens sein, bei dem alle Sportvereine der Gemeinde zusammenkommen.\r\nDie Kinder haben die Möglichkeit, in eine Vielzahl von Disziplinen hineinzuschnuppern und nach dem Ausprobieren aller angebotenen Sportarten mit verdienten Belohnungen nach Hause zu gehen.\r\nEs sind nicht weniger als 12 Sportarten, die den ganzen Tag über Vorführungen machen werden!\r\nWir glauben fest daran, dass Sport für jedes Alter und jede körperliche Verfassung zugänglich ist. Deshalb wird ein Gesundheitssportbereich im Park des Schlosses von Gréasque den Senioren des Altenheims die Möglichkeit bieten, zu zeigen, dass Sport für jeden erreichbar ist, unterstützt durch den dynamischen Jugendstadtrat von Gréasque.\r\nDieser Tag am 2. Juni 2024 in Gréasque beschränkt sich nicht nur auf den Sport: Er verkörpert auch Werte wie Solidarität und Engagement.\r\nDrei karitative, ökologische und soziale Organisationen werden anwesend sein und konkrete Aktionen wie das Einsammeln von Müll, das Sammeln von Sportschuhen und Spiele für alle anbieten, in Partnerschaft mit engagierten lokalen Akteuren wie \"Ici Commence la Mer\", \"Hoops Relief\" und \"Copain du Monde\" der Secours Populaire.\r\n?/?\r\nDie Höhepunkte des Tages werden durch atemberaubende Vorführungen unterstrichen: Das Breakdance-Team Frankreich wird die Bühne zum Beben bringen, während zwei Paralympics-Europameister die Zuschauer mit einer Tischtennisvorführung begeistern werden.\r\nZur Stärkung sorgt das Comité des Fêtes de Gréasque für das leibliche Wohl und bietet den Teilnehmern und Zuschauern eine wohlverdiente Gourmetpause.\r\nAnlässlich dieses Ereignisses werden kulturelle Besichtigungen, die vom Fremdenverkehrsverein und dem Bergwerksmuseum von Gréasque organisiert werden, das reiche Erbe des Dorfes zeigen, während die Geschäftsleute des Dorfes ihre Türen für einen außergewöhnlichen Tag öffnen werden.\r\nZum Abschluss dieses denkwürdigen Tages wird eine außergewöhnliche Basketball-Show der Barjos Dunkers für bleibende Erinnerungen bei allen Teilnehmern sorgen.\r\nWir danken France Bleu Provence für seine Unterstützung, um dieses einzigartige und verbindende Ereignis, das den Sport, die Solidarität und das Zusammenleben in unserer schönen Gemeinde Gréasque im Olympischen Jahr feiert, in die Welt hinauszutragen."
        ],
        "en": [
          "Join us on Sunday, June 2, 2024, from 9am to 7pm, in the village center of Gréasque, to experience an unmissable sporting event that will energize the commune of Gréasque on Sunday, June 2, 2024: the Open Star 3x3, as part of the \"Terre de Jeux 2024\" label, passionately orchestrated by the Basket Club de l'Etoile, the Ville de Gréasque and numerous associations.\r\nAt the heart of this day of sport and conviviality, an official 3x3 basketball tournament will captivate the crowds, with ephemeral courts scattered throughout the village. The energy and competitive spirit will be palpable with every rebound, every pass, every basket. Of particular note is the exceptional presence of two guests of honor: Yves Pons and Lucas Lenoir, two French basketball internationals. The show promises to be a match for their talents.\r\nBut that's not all! The sports village in the village square will be the scene of a unique gathering of all the town's sports associations.\r\nChildren will have the opportunity to try their hand at a multitude of disciplines, and leave with well-deserved rewards after testing out all the sports on offer.\r\nNo fewer than 12 sports will be on show throughout the day!\r\nWe firmly believe that sport should be accessible to all ages and physical conditions. That's why a Healthy Sports Area in the grounds of the Château de Gréasque will enable senior citizens from the retirement home to show that sport is within everyone's reach, supported by the dynamic Conseil Municipal des Jeunes de Gréasque.\r\nThe day of June 2, 2024 in Gréasque is not just about sport: it also embodies the values of solidarity and commitment.\r\nThree charitable, environmental and societal associations will be present, proposing concrete actions such as waste collection, sports shoe collection and games for all, in partnership with committed local players such as \"Ici Commence la Mer\", \"Hoops Relief\" and \"Copain du Monde\" from Secours Populaire.\r\n?/?\r\nThe day's highlights will be enhanced by breathtaking demonstrations: Team France Breakdance will set the stage alight, while two European Paralympic champions will dazzle spectators with a table tennis demonstration.\r\nThe Comité des Fêtes de Gréasque will be on hand to provide refreshments, offering participants and spectators alike a well-deserved gourmet break.\r\nCultural tours organized by the Syndicat d'initiative and the Musée de la Mine de Gréasque will also be on hand to help visitors discover the village's rich heritage, while local merchants will be opening their doors for an exceptional day out.\r\nFinally, to round off this memorable day in style, an exceptional basketball show orchestrated by the Barjos Dunkers will leave lasting memories in the minds of all participants.\r\nWe would like to thank France Bleu Provence for its support in promoting this unique and unifying event, which celebrates sport, solidarity and community spirit in our beautiful commune of Gréasque in this Olympic year."
        ],
        "it": [
          "Domenica 2 giugno 2024, dalle 9.00 alle 19.00, nel centro di Gréasque si terrà un evento sportivo imperdibile che darà nuova vita alla città: l'Open Star 3x3, parte del marchio \"Terre de Jeux 2024\", organizzato con passione dal Basket Club de l'Etoile, dal Comune di Gréasque e da numerose associazioni.\r\nAl centro di questa giornata di sport e convivialità, un torneo ufficiale di pallacanestro 3x3 affascinerà le folle, con campi temporanei disseminati nel villaggio. L'energia e lo spirito competitivo saranno palpabili a ogni rimbalzo, a ogni passaggio e a ogni canestro. Ci saranno anche due ospiti d'onore: Yves Pons e Lucas Lenoir, due giocatori internazionali di basket francesi. Lo spettacolo promette di essere all'altezza del loro talento.\r\nMa non è tutto! Il villaggio sportivo nella piazza del paese sarà lo scenario di un raduno unico di tutte le associazioni sportive della città.\r\nI bambini avranno la possibilità di cimentarsi in un'ampia gamma di sport e di ottenere i meritati premi per i loro sforzi.\r\nDurante la giornata saranno presenti ben 12 sport!\r\nCrediamo fermamente che lo sport debba essere accessibile a tutte le età e a tutte le condizioni fisiche. Per questo motivo, un'area di sport salutari nel parco del Castello di Gréasque permetterà agli anziani della casa di riposo di dimostrare che lo sport è alla portata di tutti, con il sostegno del dinamico Consiglio della Gioventù di Gréasque.\r\nLa giornata del 2 giugno 2024 a Gréasque non è solo sport: incarna anche i valori della solidarietà e dell'impegno.\r\nTre associazioni caritatevoli, ambientali e sociali saranno presenti, offrendo azioni concrete come la raccolta dei rifiuti, la raccolta di scarpe sportive e giochi per tutti, in collaborazione con attori locali impegnati come \"Ici Commence la Mer\", \"Hoops Relief\" e \"Copain du Monde\" di Secours Populaire.\r\n?/?\r\nI momenti salienti della giornata saranno arricchiti da dimostrazioni mozzafiato: il Team France Breakdance infiammerà il palco, mentre due campioni paralimpici europei stupiranno gli spettatori con una dimostrazione di tennis da tavolo.\r\nIl Comité des Fêtes de Gréasque sarà a disposizione per fornire cibo e rinfreschi, offrendo a partecipanti e spettatori una meritata pausa.\r\nPer l'occasione, il Syndicat d'Initiative e il Musée de la Mine de Gréasque organizzeranno visite culturali al ricco patrimonio del villaggio, mentre i negozianti locali apriranno le porte per una giornata eccezionale.\r\nInfine, per concludere in bellezza questa giornata memorabile, un eccezionale spettacolo di basket orchestrato dai Barjos Dunkers lascerà ricordi indelebili nella mente di tutti i partecipanti.\r\nRingraziamo France Bleu Provence per il suo sostegno alla promozione di questo evento unico e unificante, che celebra lo sport, la solidarietà e la convivenza nel nostro bellissimo comune di Gréasque in questo anno olimpico."
        ],
        "fr": [
          "RDV le dimanche 2 juin 2024 de 9h à 19h, en centre-village de Gréasque, pour vivre un événement sportif incontournable qui va dynamiser la commune de Gréasque le dimanche 2 juin 2024 : l’Open Star 3x3, dans le cadre du label « Terre de Jeux 2024 », orchestré avec passion par le Basket Club de l'Etoile, la Ville de Gréasque et de nombreuses associations.\r\nAu cœur de cette journée, placée sous le signe du sport et de la convivialité, un tournoi de Basketball 3x3 officiel captivera les foules, avec des terrains éphémères disséminés dans tout le village. L'énergie et l'esprit compétitif seront palpables à chaque rebond, chaque passe, chaque panier. A noter, la présence exceptionnelle de deux invités d'honneur : Yves Pons et Lucas Lenoir, deux internationaux français de Basketball. Le spectacle promet d'être à la hauteur de leurs talents.\r\nMais ce n'est pas tout ! Le village sportif, sur la place du village, sera le théâtre d'un rassemblement unique, réunissant toutes les associations sportives de la commune. \r\nLes enfants auront l'opportunité de s'initier à une multitude de disciplines et de repartir avec des récompenses méritées après avoir testé tous les sports proposés.\r\nCe ne sont pas moins de 12 sports qui feront des démonstrations tout au long de la journée !\r\nNous croyons fermement en l'accessibilité du sport à tous les âges et toutes les conditions physiques. C'est pourquoi un Espace Sport Santé dans le parc du château de Gréasque permettra aux personnes âgées de la maison de retraite de montrer que le sport est à la portée de chacun, soutenu par le dynamique Conseil Municipal des Jeunes de Gréasque.\r\nCette journée du 2 juin 2024 à Gréasque ne se limite pas au sport : elle incarne également des valeurs de solidarité et d'engagement. \r\nTrois associations caritatives, environnementales et sociétales seront présentes, proposant des actions concrètes telles que le ramassage de déchets, la collecte de chaussures de sport et des jeux pour tous, en partenariat avec des acteurs locaux engagés comme « Ici Commence la Mer », « Hoops Relief » et « Copain du Monde » du Secours Populaire.\r\n…/…\r\nLes moments forts de la journée seront sublimés par des démonstrations époustouflantes : la Team France de Breakdance enflammera la scène, tandis que deux champions d'Europe paralympiques éblouiront les spectateurs avec une démonstration de tennis de table.\r\nPour reprendre des forces, le Comité des Fêtes de Gréasque assurera la restauration, offrant aux participants et aux spectateurs une pause gourmande bien méritée.\r\nA l’occasion de cet événement, des visites culturelles organisées par le Syndicat d'initiative et le Musée de la Mine de Gréasque permettront de découvrir le riche patrimoine du Village, tandis que les commerçants du village ouvriront leurs portes pour une journée exceptionnelle.\r\nEnfin, pour clôturer en beauté cette journée mémorable, un show exceptionnel de Basket orchestré par les Barjos Dunkers laissera des souvenirs impérissables dans l'esprit de tous les participants.\r\nNous remercions France Bleu Provence pour son soutien, afin de faire rayonner cet événement unique et fédérateur, qui célèbre le sport, la solidarité et le vivre-ensemble dans notre belle commune de Gréasque en cette année Olympique."
        ],
        "es": [
          "Únase a nosotros en el centro del pueblo de Gréasque el domingo 2 de junio de 2024 de 9:00 a 19:00 para asistir a un acontecimiento deportivo ineludible que dará nueva vida al pueblo: el Open Star 3x3, que forma parte de la etiqueta \"Terre de Jeux 2024\", organizado con pasión por el Basket Club de l'Etoile, el ayuntamiento de Gréasque y numerosas asociaciones.\r\nEn el corazón de esta jornada de deporte y convivencia, un torneo oficial de baloncesto 3x3 cautivará a la multitud, con pistas provisionales repartidas por todo el pueblo. La energía y el espíritu competitivo se palparán en cada rebote, cada pase y cada canasta. También habrá dos invitados especiales de honor: Yves Pons y Lucas Lenoir, dos jugadores internacionales franceses de baloncesto. El espectáculo promete estar a la altura de sus talentos.\r\nPero eso no es todo La villa deportiva de la plaza del pueblo será el escenario de un encuentro único de todas las asociaciones deportivas de la ciudad.\r\nLos niños tendrán la oportunidad de probar una gran variedad de deportes y de llevarse una merecida recompensa por sus esfuerzos.\r\nA lo largo del día se podrán practicar nada menos que 12 deportes\r\nCreemos firmemente que el deporte debe ser accesible a todas las edades y condiciones físicas. Por eso, un Espacio Deportivo Saludable en el recinto del Castillo de Gréasque permitirá a los ancianos de la residencia demostrar que el deporte está al alcance de todos, con el apoyo del dinámico Consejo de la Juventud de Gréasque.\r\nLa jornada del 2 de junio de 2024 en Gréasque no es sólo deporte: también encarna los valores de solidaridad y compromiso.\r\nTres asociaciones caritativas, medioambientales y sociales estarán presentes, ofreciendo acciones concretas como recogida de residuos, recogida de calzado deportivo y juegos para todos, en colaboración con actores locales comprometidos como \"Ici Commence la Mer\", \"Hoops Relief\" y \"Copain du Monde\" de Secours Populaire.\r\n?/?\r\nLos momentos culminantes de la jornada se verán realzados por impresionantes demostraciones: el Team France Breakdance incendiará el escenario, mientras que dos campeones paralímpicos europeos deslumbrarán a los espectadores con una demostración de tenis de mesa.\r\nEl Comité des Fêtes de Gréasque ofrecerá comida y refrescos para que participantes y espectadores disfruten de un merecido descanso.\r\nPara celebrar la ocasión, el Sindicato de Iniciativa y el Museo de la Mina de Gréasque organizarán visitas culturales al rico patrimonio del pueblo, mientras que los comerciantes locales abrirán sus puertas para disfrutar de un día excepcional.\r\nPor último, para cerrar con broche de oro esta jornada memorable, un excepcional espectáculo de baloncesto orquestado por los Barjos Dunkers dejará un recuerdo imborrable en la memoria de todos los participantes.\r\nQueremos agradecer a France Bleu Provence su apoyo en la promoción de este evento único y unificador, que celebra el deporte, la solidaridad y la convivencia en nuestro hermoso municipio de Gréasque en este año olímpico."
        ],
        "nl": [
          "Kom op zondag 2 juni 2024 van 9 tot 19 uur naar het dorpscentrum van Gréasque voor een niet te missen sportevenement dat de stad nieuw leven zal inblazen: de Open Star 3x3, onderdeel van het label \"Terre de Jeux 2024\", met passie georganiseerd door de Basket Club de l'Etoile, de stad Gréasque en talrijke verenigingen.\r\nTijdens deze dag van sport en gezelligheid zal een officieel 3x3 basketbaltoernooi het publiek boeien, met tijdelijke velden verspreid over het dorp. De energie en competitiegeest zullen voelbaar zijn bij elke rebound, elke pass en elke basket. Er zijn ook twee speciale eregasten: Yves Pons en Lucas Lenoir, twee Franse internationale basketbalspelers. De show belooft hun talenten te evenaren.\r\nMaar dat is nog niet alles! Het sportdorp op het dorpsplein is het decor voor een unieke bijeenkomst van alle sportverenigingen van de stad.\r\nKinderen krijgen de kans om een hele reeks sporten uit te proberen en daar een welverdiende beloning voor te krijgen.\r\nMaar liefst 12 sporten zullen de hele dag te zien zijn!\r\nWe zijn ervan overtuigd dat sport toegankelijk moet zijn voor alle leeftijden en alle fysieke condities. Daarom zal een ruimte voor Gezonde Sporten op het terrein van het Château de Gréasque de ouderen van het bejaardentehuis de mogelijkheid bieden om te laten zien dat sport binnen ieders bereik ligt, met de steun van de dynamische Gréasque Jeugdraad.\r\nDe dag van 2 juni 2024 in Gréasque gaat niet alleen over sport: het belichaamt ook de waarden van solidariteit en engagement.\r\nDrie liefdadigheids-, milieu- en sociale verenigingen zullen aanwezig zijn en concrete acties aanbieden zoals afvalinzameling, inzameling van sportschoenen en spelen voor iedereen, in samenwerking met geëngageerde lokale spelers zoals \"Ici Commence la Mer\", \"Hoops Relief\" en \"Copain du Monde\" van Secours Populaire.\r\n?/?\r\nDe hoogtepunten van de dag worden aangevuld met adembenemende demonstraties: Team France Breakdance zal het podium in vuur en vlam zetten, terwijl twee Europese Paralympische kampioenen de toeschouwers zullen verbazen met een tafeltennisdemonstratie.\r\nHet Comité des Fêtes de Gréasque zorgt voor eten en drinken, zodat deelnemers en toeschouwers een welverdiende pauze hebben.\r\nVoor de gelegenheid organiseren het Syndicat d'Initiative en het Musée de la Mine de Gréasque culturele rondleidingen door het rijke erfgoed van het dorp, terwijl de plaatselijke winkeliers hun deuren openen voor een uitzonderlijk dagje uit.\r\nOm deze gedenkwaardige dag in stijl af te sluiten, zal een uitzonderlijke basketbalshow, georkestreerd door de Barjos Dunkers, blijvende herinneringen nalaten in de hoofden van alle deelnemers.\r\nWe willen France Bleu Provence bedanken voor haar steun bij de promotie van dit unieke en verenigende evenement, dat sport, solidariteit en samenleven viert in onze mooie gemeente Gréasque in dit Olympische jaar."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/063b6631-d8e6-3321-82d2-35edb0988e26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1a39ca96-7b68-3de0-8409-6b9367f2129b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b8b59f2-4aa6-37d7-9e12-10b3abab5528",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4cf6ed71-0be1-3eea-a9aa-dd9c64bf600f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e1b7d9d-48af-3128-ba03-c7a0a2780af7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71820353-3847-3c07-9705-f22cded60dec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e2eae82-3aa8-3b25-aa2b-7aceec61dc7b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/992eccba-312d-3e03-944f-b943784580e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cec4465b-81d2-3589-a4a8-764f4171d1e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfddcce3-280d-383e-80f3-8f615e086019",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Olympisches Dorf \"Terre de Jeux 2024\" in Gréasque: ein offizielles 3x3-Basketballturnier, das Zusammentreffen der Sportvereine der Gemeinde, Einführungen und Sportvorführungen für Groß und Klein."
        ],
        "en": [
          "Gréasque's \"Terre de Jeux 2024\" Olympic Village: an official 3x3 basketball tournament, a gathering of the town's sports associations, sporting initiations and demonstrations for young and old."
        ],
        "it": [
          "Il Villaggio Olimpico \"Terra dei Giochi 2024\" a Gréasque: un torneo ufficiale di pallacanestro 3x3, un raduno delle associazioni sportive della città, corsi di avviamento e dimostrazioni sportive per grandi e piccini."
        ],
        "fr": [
          "Village Olympique « Terre de Jeux 2024 » de Gréasque : un tournoi de Basketball 3x3 officiel, le rassemblement des associations sportives de la commune, des initiations et démonstrations sportives pour petits et grands."
        ],
        "es": [
          "La Villa Olímpica \"Tierra de los Juegos 2024\" de Gréasque: torneo oficial de baloncesto 3x3, encuentro de las asociaciones deportivas de la ciudad, cursillos de iniciación y demostraciones deportivas para grandes y pequeños."
        ],
        "nl": [
          "Het Olympisch Dorp \"Land van de Spelen 2024\" in Gréasque: een officieel 3x3 basketbaltoernooi, een bijeenkomst van de sportverenigingen van de stad, initiatielessen en sportdemonstraties voor jong en oud."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/79bf1e3f-0ed9-3af2-9ab9-1de33889bc1f",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8c326908-217e-33b2-8102-745174279f1b",
          "ebucore:fileSize": [
            "6794456"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "3508",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/112/163/22258544.jpg"
          ],
          "ebucore:width": "2480",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6ced5b49-6167-3da5-acdf-8c46b0e357c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bb561ba1-ef8f-32c3-a422-f8a2ff6fde1a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bdb950be-fc3b-3b19-abce-bddd66534724",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d0876d2c-b15b-3a5d-91b6-9923c5bab9a7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/da7be499-08ff-3dff-a7e9-09a98d0ae14c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f19d5a28-9d3a-34aa-b48c-8f2fd51a728f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e3ea1a37-c94e-33f5-a2ba-402d6a931c6e",
          "schema:addressLocality": "Gréasque",
          "schema:postalCode": "13850",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13046",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gréasque"
              ],
              "pt": [
                "Gréasque"
              ],
              "en": [
                "Gréasque"
              ],
              "it": [
                "Gréasque"
              ],
              "fr": [
                "Gréasque"
              ],
              "nl": [
                "Gréasque"
              ],
              "es": [
                "Gréasque"
              ]
            },
            "insee": "13046",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/52b23df8-d4a8-3a4c-bbd8-a5172769b6c8",
        "schema:latitude": "43.431476",
        "schema:longitude": "5.54485",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/da1bf8a4-36c1-3e75-a12b-05d74d66683c",
          "schema:validFrom": "2024-06-02T00:00:00",
          "schema:validThrough": "2024-06-02T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false,
      "textOpeningHoursSpecification": {
        "fr": [
          "Dimanche 2 juin \nOuverture le dimanche de 9h à 19h."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/3e54a470-52c1-3f1c-837c-3f695ca3fc90",
      "schema:email": [
        "si.greasque@free.fr"
      ],
      "schema:legalName": "Syndicat d'Initiative de Gréasque",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ville-greasque.fr/"
      ]
    }
  ],
  "lastUpdate": "2024-04-17",
  "lastUpdateDatatourisme": "2024-05-24T14:41:43.158Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b07c32d0-190f-3a4b-b7f4-63f23643792c",
      "@type": [
        "schema:Offer",
        "Offer"
      ],
      "textPriceSpecification": {
        "fr": [
          "Gratuit."
        ]
      }
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/9aea92a1-0748-311b-be0f-9ba8dbe8fad8",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        }
      ],
      "endDate": "2024-06-02",
      "startDate": "2024-06-02"
    }
  ]
}