{
  "@id": "https://data.datatourisme.fr/58/08b7c8a7-beca-3bdf-aac1-1b1c3ad27f77",
  "dc:identifier": "7314064",
  "schema:endDate": [
    "2025-09-28"
  ],
  "schema:startDate": [
    "2025-05-17"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die reichhaltige Ausstellung mit mehr als 200 Werken und Objekten aus öffentlichen und privaten Sammlungen auf internationaler Ebene präsentiert eine umfassende Untersuchung der Tätowierungspraktiken im Mittelmeerraum von der Antike bis heute."
    ],
    "en": [
      "The exhibition, featuring over 200 works and objects from public and private collections around the world, presents an in-depth survey of tattooing practices in the Mediterranean, from Antiquity to the present day."
    ],
    "it": [
      "La mostra presenta oltre 200 opere e oggetti provenienti da collezioni pubbliche e private di tutto il mondo, presentando un'indagine approfondita sulle pratiche del tatuaggio nel Mediterraneo, dall'antichità ai giorni nostri."
    ],
    "fr": [
      "L'exposition riche de plus de 200 œuvres et objets, issus de collections publiques et privées à l'international, présentant une enquête approfondie des pratiques du tatouage en Méditerranée, depuis l'Antiquité à nos jours."
    ],
    "es": [
      "La exposición cuenta con más de 200 obras y objetos procedentes de colecciones públicas y privadas de todo el mundo, que presentan un estudio en profundidad de las prácticas del tatuaje en el Mediterráneo, desde la Antigüedad hasta nuestros días."
    ],
    "nl": [
      "De tentoonstelling toont meer dan 200 werken en objecten uit openbare en privécollecties over de hele wereld en geeft een diepgaand overzicht van tatoeagepraktijken in het Middellandse Zeegebied, van de Oudheid tot nu."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Tatouage - Histoires de la Méditerranée"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/3f0e26e8-9a95-3720-900b-9af76a414e0c",
      "schema:legalName": "La Vieille Charité",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0287715a-a3f9-327c-8302-3af3932ea7bf",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://musees.marseille.fr/centre-de-la-vieille-charite-cvc"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3f0e26e8-9a95-3720-900b-9af76a414e0c",
      "schema:legalName": "La Vieille Charité",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/91040160-d2d7-39f4-93c1-39b6250f3985",
      "dc:description": {
        "de": [
          "Die Museen von Marseille präsentieren im Centre de la Vieille Charité \"Tatouage. Histoires de la Méditerranée\" (Geschichten aus dem Mittelmeerraum), eine Erkundung der Tätowierungspraktiken im Laufe der Jahrhunderte, von der Antike bis zur zeitgenössischen Kultur.\r\n\r\nSeit den ersten Spuren, die in Ägypten, Syrien und auf den Kykladen und später in Griechenland gefunden wurden, hat die Tätowierung im Mittelmeerraum die Zeiten überdauert, je nach medizinischer, religiöser, politischer oder ästhetischer Verwendung, um mit der Moderne zu einem eigenständigen künstlerischen Ausdruck zu werden, der von der Popkultur genährt wird. Die Ausstellung zeichnet diese Entwicklung von der antiken Tätowierung bis zu den heutigen Einflüssen nach, insbesondere in der Stadt Phokéenne, wo sie auch zum Ausdruck der Identität von Marseille geworden ist.\r\n\r\nVon Italien bis Algerien, vom Balkan bis zum Iran, von Spanien bis Zypern stützt sich das Projekt auf die Methoden der globalen Kunstgeschichte, die die komplexen Geographien des Mittelmeerraums umfasst, sowie auf die Gender Studies und die postkoloniale Forschung. Es bietet eine erneuerte Reflexion über diesen Raum, der durch seine porösen Grenzen und den vielfältigen konfessionellen, kommerziellen, künstlerischen und kulturellen Austausch geprägt ist, der ihn über lange Zeit geformt hat.\r\n\r\nGemälde, Skulpturen, Fotografien, Videos, Mode und Alltagsgegenstände säumen den Rundgang, der die Beiträge der Geschichte, der Kunstgeschichte, der Archäologie, der Ethnologie und der Anthropologie miteinander verbindet. Der Blick richtet sich auch auf die zeitgenössischen Varianten der Tätowierung in Marseille und ihren Platz in der Vorstellungswelt der Popkultur.\r\n\r\nIn Fortführung einer Forschung, die 2023 im Rahmen der Ausstellung \"Baya. Eine algerische Heldin der modernen Kunst\" fortsetzte, räumt die Ausstellung auch Künstlern aus dem Mittelmeerraum einen zentralen Platz ein, die aus den Motiven der Tätowierung ein formales Repertoire schöpften, das die Avantgarden sowie die feministischen und dekolonialen Strömungen in Algerien, Marokko, Tunesien, Ägypten und dem Iran nährte.\r\n\r\nBisher unveröffentlichte Werke von Persönlichkeiten wie Choukri Mesli, Samta Benyahia, Farid Belkahia, Lalla Essaydi oder El Meya werden neben zwei Zeichnungen des Künstlers Ahmed Cherkaoui aus dem Jahr 1967, die 2024 von der Stadt Marseille erworben wurden, dem Publikum präsentiert.\r\n\r\nSchließlich wird ein bisher unveröffentlichtes Werk des algerischen Künstlers Denis Martinez gezeigt, das eigens für diese Ausstellung im Centre de la Vieille Charité entworfen wurde. Er war einer der Gründer der Avantgarde-Gruppe Aouchem (wörtlich \"Tätowierungen\") in den 1960er Jahren und lebt heute zwischen Blida und Marseille.\r\n\r\nIn außergewöhnlicher Partnerschaft mit dem Musée du quai Branly - Jacques Chirac wird die Ausstellung \"Tatouage. Histoires de la Méditerranée\" wichtige Leihgaben von nationalen und internationalen Institutionen, wie dem Musée du Louvre, dem Musée d?Zu den wichtigsten Leihgebern gehören das Museo Nazionale Etrusco di Villa Giulia in Rom, die Musei Civici in Pavia, das Museo Archeologico Nazionale e Castello di Manfredonia, das Rijksmuseum van Oudheden in Leiden, die Glyptohtek in München, das Museo arqueolégico nacional in Madrid, das Museo Arqueolégico de Madrid, das Museo Arqueolégico di Manfredonia, das Rijksmuseum van Oudheden in Leiden, das Glyptohtek in München und das Museo Nazionale Etrusco di Villa GiuliaDie Ausstellung ist in Zusammenarbeit mit dem Allard Pierson Museum in Amsterdam entstanden und steht im Dialog mit den Sammlungen des Museumsnetzes von Marseille.\r\n\r\nAllgemeines Kommissariat\r\nNicolas Misery, Direktor der Musées de Marseille\r\n\r\n? Die Reservierung von Besichtigungen, die Besuchern in Gruppen gewidmet sind, beginnt am 22. April 2025, ausschließlich per Telefon von Montag bis Freitag von 9 bis 12 Uhr und von 14 bis 16 Uhr\r\nTel.: 04 91 14 59 18\r\n\r\n? Um sicherzustellen, dass Sie eine vollständige Besichtigung aller unserer Ausstellungsräume erhalten, bitten wir Sie, das Museum vor Ihrem Besuch zu kontaktieren.\r\n\r\n? Alle Besuche und Aktivitäten rund um die Ausstellung sind auf der Website der Museen verfügbar."
        ],
        "en": [
          "At the Centre de la Vieille Charité, the Musées de Marseille present \"Tatouage. Histories of the Mediterranean\", an exploration of tattooing practices through the centuries, from Antiquity to contemporary culture.\r\n\r\nFrom the earliest traces found in Egypt, Syria and the Cyclades to Greece, tattooing in the Mediterranean has evolved through the ages, according to medical, religious, political or aesthetic uses, to become a fully-fledged artistic expression in modern times, fueled by pop culture. The exhibition retraces this evolution, from ancient tattooing to current influences, particularly in Marseilles, where it has also become an expression of the city?s identity.\r\n\r\nFrom Italy to Algeria, from the Balkans to Iran, from Spain to Cyprus, this project draws on the methodologies of global art history, embracing the complex geographies of the Mediterranean, as well as gender studies and postcolonial research. It offers a fresh look at this space, marked by its porous borders and the many denominational, commercial, artistic and cultural exchanges that have shaped it over time.\r\n\r\nPaintings, sculptures, photographs, videos, fashions and everyday objects line the visitor?s route, combining contributions from history, art history, archaeology, ethnology and anthropology. The exhibition also looks at contemporary tattooing in Marseille and its place in pop culture.\r\n\r\nContinuing research begun in 2023 with the exhibition \"Baya. Une héroïne algérienne de l?art moderne\" (Baya. An Algerian heroine of modern art), the exhibition also gives pride of place to artists from the Mediterranean region, who drew on tattoo motifs to create a formal repertoire that nourished the avant-garde, as well as feminist and decolonial movements in Algeria, Morocco, Tunisia, Egypt and Iran.\r\n\r\nNever-before-seen works by the likes of Choukri Mesli, Samta Benyahia, Farid Belkahia, Lalla Essaydi and El Meya will be on display, alongside two drawings by the artist Ahmed Cherkaoui, created in 1967 and acquired by the City of Marseille in 2024.\r\n\r\nLast but not least, the exhibition will feature a new work by Algerian artist Denis Martinez, specially designed for the occasion and displayed on the walls of the Centre de la Vieille Charité. One of the founders of the avant-garde group Aouchem (literally \"Tattoos\") in the mid-1960s, Martinez now lives between Blida and Marseille.\r\n\r\nIn an exceptional partnership with the musée du quai Branly - Jacques Chirac, the exhibition \"Tatouage. Histories of the Mediterranean\" features major loans from national and international institutions such as the Louvre, Musée d?Orsay, musée du quai Branly - Jacques Chirac, Centre national des arts plastiques, the Museo Nazionale Etrusco di Villa Giulia in Rome, the Musei Civici in Pavia, the Museo Archeologico Nazionale e Castello di Manfredonia, the Rijksmuseum van Oudheden in Leiden, the Glyptohtek in Munich, the Museo arqueolegico nacional in Madrid, the Allard Pierson Museum in Paris, the Museo Archeologico Nazionale e Castello di Manfredonia, the Museo Archeologico di Villa Giulia in Rome and the Museo Archeologico Nazionale e Castello di ManfredoniaAllard Pierson Museum, Amsterdam, in dialogue with the heritage collections held by the Musées de Marseille network.\r\n\r\nGeneral curator\r\nNicolas Misery, Director, Musées de Marseille\r\n\r\n? Reservations for group visits will open on April 22, 2025, by telephone only, Monday to Friday, 9am to 12pm and 2pm to 4pm\r\nTel.: 04 91 14 59 18\r\n\r\n? To make sure you can enjoy a complete tour of all our exhibition rooms, please contact the Museum before your visit.\r\n\r\n? All tours and activities around the exhibition are available on the Museum website."
        ],
        "it": [
          "I Musei di Marsiglia presentano \"Tatouage. Storie del Mediterraneo\", un'esplorazione delle pratiche di tatuaggio nel corso dei secoli, dall'antichità alla cultura contemporanea.\r\n\r\nDalle prime tracce rinvenute in Egitto, Siria e nelle Cicladi fino alla Grecia, il tatuaggio nel Mediterraneo si è evoluto nel corso dei secoli, in linea con le pratiche mediche, religiose, politiche ed estetiche, fino a diventare un'espressione artistica a tutti gli effetti in epoca moderna, alimentata dalla cultura pop. La mostra ripercorre questa evoluzione, dagli antichi tatuaggi alle influenze odierne, in particolare a Marsiglia, dove sono diventati un'espressione dell'identità della città.\r\n\r\nDall'Italia all'Algeria, dai Balcani all'Iran, dalla Spagna a Cipro, questo progetto attinge alle metodologie della storia dell'arte globale, abbracciando le complesse geografie del Mediterraneo, nonché agli studi di genere e alla ricerca postcoloniale. Offre uno sguardo nuovo su quest'area, segnata dai suoi confini porosi e dai numerosi scambi confessionali, commerciali, artistici e culturali che l'hanno plasmata nel tempo.\r\n\r\nDipinti, sculture, fotografie, video, mode e oggetti di uso quotidiano sono tutti esposti, combinando i contributi di storia, storia dell'arte, archeologia, etnologia e antropologia. La mostra analizza anche il tatuaggio contemporaneo a Marsiglia e il suo posto nella cultura pop.\r\n\r\nProsegue la ricerca iniziata nel 2023 nell'ambito della mostra \"Baya. Une héroïne algérienne de l'art moderne\" (Baya. Un'eroina algerina dell'arte moderna), la mostra dà spazio anche ad artisti di tutto il Mediterraneo che hanno attinto ai motivi del tatuaggio per creare un repertorio formale che ha alimentato le avanguardie, nonché i movimenti femministi e decoloniali in Algeria, Marocco, Tunisia, Egitto e Iran.\r\n\r\nSaranno esposte opere inedite di artisti come Choukri Mesli, Samta Benyahia, Farid Belkahia, Lalla Essaydi e El Meya, oltre a due disegni di Ahmed Cherkaoui, realizzati nel 1967 e acquisiti dalla città di Marsiglia nel 2024.\r\n\r\nInfine, la mostra presenterà un'opera inedita dell'artista algerino Denis Martinez, creata appositamente per l'occasione ed esposta sulle pareti del Centre de la Vieille Charité. Tra i fondatori del gruppo d'avanguardia Aouchem (letteralmente \"Tatuaggi\") a metà degli anni Sessanta, Martinez vive oggi tra Blida e Marsiglia.\r\n\r\nIn una partnership eccezionale con il musée du quai Branly - Jacques Chirac, la mostra \"Tatouage. Storie del Mediterraneo\" si avvale di importanti prestiti di istituzioni nazionali e internazionali, tra cui il Louvre, il Musée d?Orsay, il musée du quai Branly - Jacques Chirac, il Centre national des arts plastiques, il Museo Nazionale Etrusco di Villa Giulia di Roma, i Musei Civici di Pavia, il Museo Archeologico Nazionale e Castello di Manfredonia, il Rijksmuseum van Oudheden di Leida, la Glyptohtek di Monaco di Baviera, il Museo arqueolégico nacional di Madrid, l'Allard Pierson Museum di Parigi, il Museo Archeologico Nazionale e Castello di Manfredonia, il Museo Arqueolégico Nacional di Madrid, il Museo Arqueolégico Nacional de Madrid, il Museo Archeologico Nazionale e Castello di Manfredonia e il Museo Archeologico Nazionale e Castello di ManfredoniaAllard Pierson Museum di Amsterdam, in dialogo con le collezioni del patrimonio della rete dei musei di Marsiglia.\r\n\r\nCuratori generali\r\nNicolas Misery, Direttore dei Musei di Marsiglia\r\n\r\n? Le prenotazioni per le visite di gruppo apriranno il 22 aprile 2025, solo per telefono, dal lunedì al venerdì, dalle 9.00 alle 12.00 e dalle 14.00 alle 16.00\r\nTel: 04 91 14 59 18\r\n\r\n? Per assicurarvi una visita completa di tutte le sale espositive, vi preghiamo di contattare il Museo prima della vostra visita.\r\n\r\n? Tutte le visite e le attività legate alla mostra sono disponibili sul sito web del Museo."
        ],
        "fr": [
          "Les Musées de Marseille présentent au Centre de la Vieille Charité \"Tatouage. Histoires de la Méditerranée\", une exploration des pratiques du tatouage à travers les siècles, de l’Antiquité à la culture contemporaine.\r\n\r\nDepuis les premières traces retrouvées en Égypte, en Syrie et dans les Cyclades puis en Grèce, le tatouage en Méditerranée a traversé les âges, au gré des usages médicaux, religieux, politiques ou esthétiques, pour devenir avec la modernité une expression artistique à part entière, alimentée par la culture pop. L’exposition retrace cette évolution, du tatouage antique aux influences actuelles, notamment dans la cité phocéenne où il est aussi devenu l’expression de l’identité marseillaise.\r\n\r\nDe l’Italie à l’Algérie, des Balkans à L’Iran, de l’Espagne à Chypre, ce projet s’appuie sur les méthodologies de l’histoire globale de l’art, en embrassant les géographies complexes de la Méditerranée, ainsi que sur les études de genre et les recherches postcoloniales. Il offre une réflexion renouvelée sur cet espace, marqué par la porosité de ses frontières et les multiples échanges confessionnels, commerciaux, artistiques et culturels qui l’ont façonné sur le temps long.\r\n\r\nPeintures, sculptures, photographies, vidéos, mode et objets du quotidien jalonnent le parcours proposé aux visiteurs, mêlant les apports de l’histoire, de l’histoire de l’art, de l’archéologie, de l’ethnologie et de l’anthropologie. Le regard se porte aussi sur les déclinaisons marseillaises contemporaines du tatouage et sa place dans les imaginaires de la pop culture.\r\n\r\nProlongeant une recherche initiée en 2023 dans le cadre de l’exposition \"Baya. Une héroïne algérienne de l’art moderne\", l’exposition accorde également une place centrale aux artistes du pourtour méditerranéen qui ont puisé dans les motifs du tatouage un répertoire formel venu nourrir les avant-gardes ainsi que les courants féministes et décoloniaux d’Algérie, du Maroc, de Tunisie, d’Égypte ou d’Iran.\r\n\r\nDes œuvres inédites de personnalités telles Choukri Mesli, Samta Benyahia, Farid Belkahia, Lalla Essaydi ou El Meya seront présentées au public, aux côtés notamment de deux dessins de l’artiste Ahmed Cherkaoui réalisés en 1967 et acquis par la Ville de Marseille en 2024.\r\n\r\nLe parcours présentera enfin une œuvre inédite de l’artiste algérien Denis Martinez, conçue spécialement à l’occasion de cette exposition sur les cimaises du Centre de la Vieille Charité. L’un des fondateurs du groupe d’avant-garde Aouchem (littéralement \"Tatouages\") au mitan des années 1960 vit aujourd’hui entre Blida et Marseille.\r\n\r\nEn partenariat exceptionnel avec le musée du quai Branly - Jacques Chirac, l’exposition \"Tatouage. Histoires de la Méditerranée\" bénéficie d’importants prêts d’institutions nationales et internationales, tels que le musée du Louvre, le musée d’Orsay, musée du quai Branly - Jacques Chirac, Centre national des arts plastiques ou encore le Museo Nazionale Etrusco di Villa Giulia de Rome, les Musei Civici de Pavie, le Museo Archeologico Nazionale e Castello di Manfredonia, le Rijksmuseum van Oudheden de Leyde, la Glyptohtek de Munich, le Museo arqueolégico nacional de Madrid, l’Allard Pierson Museum d’Amsterdam, en dialogue avec les collections patrimoniales conservées par le réseau des Musées de Marseille.\r\n\r\nCommissariat général\r\nNicolas Misery, Directeur des Musées de Marseille\r\n\r\n► Les réservations de visite dédiées aux visiteurs en groupe débuteront le 22 avril 2025, uniquement par téléphone du lundi au vendredi de 9h à 12h et de 14h à 16h\r\nTél. : 04 91 14 59 18 \r\n\r\n► Afin d'être certain(e) de pouvoir bénéficier de la visite complète de toutes nos salles d'exposition, nous vous invitons à contacter le Musée avant votre visite.\r\n\r\n► Toutes les visites et activités autour de l'exposition sont disponibles sur le site des musées."
        ],
        "es": [
          "Los Museos de Marsella presentan \"Tatouage. Historias del Mediterráneo\", una exploración de las prácticas del tatuaje a lo largo de los siglos, desde la Antigüedad hasta la cultura contemporánea.\r\n\r\nDesde los primeros vestigios encontrados en Egipto, Siria y las Cícladas hasta Grecia, el tatuaje en el Mediterráneo ha evolucionado a lo largo de los siglos, en consonancia con las prácticas médicas, religiosas, políticas y estéticas, hasta convertirse en una expresión artística de pleno derecho en la época moderna, alimentada por la cultura pop. La exposición recorre esta evolución, desde los tatuajes antiguos hasta las influencias actuales, especialmente en Marsella, donde se han convertido en una expresión de la identidad de la ciudad.\r\n\r\nDe Italia a Argelia, de los Balcanes a Irán, de España a Chipre, este proyecto se basa en las metodologías de la historia del arte global, abarcando las complejas geografías del Mediterráneo, así como los estudios de género y la investigación postcolonial. Ofrece una nueva visión de esta zona, marcada por la porosidad de sus fronteras y los múltiples intercambios confesionales, comerciales, artísticos y culturales que la han configurado a lo largo del tiempo.\r\n\r\nSe exponen pinturas, esculturas, fotografías, vídeos, modas y objetos cotidianos, combinando las aportaciones de la historia, la historia del arte, la arqueología, la etnología y la antropología. La exposición también aborda el tatuaje contemporáneo en Marsella y su lugar en la cultura pop.\r\n\r\nContinuación de la investigación iniciada en 2023 en el marco de la exposición \"Baya. Une héroïne algérienne de l'art moderne\" (Baya. Una heroína argelina del arte moderno), la exposición también da protagonismo a los artistas de todo el Mediterráneo que se han inspirado en los motivos del tatuaje para crear un repertorio formal que ha alimentado las vanguardias, así como los movimientos feministas y decoloniales de Argelia, Marruecos, Túnez, Egipto e Irán.\r\n\r\nSe expondrán obras inéditas de artistas como Choukri Mesli, Samta Benyahia, Farid Belkahia, Lalla Essaydi y El Meya, así como dos dibujos de Ahmed Cherkaoui, realizados en 1967 y adquiridos por el Ayuntamiento de Marsella en 2024.\r\n\r\nPor último, la exposición presentará una obra inédita del artista argelino Denis Martinez, creada especialmente para la ocasión y expuesta en las paredes del Centre de la Vieille Charité. Martinez, uno de los fundadores del grupo vanguardista Aouchem (literalmente \"Tatuajes\") a mediados de los años 60, vive actualmente entre Blida y Marsella.\r\n\r\nEn una colaboración excepcional con el musée du Quai Branly - Jacques Chirac, la exposición \"Tatouage. Historias del Mediterráneo\" se nutre de importantes préstamos de instituciones nacionales e internacionales como el Museo del Louvre, el Museo de Orsay, el Museo del Prado, el Museo del Prado y el Museo de la HistoriaOrsay, el musée du quai Branly - Jacques Chirac, el Centre national des arts plastiques, el Museo Nazionale Etrusco di Villa Giulia de Roma, los Musei Civici de Pavía, el Museo Archeologico Nazionale e Castello di Manfredonia, el Rijksmuseum van Oudheden de Leiden, el Glyptohtek de Múnich, el Museo arqueolégico nacional de Madrid, el Allard Pierson Museum de París, el Museo Archeologico Nazionale e Castello di Manfredonia, el Museo Arqueolégico Nacional de Madrid, el Museo Arqueolégico Nacional de Madrid, el Museo Archeologico Nazionale e Castello di Manfredonia y el Museo Archeologico Nazionale e Castello di ManfredoniaMuseo Allard Pierson de Ámsterdam, en diálogo con las colecciones patrimoniales de la red de Museos de Marsella.\r\n\r\nComisarios generales\r\nNicolas Misery, Director de los Museos de Marsella\r\n\r\n? Las reservas para visitas en grupo se abrirán el 22 de abril de 2025, únicamente por teléfono, de lunes a viernes, de 9:00 a 12:00 y de 14:00 a 16:00\r\nTel: 04 91 14 59 18\r\n\r\n? Para poder disfrutar de una visita completa de todas nuestras salas de exposición, póngase en contacto con el Museo antes de su visita.\r\n\r\n? Todas las visitas y actividades relacionadas con la exposición están disponibles en el sitio web del Museo."
        ],
        "nl": [
          "De musea van Marseille presenteren \"Tatouage. Histories of the Mediterranean\", een verkenning van tatoeagepraktijken door de eeuwen heen, van de Oudheid tot de hedendaagse cultuur.\r\n\r\nVan de vroegste sporen in Egypte, Syrië en de Cycladen tot Griekenland, is tatoeage in het Middellandse Zeegebied door de eeuwen heen geëvolueerd, in lijn met medische, religieuze, politieke en esthetische praktijken, om in de moderne tijd een volwaardige artistieke expressie te worden, gevoed door de popcultuur. De tentoonstelling volgt deze evolutie, van tatoeages uit de oudheid tot de invloeden van vandaag, vooral in Marseille, waar ze een uitdrukking van de identiteit van de stad zijn geworden.\r\n\r\nVan Italië tot Algerije, van de Balkan tot Iran, van Spanje tot Cyprus, dit project maakt gebruik van de methodologieën van de wereldwijde kunstgeschiedenis, omarmt de complexe geografie van het Middellandse Zeegebied, evenals genderstudies en postkoloniaal onderzoek. Het biedt een frisse kijk op dit gebied, dat wordt gekenmerkt door zijn poreuze grenzen en de vele confessionele, commerciële, artistieke en culturele uitwisselingen die het in de loop der tijd hebben gevormd.\r\n\r\nSchilderijen, beeldhouwwerken, foto's, video's, mode en alledaagse voorwerpen worden allemaal tentoongesteld, waarbij de bijdragen van geschiedenis, kunstgeschiedenis, archeologie, etnologie en antropologie worden gecombineerd. De tentoonstelling belicht ook het hedendaagse tatoeëren in Marseille en de plaats ervan in de popcultuur.\r\n\r\nVoortzetting van het onderzoek dat in 2023 is begonnen in het kader van de tentoonstelling \"Baya. Une héroïne algérienne de l'art moderne\" (Baya. Een Algerijnse heldin van de moderne kunst), geeft de tentoonstelling ook een prominente plaats aan kunstenaars uit het hele Middellandse Zeegebied die tatoeagemotieven hebben gebruikt om een formeel repertoire te creëren dat de avant-garde, maar ook feministische en dekoloniale bewegingen in Algerije, Marokko, Tunesië, Egypte en Iran heeft gevoed.\r\n\r\nNooit eerder vertoonde werken van kunstenaars als Choukri Mesli, Samta Benyahia, Farid Belkahia, Lalla Essaydi en El Meya zullen te zien zijn, naast twee tekeningen van Ahmed Cherkaoui, gemaakt in 1967 en aangekocht door de stad Marseille in 2024.\r\n\r\nTot slot is er een nog niet eerder vertoond werk van de Algerijnse kunstenaar Denis Martinez te zien, dat speciaal voor deze gelegenheid is gemaakt en op de muren van het Centre de la Vieille Charité is aangebracht. Martinez, een van de oprichters van de avant-gardegroep Aouchem (letterlijk \"Tatoeages\") in het midden van de jaren 60, woont nu tussen Blida en Marseille.\r\n\r\nDe tentoonstelling \"Tatouage. Histories of the Mediterranean\" gebaseerd op belangrijke bruiklenen van nationale en internationale instellingen zoals het Louvre, het Musée d?Orsay, het musée du quai Branly - Jacques Chirac, het Centre national des arts plastiques, het Museo Nazionale Etrusco di Villa Giulia in Rome, het Musei Civici in Pavia, het Museo Archeologico Nazionale e Castello di Manfredonia, het Rijksmuseum van Oudheden in Leiden, de Glyptohtek in München, het Museo arqueolégico nacional in Madrid, het Allard Pierson Museum in Parijs, het Museo Archeologico Nazionale e Castello di Manfredonia, het Museo Arqueolégico Nacional in Madrid, het Museo Archeologico Nazionale e Castello di Manfredonia en het Museo Archeologico Nazionale e Castello di ManfredoniaAllard Pierson Museum in Amsterdam, in dialoog met de erfgoedcollecties van het netwerk van musea van Marseille.\r\n\r\nAlgemene curatoren\r\nNicolas Misery, directeur van de musea van Marseille\r\n\r\n? Reserveringen voor groepsbezoeken gaan open op 22 april 2025, uitsluitend telefonisch, van maandag tot vrijdag van 9.00 tot 12.00 uur en van 14.00 tot 16.00 uur\r\nTel: 04 91 14 59 18\r\n\r\n? Om er zeker van te zijn dat je een volledige rondleiding krijgt in al onze tentoonstellingszalen, vragen we je om voor je bezoek contact op te nemen met het museum.\r\n\r\n? Alle bezoeken en activiteiten in verband met de tentoonstelling zijn beschikbaar op de website van het museum."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/23bb8c86-8940-35ae-b83a-b232181a81c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/331505c0-3280-32d9-a940-e99ef009edd5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5496c12f-ae02-385e-81a9-1d7910b19c90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62da79ce-cb63-362a-92c1-db04193a75b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80b39cdb-ad84-3d10-b280-f9875458cba0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a335f160-939e-3808-a976-81209631aaf8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7e9b002-f0ee-3d9d-bb59-a8c37c56285d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa8ff8c3-40df-3862-925a-2d4290d635e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da59d6a9-1543-370e-aabf-bad732fe6f9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f50817a4-f469-36a6-a963-1a7832943319",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die reichhaltige Ausstellung mit mehr als 200 Werken und Objekten aus öffentlichen und privaten Sammlungen auf internationaler Ebene präsentiert eine umfassende Untersuchung der Tätowierungspraktiken im Mittelmeerraum von der Antike bis heute."
        ],
        "en": [
          "The exhibition, featuring over 200 works and objects from public and private collections around the world, presents an in-depth survey of tattooing practices in the Mediterranean, from Antiquity to the present day."
        ],
        "it": [
          "La mostra presenta oltre 200 opere e oggetti provenienti da collezioni pubbliche e private di tutto il mondo, presentando un'indagine approfondita sulle pratiche del tatuaggio nel Mediterraneo, dall'antichità ai giorni nostri."
        ],
        "fr": [
          "L'exposition riche de plus de 200 œuvres et objets, issus de collections publiques et privées à l'international, présentant une enquête approfondie des pratiques du tatouage en Méditerranée, depuis l'Antiquité à nos jours."
        ],
        "es": [
          "La exposición cuenta con más de 200 obras y objetos procedentes de colecciones públicas y privadas de todo el mundo, que presentan un estudio en profundidad de las prácticas del tatuaje en el Mediterráneo, desde la Antigüedad hasta nuestros días."
        ],
        "nl": [
          "De tentoonstelling toont meer dan 200 werken en objecten uit openbare en privécollecties over de hele wereld en geeft een diepgaand overzicht van tatoeagepraktijken in het Middellandse Zeegebied, van de Oudheid tot nu."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8bdf152a-2ce4-3439-95ad-86dde60f6e01",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a1c79ff0-ce50-3e86-8813-66e14a8a5389",
          "ebucore:comments": {
            "fr": [
              "Anne Van Der Stegen - Marseille dans la peau, 2011 - Tatouage - Histoires de la Méditerranée - Centre de la Vieille Charité"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Tatouage - Histoires de la Méditerranée_Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Anne Van Der Stegen - Marseille dans la peau, 2011 - Tatouage - Histoires de la Méditerranée - Centre de la Vieille Charité"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c1965cb1-39cb-34ac-9056-3489a339a4e2",
          "ebucore:fileSize": [
            "182358"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/20/29/31333652.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0e21a7ac-6ef1-3b96-b0c0-cbc43f5a60cf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/48c8b05b-54ef-314d-8008-670af9f2f373",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/70101f68-d9ee-3043-8f6f-cbda0f997633",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8606aa9a-3216-3a70-8dab-43b7723157e2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/89d38209-39fb-3e8d-af5c-432c55f7abdd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/df4cff67-357d-3e3f-b602-06a4f9a684c0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/afe0f36d-7663-39dc-b1a7-fd3ce7a7333b",
          "schema:addressLocality": "Marseille 2e Arrondissement",
          "schema:postalCode": "13002",
          "schema:streetAddress": [
            "2 Rue de la Charité",
            "Centre de la Vieille Charité - (CVC)"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 2e Arrondissement"
              ],
              "pt": [
                "Marseille 2e Arrondissement"
              ],
              "en": [
                "Marseille 2e Arrondissement"
              ],
              "it": [
                "Marseille 2e Arrondissement"
              ],
              "fr": [
                "Marseille 2e Arrondissement"
              ],
              "nl": [
                "Marseille 2e Arrondissement"
              ],
              "es": [
                "Marseille 2e Arrondissement"
              ]
            },
            "insee": "13202",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f2264105-1ee1-3acc-b312-9e96f3e8aaf6",
        "schema:latitude": "43.300106",
        "schema:longitude": "5.367786",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/79f1ddd2-c56d-3ede-82b0-deb81444be14",
          "schema:validFrom": "2025-05-17T00:00:00",
          "schema:validThrough": "2025-09-28T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Dienstag bis Sonntag von 9 bis 18 Uhr\r\n\r\nWöchentliche Schließung am Montag, außer an Oster- und Pfingstmontagen\r\n\r\nAn folgenden Tagen geschlossen: 1. Januar, 1. Mai, 1. und 11. November sowie am 25. Dezember.\r\n\r\n? Um sicherzustellen, dass Sie eine vollständige Besichtigung aller unserer Ausstellungsräume erhalten, bitten wir Sie, das Museum vor Ihrem Besuch zu kontaktieren. Tel: 04 91 14 58 46."
            ],
            "en": [
              "Tuesday to Sunday, 9 a.m. to 6 p.m\r\n\r\nClosed on Mondays, except Easter and Whitsun Mondays\r\n\r\nClosed on the following days: January 1, May 1, November 1 and 11 and December 25.\r\n\r\n? To make sure you have a complete tour of all our exhibition rooms, please contact the museum before your visit. Tel: 04 91 14 58 46."
            ],
            "it": [
              "Da martedì a domenica, dalle 9.00 alle 18.00\r\n\r\nChiuso il lunedì, tranne il lunedì di Pasqua e il lunedì di Pentecoste\r\n\r\nChiuso nei seguenti giorni: 1° gennaio, 1° maggio, 1° e 11 novembre e 25 dicembre.\r\n\r\n? Per assicurarvi una visita completa di tutte le sale espositive, vi preghiamo di contattare il museo prima della vostra visita. Tel: 04 91 14 58 46."
            ],
            "fr": [
              "Du mardi au dimanche de 9h à 18h\r\n\r\nFermeture hebdomadaire le lundi, sauf les lundis de Pâques et de Pentecôte\r\n\r\nFermeture les jours suivants : 1er janvier, 1er mai, 1er et 11 novembre et le 2­5 décembre.\r\n\r\n► Afin d'être certain de pouvoir bénéficier de la visite complète de toutes nos salles d'exposition, nous vous invitons à contacter le musée avant votre visite. Tel : 04 91 14 58 46."
            ],
            "nl": [
              "Dinsdag tot zondag, 9u tot 18u\r\n\r\nGesloten op maandag, behalve paasmaandag en pinkstermaandag\r\n\r\nGesloten op de volgende dagen: 1 januari, 1 mei, 1 en 11 november en 25 december.\r\n\r\n? Om er zeker van te zijn dat je een volledige rondleiding door al onze tentoonstellingszalen krijgt, kun je voor je bezoek contact opnemen met het museum. Tel: 04 91 14 58 46."
            ],
            "es": [
              "De martes a domingo, de 9.00 a 18.00 horas\r\n\r\nCerrado los lunes, excepto el lunes de Pascua y el lunes de Pentecostés\r\n\r\nCerrado los siguientes días: 1 de enero, 1 de mayo, 1 y 11 de noviembre y 25 de diciembre.\r\n\r\n? Para poder disfrutar de una visita completa de todas nuestras salas de exposición, póngase en contacto con el museo antes de su visita. Tel.: 04 91 14 58 46."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/238133d4-e873-31d9-8379-42c146a18862",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a76609d5-a80b-3be2-8495-8851a6cfdcd3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/bf9e0d9b-9686-30a4-aa3f-05c710ea4b62",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e46af54e-2dcb-39f0-8da3-9d7029531462",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ec5b94cb-d40b-3c9f-8206-b70d169302a0",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false,
      "textOpeningHoursSpecification": {
        "fr": [
          "Du 17/05 au 28/09/2025.\nFermé le lundi.\nDu mardi au dimanche de 9h à 18h\r\n\r\nFermeture hebdomadaire le lundi, sauf les lundis de Pâques et de Pentecôte\r\n\r\nFermeture les jours suivants : 1er janvier, 1er mai, 1er et 11 novembre et le 2­5 décembre.\r\n\r\n► Afin d'être certain de pouvoir bénéficier de la visite complète de toutes nos salles d'exposition, nous vous invitons à contacter le musée avant votre visite. Tel : 04 91 14 58 46."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2025-06-03",
  "lastUpdateDatatourisme": "2025-06-04T05:08:35.75Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/44c6b546-c537-3581-9a31-b41f44d87c1a",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a5119f52-af1c-3d87-a6a2-750b40feabae",
          "schema:maxPrice": [
            "3",
            "6"
          ],
          "schema:minPrice": [
            "3",
            "6"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/77972899-98d0-3575-8723-81cc00796fac",
              "@type": [
                "Period"
              ],
              "endDate": "2025-09-28",
              "startDate": "2025-05-17"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ],
      "textPriceSpecification": {
        "fr": [
          "Plein tarif : 6 €, Tarif réduit : 3 €.\n\n\n► Gratuit le 1er jour de l'exposition et chaque premier dimanche du mois\r\n\r\n► Les réservations de visite dédiées aux visiteurs en groupe débuteront le 22 avril 2025, uniquement par téléphone du lundi au vendredi de 9h à 12h et de 14h à 16h\r\nTél. : 04 91 14 59 18 ."
        ]
      }
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/c7de963d-6953-39db-8edf-db9063317fcf",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Monday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Montag"
            ],
            "pt": [
              "Segunda-feira"
            ],
            "en": [
              "Monday"
            ],
            "it": [
              "Lunedì"
            ],
            "fr": [
              "Lundi"
            ],
            "nl": [
              "Maandag"
            ],
            "es": [
              "Lunes"
            ]
          }
        }
      ],
      "endDate": "2025-09-28",
      "startDate": "2025-05-17"
    }
  ]
}