{
  "@id": "https://data.datatourisme.fr/58/083d13d5-ca40-3942-9630-c5338f6f3ccc",
  "dc:identifier": "6140885",
  "schema:endDate": [
    "2025-10-12"
  ],
  "schema:startDate": [
    "2025-06-14"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Im Jahr 2025 widmet CHRONIQUES eine monografische Ausstellung Lucien Bitaux, dem Gewinner des Vasarely-Preises der Biennale CHRONIQUES in der Fondation Vasarely. Vernissage am 13. Juni von 19.00 bis 23.00 Uhr."
    ],
    "en": [
      "In 2025, CHRONIQUES dedicates a monographic exhibition to Lucien Bitaux, winner of the Vasarely Prize at the CHRONIQUES Biennial at the Vasarely Foundation. Opening June 13, 7pm to 11pm."
    ],
    "it": [
      "Nel 2025, CHRONIQUES dedica una mostra personale a Lucien Bitaux, vincitore del Premio Vasarely alla Biennale CHRONIQUES della Fondazione Vasarely. Inaugurazione il 13 giugno dalle 19.00 alle 23.00."
    ],
    "fr": [
      "En 2025, CHRONIQUES consacre une exposition monographique à Lucien Bitaux, lauréat du Prix Vasarely de la Biennale CHRONIQUES à la Fondation Vasarely. Vernissage le 13 juin de 19h à 23h."
    ],
    "nl": [
      "In 2025 wijdt CHRONIQUES een solotentoonstelling aan Lucien Bitaux, winnaar van de Vasarely Prijs op de Biënnale CHRONIQUES in de Vasarely Stichting. Opening op 13 juni van 19.00 tot 23.00 uur."
    ],
    "es": [
      "En 2025, CHRONIQUES dedica una exposición individual a Lucien Bitaux, ganador del Premio Vasarely en la Bienal CHRONIQUES de la Fundación Vasarely. Inauguración el 13 de junio de 19.00 a 23.00 horas."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Désastre des astres - Lucien Bitaux"
    ]
  },
  "availableLanguage": [
    "de",
    "en",
    "fr",
    "nl"
  ],
  "hasAudience": [
    {
      "@id": "kb:International",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Internationale"
        ],
        "pt": [
          "Internacional"
        ],
        "en": [
          "International"
        ],
        "it": [
          "Internazionale"
        ],
        "fr": [
          "Internationale"
        ],
        "nl": [
          "Internationaal"
        ],
        "es": [
          "Internacional"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/9d7311ba-459f-3e45-ad74-6755a32dcd11",
    "dc:identifier": "1988",
    "schema:email": [
      "jchevalier@aixenprovencetourism.com",
      "mreus@aixenprovencetourism.com",
      "sdardenne@aixenprovencetourism.com",
      "vmontpellaz@aixenprovencetourism.com"
    ],
    "schema:legalName": "Office de Tourisme d'Aix en Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.aixenprovencetourism.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cfa7f75a-c871-3d3a-9d49-68e7775a2d7c",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/dc3fe3d0-f376-31e0-bff3-1d0c17730fd9",
      "schema:legalName": "Fondation Vasarely",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://reservation.aixenprovencetourism.com/reserver-fondation-vasarely.html"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dc3fe3d0-f376-31e0-bff3-1d0c17730fd9",
      "schema:legalName": "Fondation Vasarely",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://reservation.aixenprovencetourism.com/reserver-fondation-vasarely.html"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc118210-c8b1-34f7-ada3-cf8a2fee7434",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.fondationvasarely.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2b35d153-4c85-3932-97f0-16aa7761267e",
      "dc:description": {
        "de": [
          "Inspiriert von den Landschaften Cezannes und den kinetischen Forschungen Victor Vasarelys, bewegen sich seine motorisierten Strukturen zwischen felsigem Chaos und mineralischer Geometrie.\r\n\r\nDie in der Fondation Vasarely verteilten mobilen Installationen ähneln archäologischen Ausgrabungsstätten: Man gräbt auf der Suche nach einer uralten Zeit. Inspiriert von den Steinbrüchen von Bibémus und den von Cézanne gemalten Sainte-Victoire-Bergen, schwanken die motorisierten Strukturen zwischen felsigem Chaos und mineralischer Geometrie.\r\n\r\nVon der Astronomie bis zur Geologie scheint die Darstellung der Vergangenheit einen mathematischen und abstrakten Aspekt anzunehmen. Geprägt von wissenschaftlichen Mustern, die von Galaxienspektren bis hin zu Kristallsystemen reichen, enthüllt die Ausstellung \"Desaster der Sterne\" ein uraltes Zeitalter, das aus geordneten und wiederholten, symmetrischen und regelmäßigen Formen besteht, die hinter der Unordnung, die wir uns vorstellen, stehen. Die Bewegungen der Skulpturen verwandeln die Rauheit der Steine in ein Netz, das an die Motive von Victor Vasarely erinnert.\r\n\r\nDie Schichten, aus denen diese beweglichen Elemente bestehen, sind wie Spiegel: Wie in der Astronomie spiegeln sie die Vergangenheit direkt wider, indem sie das Licht aus einer fernen Zeit einfangen. Das Ganze bildet eine Landschaft, die geometrische und chaotische Figuren in einem kontinuierlichen Rhythmus kombiniert, wie der Mechanismus einer Uhr. Trotz der Hinweise, die die fossilen Strahlen und die geologischen Schichten hinterlassen, scheint es unmöglich, die Zeit der Vorfahren zu messen, und so bleibt die Illusion einer Welt, die sich durch Bilder erklären lässt.\r\n\r\nGeführte Besichtigungen jeden Samstag um 11 Uhr. Unsere Vermittler bieten Ihnen eine Entdeckungstour durch die Ausstellung, bei der Sie auch Anekdoten erfahren.\r\n\r\nDie Ausstellung wurde von CHRONIQUES in Zusammenarbeit mit der Fondation Vasarely und dem Cerege (Centre de recherche et d'enseignement des géosciences de l'environnement) und mit Unterstützung der Stadt Aix-en-Provence produziert."
        ],
        "en": [
          "Inspired by the landscapes of Cezanne and the kinetic research of Victor Vasarely, his motorized structures oscillate between rocky chaos and mineral geometry.\r\n\r\nScattered around the Fondation Vasarely, mobile installations resemble archaeological dig sites: digging in search of an ancestral time. Inspired by the Bibémus quarries and the Sainte-Victoire mountains painted by Cézanne, motorized structures vacillate between rocky chaos and mineral geometry.\r\n\r\nFrom astronomy to geology, the representation of the past seems to take on a mathematical and abstract aspect. Imbued with scientific schemes ranging from galaxy spectra to crystalline systems, the \"Disaster of the Stars\" exhibition reveals an ancestral age of ordered and repeated forms, symmetrical and regular, behind the disorder we imagine. The movements of the sculptures transform the roughness of the stones into a mesh reminiscent of Victor Vasarely?s motifs.\r\n\r\nThe strata that make up these mobile elements are mirrors: as in astronomy, they reflect the past directly, capturing light from a distant era. The result is a landscape combining geometric and chaotic figures in a continuous rhythm, like the mechanism of a clock. Despite the clues left by fossil radiation and geological layers, ancestral time seems impossible to measure, leaving us with the illusion of a world that can be explained by images.\r\n\r\nGuided tours every Saturday at 11am. Our mediators will take you on a guided tour of the exhibition, with a wealth of anecdotes.\r\n\r\nExhibition produced by CHRONIQUES in partnership with the Fondation Vasarely and Cerege (Centre de recherche et d?enseignement des géosciences de l?environnement), with the support of the City of Aix-en-Provence."
        ],
        "it": [
          "Ispirate ai paesaggi di Cezanne e alla ricerca cinetica di Victor Vasarely, le sue strutture motorizzate oscillano tra caos roccioso e geometria minerale.\r\n\r\nSparse per la Fondation Vasarely, le installazioni mobili assomigliano a siti di scavo archeologico: si scava alla ricerca di un tempo ancestrale. Ispirate alle cave di Bibémus e alle montagne Sainte-Victoire dipinte da Cézanne, le strutture motorizzate oscillano tra caos roccioso e geometria minerale.\r\n\r\nDall'astronomia alla geologia, la rappresentazione del passato sembra assumere un aspetto matematico e astratto. Impregnata di diagrammi scientifici che vanno dagli spettri delle galassie ai sistemi cristallini, la mostra \"Disastro delle stelle\" rivela un'epoca ancestrale di forme ordinate e ripetute, simmetriche e regolari, dietro il disordine che immaginiamo. I movimenti delle sculture trasformano la ruvidità delle pietre in una rete che ricorda i motivi di Victor Vasarely.\r\n\r\nGli strati che compongono questi elementi mobili sono specchi: come in astronomia, riflettono direttamente il passato catturando la luce di un'epoca lontana. Il risultato è un paesaggio che combina figure geometriche e caotiche in un ritmo continuo, come il meccanismo di un orologio. Nonostante gli indizi lasciati dalle radiazioni fossili e dagli strati geologici, il tempo ancestrale sembra impossibile da misurare, lasciandoci l'illusione di un mondo che può essere spiegato dalle immagini.\r\n\r\nVisite guidate ogni sabato alle 11.00. I nostri mediatori vi accompagneranno in una visita guidata della mostra e vi racconteranno alcuni aneddoti.\r\n\r\nProdotta da CHRONIQUES in collaborazione con la Fondazione Vasarely e il Cerege (Centre de recherche et d'enseignement des géosciences de l'environnement), con il sostegno della Città di Aix-en-Provence."
        ],
        "fr": [
          "Inspirées par les paysages de Cezanne et les recherches cinétiques de Victor Vasarely, ses structures motorisées oscillent entre chaos rocheux et géométrie minérale. \r\n\r\nDisséminées dans la Fondation Vasarely, des installations mobiles ressemblent à des sites de fouille archéologique : on creuse à la recherche d’un temps ancestral. Inspirées par les carrières de Bibémus et les montagnes Sainte-Victoire peintes par Cézanne, des structures motorisées hésitent entre chaos rocheux et géométrie minérale.\r\n\r\nDe l’astronomie à la géologie, la représentation du passé semble prendre un aspect mathématique et abstrait. Imprégnée par les schémas scientifiques allant des spectres de galaxies aux systèmes cristallins, l’exposition « Désastre des astres » révèle un âge ancestral fait de formes rangées et répétées, symétriques et régulières, derrière le désordre que l’on imagine. Les mouvements des sculptures transforment la rugosité des pierres en un maillage rappelant les motifs de Victor Vasarely.\r\n\r\nLes strates qui composent ces éléments mobiles sont des miroirs : comme en astronomie, ils reflètent le passé en direct en capturant la lumière venue d’une époque lointaine. Le tout constitue un paysage combinant des figures géométriques et chaotiques dans un rythme continu, comme le mécanisme d’une horloge. Malgré les indices laissés par les rayonnements fossiles et les couches géologiques, le temps ancestral semble pourtant impossible à mesurer ; reste alors l’illusion d’un monde qui s’explique par les images.\r\n\r\nVisites guidées tous les samedis à 11h. Nos médiateurs vous proposent une découverte de l’exposition tout en apportant des anecdotes. \r\n\r\nExposition produite par  CHRONIQUES en partenariat avec la Fondation Vasarely et le Cerege (Centre de recherche et d’enseignement des géosciences de l’environnement) avec le soutien de la Ville d’Aix-en-Provence."
        ],
        "es": [
          "Inspiradas en los paisajes de Cezanne y la investigación cinética de Victor Vasarely, sus estructuras motorizadas oscilan entre el caos rocoso y la geometría mineral.\r\n\r\nEsparcidas por la Fundación Vasarely, las instalaciones móviles se asemejan a excavaciones arqueológicas: excavaciones en busca de un tiempo ancestral. Inspiradas en las canteras de Bibémus y las montañas de Sainte-Victoire pintadas por Cézanne, las estructuras motorizadas oscilan entre el caos rocoso y la geometría mineral.\r\n\r\nDe la astronomía a la geología, la representación del pasado parece adoptar un aspecto matemático y abstracto. Imbuida de diagramas científicos que van del espectro de las galaxias a los sistemas cristalinos, la exposición \"El desastre de las estrellas\" revela una época ancestral de formas ordenadas y repetidas, simétricas y regulares, detrás del desorden que imaginamos. Los movimientos de las esculturas transforman la rugosidad de las piedras en una malla que recuerda los motivos de Victor Vasarely.\r\n\r\nLos estratos que componen estos elementos móviles son espejos: como en astronomía, reflejan directamente el pasado captando la luz de una época lejana. El resultado es un paisaje que combina figuras geométricas y caóticas en un ritmo continuo, como el mecanismo de un reloj. A pesar de las pistas dejadas por la radiación fósil y las capas geológicas, el tiempo ancestral parece imposible de medir, dejándonos con la ilusión de un mundo que puede explicarse mediante imágenes.\r\n\r\nVisitas guiadas todos los sábados a las 11 h. Nuestros mediadores le llevarán de visita guiada por la exposición y le contarán algunas anécdotas.\r\n\r\nProducido por CHRONIQUES en colaboración con la Fundación Vasarely y Cerege (Centre de recherche et d'enseignement des géosciences de l'environnement), con el apoyo del Ayuntamiento de Aix-en-Provence."
        ],
        "nl": [
          "Geïnspireerd door de landschappen van Cezanne en het kinetisch onderzoek van Victor Vasarely, oscilleren zijn gemotoriseerde structuren tussen rotsachtige chaos en minerale geometrie.\r\n\r\nVerspreid over de Fondation Vasarely lijken de mobiele installaties op archeologische opgravingen: graven op zoek naar een voorouderlijke tijd. Geïnspireerd door de steengroeven van Bibémus en de bergen van Sainte-Victoire, geschilderd door Cézanne, schommelen de gemotoriseerde structuren tussen rotsachtige chaos en minerale geometrie.\r\n\r\nVan astronomie tot geologie lijkt de weergave van het verleden een wiskundig en abstract aspect te krijgen. De tentoonstelling \"Ramp van de sterren\" is doordrenkt met wetenschappelijke diagrammen, van spectra van sterrenstelsels tot kristallijne systemen, en onthult een voorouderlijk tijdperk van geordende en herhaalde vormen, symmetrisch en regelmatig, achter de wanorde die wij ons voorstellen. De bewegingen van de sculpturen transformeren de ruwheid van de stenen in een netwerk dat doet denken aan de motieven van Victor Vasarely.\r\n\r\nDe lagen waaruit deze beweeglijke elementen bestaan zijn spiegels: net als in de astronomie weerspiegelen ze het verleden rechtstreeks door het licht van een ver verleden op te vangen. Het resultaat is een landschap dat geometrische en chaotische figuren combineert in een continu ritme, als het mechanisme van een klok. Ondanks de aanwijzingen die zijn achtergelaten door fossiele straling en geologische lagen, lijkt de voorouderlijke tijd onmogelijk te meten, waardoor we de illusie hebben van een wereld die kan worden verklaard door beelden.\r\n\r\nRondleidingen elke zaterdag om 11 uur. Onze bemiddelaars nemen je mee op een rondleiding door de tentoonstelling en vertellen je enkele anekdotes.\r\n\r\nGeproduceerd door CHRONIQUES in samenwerking met de Vasarely Foundation en Cerege (Centre de recherche et d?enseignement des géosciences de l?environnement), met de steun van de stad Aix-en-Provence."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/57176bb6-5677-3f18-9199-63fcc844a4e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c0f0fe2-6fcf-36b9-b7ea-373390e73e09",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60c176b8-3cfa-30e5-8009-6971cbc811f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/668b4d41-d6a7-36a1-9e36-ecef09d18b69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/726d523a-cf22-3a3b-8986-20372d8f8137",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/989da7d7-a704-32b5-b17a-94f2f6c0e99d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab6d25d8-ebb5-32d9-8d3c-5940efe4ad3b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aeb0f1e5-0d7b-38bc-9926-93a57c037951",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4607960-6291-3ce4-b189-ed9fb9ab49de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb07bff7-4e81-3e68-b010-aa059c305f7e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Jahr 2025 widmet CHRONIQUES eine monografische Ausstellung Lucien Bitaux, dem Gewinner des Vasarely-Preises der Biennale CHRONIQUES in der Fondation Vasarely. Vernissage am 13. Juni von 19.00 bis 23.00 Uhr."
        ],
        "en": [
          "In 2025, CHRONIQUES dedicates a monographic exhibition to Lucien Bitaux, winner of the Vasarely Prize at the CHRONIQUES Biennial at the Vasarely Foundation. Opening June 13, 7pm to 11pm."
        ],
        "it": [
          "Nel 2025, CHRONIQUES dedica una mostra personale a Lucien Bitaux, vincitore del Premio Vasarely alla Biennale CHRONIQUES della Fondazione Vasarely. Inaugurazione il 13 giugno dalle 19.00 alle 23.00."
        ],
        "fr": [
          "En 2025, CHRONIQUES consacre une exposition monographique à Lucien Bitaux, lauréat du Prix Vasarely de la Biennale CHRONIQUES à la Fondation Vasarely. Vernissage le 13 juin de 19h à 23h."
        ],
        "nl": [
          "In 2025 wijdt CHRONIQUES een solotentoonstelling aan Lucien Bitaux, winnaar van de Vasarely Prijs op de Biënnale CHRONIQUES in de Vasarely Stichting. Opening op 13 juni van 19.00 tot 23.00 uur."
        ],
        "es": [
          "En 2025, CHRONIQUES dedica una exposición individual a Lucien Bitaux, ganador del Premio Vasarely en la Bienal CHRONIQUES de la Fundación Vasarely. Inauguración el 13 de junio de 19.00 a 23.00 horas."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:International",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Internationale"
        ],
        "pt": [
          "Internacional"
        ],
        "en": [
          "International"
        ],
        "it": [
          "Internazionale"
        ],
        "fr": [
          "Internationale"
        ],
        "nl": [
          "Internationaal"
        ],
        "es": [
          "Internacional"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/081af40c-87c1-3922-9e89-e980766905ba",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4771de30-eee8-3051-b515-c68180d0e4ed",
          "ebucore:title": {
            "fr": [
              "Désastre des astres - Lucien Bitaux_Aix-en-Provence"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Lucien Bitaux"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1b455733-87e9-3940-8c68-dfd53adf1963",
          "ebucore:fileSize": [
            "356520"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1163",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/194/134/30377666.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1a38f4b5-4548-34b1-a066-50b7695c6c41",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4771de30-eee8-3051-b515-c68180d0e4ed",
          "ebucore:title": {
            "fr": [
              "Désastre des astres - Lucien Bitaux_Aix-en-Provence"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Lucien Bitaux"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c5ff1d8d-b741-332c-bc8e-f6703a4838ea",
          "ebucore:fileSize": [
            "511281"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2881",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/14/163/32416526.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/56ff432d-e8ff-3a49-b9e5-edc343fea0e9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8bfd8555-2267-3041-a588-60f387bf7d06",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b6169728-98f4-37ff-8d10-d162f0699846",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e7f2acf5-52f7-39c9-bf57-a0fedf3c8eb8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fed41b40-461d-3432-aba2-8079f25d97dd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/45fee354-0535-35e2-a926-cd534ad92d35",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5f52a2b6-8721-30df-ad0e-65e1b5f0d572",
          "schema:addressLocality": "Aix-en-Provence",
          "schema:postalCode": "13096",
          "schema:streetAddress": [
            "1 Avenue Marcel Pagnol",
            "CS 50490",
            "Fondation Vasarely"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13001",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aix-en-Provence"
              ],
              "pt": [
                "Aix-en-Provence"
              ],
              "en": [
                "Aix-en-Provence"
              ],
              "it": [
                "Aix-en-Provence"
              ],
              "fr": [
                "Aix-en-Provence"
              ],
              "nl": [
                "Aix-en-Provence"
              ],
              "es": [
                "Aix-en-Provence"
              ]
            },
            "insee": "13001",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5760eb85-190e-35fa-b135-e78e9daeedec",
        "schema:latitude": "43.521357",
        "schema:longitude": "5.424843",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/75f06ff8-e968-3893-940b-341db39afa21",
          "schema:closes": "17:30:00",
          "schema:opens": "10:30:00",
          "schema:validFrom": "2025-06-14T00:00:00",
          "schema:validThrough": "2025-10-12T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false,
      "textOpeningHoursSpecification": {
        "fr": [
          "Du 14/06 au 12/10/2025 tous les jours de 10h30 à 17h30."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/e7805029-2b44-32b4-afa1-ab3632e25786",
      "schema:email": [
        "jchevalier@aixenprovencetourism.com",
        "mreus@aixenprovencetourism.com",
        "vmontpellaz@aixenprovencetourism.com"
      ],
      "schema:legalName": "Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aixenprovencetourism.com/"
      ]
    }
  ],
  "lastUpdate": "2025-06-30",
  "lastUpdateDatatourisme": "2025-07-01T05:45:31.017Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/c92e0df4-99d1-341a-bb6a-2fbb0ba257c2",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/da71e83b-423d-3fdb-81da-01865c31bee5",
          "schema:maxPrice": [
            "15",
            "9"
          ],
          "schema:minPrice": [
            "15",
            "9"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "fr": [
              "étudiants"
            ]
          },
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/f870b345-ea3c-3ea9-b85a-0ee92027f5ef",
              "@type": [
                "Period"
              ],
              "endDate": "2025-10-12",
              "startDate": "2024-06-14"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ],
      "textPriceSpecification": {
        "fr": [
          "Plein tarif : 15 €, Tarif réduit : 9 € (étudiants)."
        ]
      }
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/54bb0f94-07c1-3caa-b1b5-0d565f85c45c",
      "@type": [
        "Period"
      ],
      "endDate": "2025-10-12",
      "endTime": "17:30:00",
      "startDate": "2025-06-14",
      "startTime": "10:30:00"
    }
  ]
}