{
  "@id": "https://data.datatourisme.fr/58/084b688a-dd9e-3ab7-99ae-51f819bd4b12",
  "dc:identifier": "5667302",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "GourmetRestaurant",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Bistronomische Küche mit saisonalen Produkten; À-la-carte-Menü zum Mittagessen und Degustationsmenü in vier Gängen zum Abendessen, begleitet von biodynamischen und naturbelassenen Weinen."
    ],
    "en": [
      "Bistronomic cuisine based on seasonal produce; à la carte menu for lunch and 4-course tasting menu for dinner, accompanied by biodynamic and natural wines."
    ],
    "it": [
      "Cucina bistronomica a base di prodotti di stagione; menu à la carte a pranzo e menu degustazione di 4 portate a cena, accompagnati da vini biodinamici e naturali."
    ],
    "fr": [
      "Cuisine bistronomique autour des produits de saison ; menu à la carte pour le déjeuner et menu dégustation en 4 temps le pour dîner accompagnés de vins biodynamiques et natures."
    ],
    "es": [
      "Cocina bistronómica basada en productos de temporada; menú a la carta para el almuerzo y menú degustación de 4 platos para la cena, acompañados de vinos biodinámicos y naturales."
    ],
    "nl": [
      "Bistronomische keuken op basis van seizoensproducten; à la carte menu voor de lunch en 4-gangen proefmenu voor het diner, vergezeld van biodynamische en natuurlijke wijnen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Restaurant Prémices"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Prémices setzt sich für einen nachhaltigen Tourismus und eine nachhaltige Ernährung ein, indem es mit dem Label 2 Ecotables ausgezeichnet wurde. Sein Vorgehen zeigt sich in seinem Willen, seine Küche in einen verantwortungsvolleren Ernährungsansatz einzubinden. Das Ecotable-Label, ein Spezialist für nachhaltige Gastronomie, legt den Schwerpunkt auf die Bereiche Versorgung, Gesundheit, Speisekarte, Abfall, Ressourcen, Kommunikation, Ethik und Soziales und ermöglicht es dem Betrieb, sich kontinuierlich zu verbessern."
    ],
    "en": [
      "Prémices is committed to sustainable tourism and food, and has been awarded the 2 Ecotables label. This is reflected in the restaurant's commitment to a more responsible approach to food. The Ecotable label, a specialist in sustainable catering, focuses on sourcing, health, the menu, waste, resources, communication, ethics and social issues, and helps to anchor the establishment in continuous improvement."
    ],
    "it": [
      "Prémices si impegna per un turismo e un'alimentazione sostenibili e ha ottenuto il marchio 2 Ecotables. Il suo approccio si riflette nella volontà di rendere la sua cucina parte di un approccio più responsabile all'alimentazione. Il marchio Ecotable, specializzato nella ristorazione sostenibile, si concentra sull'approvvigionamento, la salute, il menu, i rifiuti, le risorse, la comunicazione, l'etica e le questioni sociali, e contribuisce ad ancorare la struttura al miglioramento continuo."
    ]
  },
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/17581bfe-6812-339c-affd-9a23e494673a",
      "schema:email": [
        "contact@premicesmarseille.com"
      ],
      "schema:telephone": [
        "+33 4 91 06 64 02"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://premicesmarseille.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6223c005-68f7-32fc-9464-b43ea7b76e38",
      "dc:description": {
        "de": [
          "Léo und Benoît treffen sich in La Mercerie.\r\n\r\nDer eine ist Sommelier, der andere unterstützt den Küchenchef.\r\n\r\nDer eine ist ein reiner Marseiller, der andere kommt aus der Mayenne.\r\n\r\nDer eine plaudert und macht Witze, während er den Wein serviert, der andere bereitet seine Gerichte mit der Konzentration eines Shaolin-Mönchs zu.\r\n\r\nDie beiden ergänzen sich und haben eines gemeinsam: die pure Leidenschaft für ihren Beruf, die Leidenschaft für gute Produkte, die Leidenschaft für eine einfache, aber feine und kreative Küche.\r\n\r\nPrémices, das ist es: zwei leidenschaftliche junge Männer, die frischen Wind in die Marseiller Foodszene bringen wollen.\r\n\r\nPrémices, das ist Wein, der in Strömen fließt, weil die Speisekarte so verrückt ist.\r\n\r\nEs ist ein Soundtrack wie zu Hause.\r\n\r\nEs ist ein Menü, das auf die mediterrane Küche und ihre Produkte ausgerichtet ist.\r\n\r\nEs ist ein lebendiges Restaurant, in dem sich die Einheimischen wohlfühlen.\r\n\r\nDie Küche ist anspruchsvoll, aber gemütlich, ohne den Firlefanz eines Gourmetrestaurants.\r\nEs ist der perfekte Ort, auch wenn Sie nur einen Drink auf der Sonnenterrasse genießen möchten."
        ],
        "en": [
          "Léo and Benoît meet at La Mercerie.\r\n\r\nOne is a sommelier, the other assists the chef.\r\n\r\nOne is from Marseilles, the other from Mayenne.\r\n\r\nOne chatters and jokes as he serves the wine, the other prepares his dishes with the concentration of a Shaolin monk.\r\n\r\nThese two complement each other and have one thing in common: a pure passion for their craft, a passion for good produce, a passion for simple yet fine and creative cuisine.\r\n\r\nThat's what Prémices is all about: two passionate young men who want to bring a breath of fresh air to the Marseilles food scene.\r\n\r\nPrémices is all about the wine that flows from the crazy menu.\r\n\r\nThe soundtrack is just like home.\r\n\r\nIt's a menu focused on Mediterranean cuisine and products.\r\n\r\nIt's a lively restaurant where the locals make their home.\r\n\r\nIt's a demanding yet convivial cuisine, without the fuss of gourmet restaurants.\r\nIt's the perfect HQ, even just to sip a drink on the sunny terrace."
        ],
        "it": [
          "Léo e Benoît si incontrano a La Mercerie.\r\n\r\nUno è sommelier, l'altro assiste lo chef.\r\n\r\nUno è di Marsiglia, l'altro di Mayenne.\r\n\r\nUno chiacchiera e scherza mentre serve il vino, l'altro prepara i piatti con la concentrazione di un monaco Shaolin.\r\n\r\nQuesti due si completano a vicenda e hanno una cosa in comune: la pura passione per il loro mestiere, la passione per i buoni prodotti, la passione per una cucina semplice ma raffinata e creativa.\r\n\r\nEcco cos'è Prémices: due giovani appassionati che vogliono portare una ventata di aria fresca sulla scena gastronomica marsigliese.\r\n\r\nPrémices è tutto incentrato sul vino che scorre, perché il menu è davvero pazzesco.\r\n\r\nLa colonna sonora è come quella di casa.\r\n\r\nIl menu è incentrato sulla cucina e sui prodotti mediterranei.\r\n\r\nÈ un ristorante vivace dove la gente del posto è di casa.\r\n\r\nÈ una cucina esigente ma amichevole, senza il clamore dei ristoranti gourmet.\r\nÈ il quartier generale perfetto, anche solo per sorseggiare un drink sulla terrazza soleggiata."
        ],
        "fr": [
          "Léo et Benoît se rencontrent à La Mercerie.\r\n\r\nL’un est sommelier, l’autre seconde le chef.\r\n\r\nL’un est un pur marseillais, l’autre vient de Mayenne.\r\n\r\nL’un tchatche et fait des blagues en servant le vin, l’autre mitonne ses plats dans la concentration d’un moine Shaolin.\r\n\r\nCes deux-là se complémentent et ont une chose en commun : la passion pure pour leur métier, la passion du bon produit, la passion d’une cuisine simple mais fine et créative.\r\n\r\nPrémices, c’est ça : deux jeunes mecs passionnés qui veulent faire souffler un vent de fraîcheur sur la scène de la food marseillaise.\r\n\r\nPrémices, c’est du vin qui coule à flot tant la carte est dingo.\r\n\r\nC’est une bande-son comme à la maison.\r\n\r\nC’est un menu tourné vers la cuisine et les produits méditerranéens.\r\n\r\nC’est un resto vivant où les locaux prennent leurs quartiers.\r\n\r\nC’est une cuisine exigeante mais conviviale, sans les chichis des restaurants gastronomiques.\r\nC’est le QG rêvé, même juste pour siroter un verre sur la terrasse ensoleillée."
        ],
        "es": [
          "Léo y Benoît se encuentran en La Mercerie.\r\n\r\nUno es sumiller, el otro ayuda al chef.\r\n\r\nUno es de Marsella, el otro de Mayenne.\r\n\r\nUno charla y bromea mientras sirve el vino, el otro prepara sus platos con la concentración de un monje shaolin.\r\n\r\nEstos dos se complementan y tienen una cosa en común: pura pasión por su oficio, pasión por la buena mesa, pasión por la cocina sencilla pero fina y creativa.\r\n\r\nEso es Prémices: dos jóvenes apasionados que quieren aportar un soplo de aire fresco a la escena gastronómica marsellesa.\r\n\r\nEn Prémices todo gira en torno al vino, porque la carta es una locura.\r\n\r\nLa banda sonora es como la de casa.\r\n\r\nEs un menú centrado en la cocina y los productos mediterráneos.\r\n\r\nEs un restaurante animado donde los lugareños hacen su hogar.\r\n\r\nEs una cocina exigente pero amable, sin el alboroto de los restaurantes gourmet.\r\nEs el cuartel general perfecto, aunque sólo sea para tomar una copa en la soleada terraza."
        ],
        "nl": [
          "Léo en Benoît ontmoeten elkaar in La Mercerie.\r\n\r\nDe een is sommelier, de ander assisteert de chef.\r\n\r\nDe een komt uit Marseille, de ander uit Mayenne.\r\n\r\nDe een kletst en maakt grapjes terwijl hij de wijn serveert, de ander bereidt zijn gerechten met de concentratie van een Shaolin monnik.\r\n\r\nDeze twee vullen elkaar aan en hebben één ding gemeen: een pure passie voor hun vak, een passie voor goede producten, een passie voor een eenvoudige maar fijne en creatieve keuken.\r\n\r\nDat is waar Prémices om draait: twee gepassioneerde jonge mannen die een frisse wind willen laten waaien door de culinaire scene van Marseille.\r\n\r\nBij Prémices draait alles om vloeiende wijn, want het menu is zo gek.\r\n\r\nDe soundtrack is net als thuis.\r\n\r\nHet menu is gericht op de mediterrane keuken en producten.\r\n\r\nHet is een levendig restaurant waar de lokale bevolking zich thuis voelt.\r\n\r\nHet is een veeleisende maar vriendelijke keuken, zonder de poespas van gastronomische restaurants.\r\nHet is het perfecte HQ, zelfs om gewoon een drankje te drinken op het zonnige terras."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/08408acb-c556-3a3b-8057-ee1503487274",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/14036ac9-7d44-3234-83b3-b933cfd90970",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58d4eeb4-9ea9-3979-b539-7f4d8f194f72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ed3c126-7382-3f8d-b294-716c1cc3642d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86f99854-177f-3bef-a241-8ca9f5dc3507",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff562c19-f8b9-31f8-8fbe-363224c391b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Groups",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Gruppen"
            ],
            "pt": [
              "Grupos"
            ],
            "en": [
              "Groups"
            ],
            "it": [
              "Gruppi"
            ],
            "fr": [
              "Groupes"
            ],
            "es": [
              "Grupos"
            ],
            "nl": [
              "Groepen"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Bistronomische Küche mit saisonalen Produkten; À-la-carte-Menü zum Mittagessen und Degustationsmenü in vier Gängen zum Abendessen, begleitet von biodynamischen und naturbelassenen Weinen."
        ],
        "en": [
          "Bistronomic cuisine based on seasonal produce; à la carte menu for lunch and 4-course tasting menu for dinner, accompanied by biodynamic and natural wines."
        ],
        "it": [
          "Cucina bistronomica a base di prodotti di stagione; menu à la carte a pranzo e menu degustazione di 4 portate a cena, accompagnati da vini biodinamici e naturali."
        ],
        "fr": [
          "Cuisine bistronomique autour des produits de saison ; menu à la carte pour le déjeuner et menu dégustation en 4 temps le pour dîner accompagnés de vins biodynamiques et natures."
        ],
        "es": [
          "Cocina bistronómica basada en productos de temporada; menú a la carta para el almuerzo y menú degustación de 4 platos para la cena, acompañados de vinos biodinámicos y naturales."
        ],
        "nl": [
          "Bistronomische keuken op basis van seizoensproducten; à la carte menu voor de lunch en 4-gangen proefmenu voor het diner, vergezeld van biodynamische en natuurlijke wijnen."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/27ec3055-5bba-3a90-8842-ad90cc3c1b46",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/76042e14-a801-3583-970d-2a263b780591",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CateringOnSite",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Verpflegung vor Ort"
            ],
            "pt": [
              "Restauração no local"
            ],
            "en": [
              "Catering on site"
            ],
            "it": [
              "Ristorazione in loco"
            ],
            "fr": [
              "Restauration sur place"
            ],
            "es": [
              "Restauración in situ"
            ],
            "nl": [
              "Eetgelegenheid ter plaatse"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9bb3d2f7-e8ce-3de9-a0a1-43a6f39229c8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6bde1587-4c5e-3110-be5a-0c9a0efb1400",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ce2ecefc-f5fd-3649-8fde-20c50b6ee373",
          "ebucore:comments": {
            "fr": [
              "Plats"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Restaurant Prémices Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Restaurant Les Prémices Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fb72fb7f-735d-3796-8e8e-8ce2a3cc4f81",
          "ebucore:fileSize": [
            "78017"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "770",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/176/228/23979184.jpg"
          ],
          "ebucore:width": "465",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ddb9a686-dba5-3f47-a1ae-a118f36cdbc6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d82bd462-2a84-3bb7-920d-86bad885c0ed",
          "ebucore:comments": {
            "fr": [
              "plat"
            ]
          },
          "ebucore:title": {
            "fr": [
              "PREMICES_SHOOT_14 JUIN_APO_FEED-41.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "ANTHONY LOUET"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/00b89214-aa0b-3f51-9fed-68fbbbcfe234",
          "ebucore:fileSize": [
            "1994484"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "4096",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/177/228/23979185.jpg"
          ],
          "ebucore:width": "3276",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f477e8af-9714-344e-9a8b-01a3bef3c534",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9e6ab578-8363-3f89-929d-215c87db55de",
          "ebucore:comments": {
            "fr": [
              "salle restaurant bar"
            ]
          },
          "ebucore:title": {
            "fr": [
              "CC25BA3B-64DA-4D2F-9DE4-1AA770ABEF9A 2.JPG"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Léo"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7ba3c0ba-7149-3c95-88d5-c3beb76a00ec",
          "ebucore:fileSize": [
            "478588"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/178/228/23979186.jpg"
          ],
          "ebucore:width": "1440",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/26ada34d-4ed7-3d45-a238-2b669f35a45b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/33e2bedc-08a9-3deb-847c-c0224aac6283",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/83530473-ae30-353e-bb75-fc06892bd943",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/860365df-624a-3f8e-b710-5b6755f2cd84",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cca9562f-60f1-3dc2-bcf8-fdf5b89955e5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bcdef612-aad9-3493-9ae5-f305c2959034",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/99ac6c6f-3319-37b7-959b-981c93537636",
          "schema:addressLocality": "Marseille 1er Arrondissement",
          "schema:postalCode": "13001",
          "schema:streetAddress": [
            "11 rue Beauvau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 1er Arrondissement"
              ],
              "pt": [
                "Marseille 1er Arrondissement"
              ],
              "en": [
                "Marseille 1er Arrondissement"
              ],
              "it": [
                "Marseille 1er Arrondissement"
              ],
              "fr": [
                "Marseille 1er Arrondissement"
              ],
              "nl": [
                "Marseille 1er Arrondissement"
              ],
              "es": [
                "Marseille 1er Arrondissement"
              ]
            },
            "insee": "13201",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7f13e061-f2e9-3935-8c02-b33a0b3236f3",
        "schema:latitude": "43.295039",
        "schema:longitude": "5.375146",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/86d185db-cc6c-3cf6-9731-2e0e5c4303f8",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Mittagessen von Donnerstag bis Samstag\r\n12H - 14H30\r\nAbendessen von Dienstag bis Samstag Abend\r\n19H30 - 21H30"
            ],
            "en": [
              "Lunch from Thursday to Saturday\r\n12H - 14H30\r\nDinner from Tuesday to Saturday evening\r\n7:30 PM - 9:30 PM"
            ],
            "it": [
              "Pranzo da giovedì a sabato\r\n12H - 14H30\r\nCena da martedì a sabato sera\r\n19.30 - 21.30"
            ],
            "fr": [
              "Déjeuner du jeudi au samedi\r\n12H - 14H30\r\nDîner du mardi au samedi soir\r\n19H30 - 21H30"
            ],
            "nl": [
              "Lunch van donderdag tot zaterdag\r\n12H - 14H30\r\nDiner van dinsdag tot zaterdagavond\r\n19H30 - 21H30"
            ],
            "es": [
              "Almuerzo de jueves a sábado\r\n12H - 14H30\r\nCena de martes a sábado por la noche\r\n19H30 - 21H30"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/3ec67a65-0b00-3e52-9148-768c0199f305",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/5c50cc6b-1596-3262-a0dc-5cb32261e78c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/7f7fcd72-efec-32b0-bcfc-09be5f941973",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ac9ce5b2-e360-3b91-a63c-cf3ad4f9fc41",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ca326086-68b6-31af-9c79-43a46f2be433",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": true,
      "textOpeningHoursSpecification": {
        "fr": [
          "Du 01/01 au 31/12, tous les mardis, mercredis, jeudis, vendredis et samedis.\nDéjeuner du jeudi au samedi\r\n12H - 14H30\r\nDîner du mardi au samedi soir\r\n19H30 - 21H30."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/6fa9ba1d-43df-3a28-a50a-3f6937668d58",
      "schema:email": [
        "hkoblinsky@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2025-04-17",
  "lastUpdateDatatourisme": "2025-05-24T05:08:18.129Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3f085be5-3bc0-3bdc-838d-b27612438dd1",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8388be52-4791-3e59-90af-4e5f210c9f7e",
          "schema:maxPrice": [
            "49"
          ],
          "schema:minPrice": [
            "32"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/8c23859b-2f93-3668-896c-749a5ce81192",
              "@type": [
                "Period"
              ],
              "endDate": "2025-12-31",
              "startDate": "2025-01-01"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ],
      "textPriceSpecification": {
        "fr": [
          "A la carte : de 32 à 49 €."
        ]
      }
    }
  ],
  "reducedMobilityAccess": true
}