{
  "@id": "https://data.datatourisme.fr/6/08c1f817-008a-3859-80e2-00d723434d75",
  "dc:identifier": "ARTBFC039332002265",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "CraftsmanShop",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Store",
    "Visit"
  ],
  "rdfs:comment": {
    "de": [
      "Nach dem Fällen im Wald formt Michel Simonet, der letzte aktive Holzschuhmacher der Franche-Comté, die Rohlinge für seine Holzschuhe aus grünem Holz."
    ],
    "en": [
      "After felling in the forest, Michel Simonet, the last remaining clog-maker in Franche-Comté, shapes the blanks for his clogs from green wood."
    ],
    "it": [
      "Dopo l'abbattimento nella foresta, Michel Simonet, l'ultimo zoccolaio attivo della Franca Contea, ricava le forme grezze dei suoi zoccoli dal legno verde."
    ],
    "fr": [
      "Après l'abattage en forêt, Michel Simonet, dernier sabotier de Franche-Comté en activité, façonne les ébauches de ses sabots dans du bois vert."
    ],
    "es": [
      "Tras la tala en el bosque, Michel Simonet, el último fabricante de zuecos en activo del Franco Condado, fabrica las formas toscas de sus zuecos con madera verde."
    ],
    "nl": [
      "Na het kappen in het bos maakt Michel Simonet, de laatste actieve klompenmaker van de Franche-Comté, de ruwe vormen van zijn klompen van groen hout."
    ]
  },
  "rdfs:label": {
    "de": [
      "Sabotier sculpteur"
    ],
    "en": [
      "Sabotier sculpteur"
    ],
    "fr": [
      "Sabotier sculpteur"
    ]
  },
  "creationDate": "2014-09-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/f6778123-6079-3b51-88f8-d78b4a9f3c3e",
    "dc:identifier": "011f6fd0-0ee4-473b-8ca0-4e4fe9135621",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c2218016-6eb4-3d60-8583-0aaf8df6db85",
        "schema:addressLocality": "Champagnole",
        "schema:postalCode": "39300",
        "schema:streetAddress": [
          "28 Rue Baronne Delort"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:39097",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Champagnole"
            ],
            "pt": [
              "Champagnole"
            ],
            "en": [
              "Champagnole"
            ],
            "it": [
              "Champagnole"
            ],
            "fr": [
              "Champagnole"
            ],
            "nl": [
              "Champagnole"
            ],
            "es": [
              "Champagnole"
            ]
          },
          "insee": "39097",
          "isPartOfDepartment": {
            "@id": "kb:France2739",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Jura"
              ],
              "pt": [
                "Jura"
              ],
              "en": [
                "Jura"
              ],
              "it": [
                "Jura"
              ],
              "fr": [
                "Jura"
              ],
              "nl": [
                "Jura"
              ],
              "es": [
                "Jura"
              ]
            },
            "insee": "39",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@cnjtourisme.fr"
    ],
    "schema:legalName": "MAISON DU TOURISME CHAMPAGNOLE NOZEROY JURA",
    "schema:telephone": [
      "+33 3 84 52 43 67"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.cnjtourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/15269bbc-11aa-3884-830e-ed633dd5fe26",
      "schema:telephone": [
        "+33 3 84 52 61 01"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/037e0913-3ec3-3c46-977f-63559b5078cf",
      "dc:description": {
        "de": [
          "Nach dem Fällen im Wald und dem Transport in die Werkstatt formt Michel Simonet, der letzte aktive Holzschuhmacher der Franche-Comté, die Rohlinge für seine Holzschuhe aus grünem Holz. Am besten eignen sich leichte, warme Hölzer wie Linde und Birke, die beim Trocknen nicht zu stark spalten. \n\nDie Maschinen und Werkzeuge, die der Holzschuhmacher verwendet, sind aus der damaligen Zeit. Sie stammen von seinem Urgroßvater, der in den 1920er Jahren Holzschuhe herstellte. Michel ist die vierte Generation, die dieses selten gewordene Handwerk weiterführt. Die Holzschuhe existieren jedoch immer noch, sie sind auch zu hübschen dekorativen Geschenken geworden.\n\nDie künstlerische Ader des Jurassier drückt sich auch in seinen Skulpturen aus, für die er Rotbuche, Esche, Linde usw. verwendet. Aus diesen lokalen Holzarten entstehen Eulen, Pilze und verschiedene Utensilien: Spardosen, Flaschenhalter, Truhen, Bleistifthalter, Schalen... Einige Gegenstände wie Kreisel können auch unbearbeitet verkauft werden. So können die Kinder sie nach Lust und Laune gestalten! Dieser leidenschaftliche Bastler legt großen Wert darauf, dem Publikum seine kreativen Handgriffe näher zu bringen. Sie werden auch über die Schätze staunen, die seiner Fantasie entsprungen sind und hinter seinem Atelier ausgestellt sind."
        ],
        "en": [
          "After felling the wood in the forest and transporting it to the workshop, Michel Simonet, the last remaining clog-maker in Franche-Comté, shapes his clog blanks from green wood. Light, warm woods that don't split too much when they dry, such as lime and birch, are best suited to making clogs. \n\nThe machines and tools used by the clog maker are period ones. They are those of his great-grandfather, a clog-maker in the 1920s. Michel is the fourth generation to perpetuate this now rare craft. The clogs still exist, however, and have also become attractive decorative items.\n\nThe Jura native's artistic talents are also expressed in his sculptures, in which he uses red bower, ash and lime... These local species give rise to owls, mushrooms and various utensils: money boxes, bottle holders, chests, pencil holders, bowls... Some items, such as spinning tops, can be sold with a rough finish. Children can personalise them as they wish! This enthusiast makes it a point of honour to share his creative skills with the public. You'll also be amazed by the treasures from his imagination on display behind his workshop."
        ],
        "it": [
          "Dopo aver abbattuto il legno nella foresta e averlo trasportato in laboratorio, Michel Simonet, l'ultimo zoccolaio rimasto in Franche-Comté, modella i suoi zoccoli a partire dal legno verde. I legni leggeri e caldi che non si spaccano troppo quando si asciugano, come il tiglio e la betulla, sono i più adatti per la produzione di zoccoli.\n\nLe macchine e gli strumenti utilizzati dal fabbricante di zoccoli sono d'epoca. Sono quelli del suo bisnonno, fabbricante di zoccoli negli anni Venti. Michel è la quarta generazione a perpetuare questo mestiere ormai raro. Gli zoccoli esistono ancora, tuttavia, e sono diventati anche degli attraenti oggetti decorativi.\n\nLe doti artistiche del giurassiano si esprimono anche nelle sue sculture, in cui utilizza pergolato rosso, frassino e calce... Da queste specie locali nascono gufi, funghi e utensili vari: salvadanai, portabottiglie, cassapanche, portamatite, ciotole... Alcuni oggetti, come le trottole, possono essere venduti con una finitura grezza. I bambini possono personalizzarli come vogliono! Per questo appassionato è un punto d'onore condividere le sue capacità creative con il pubblico. Rimarrete stupiti anche dai tesori della sua immaginazione esposti dietro il suo laboratorio."
        ],
        "fr": [
          "Après l'abattage en forêt et le transport à l'atelier, Michel Simonet, dernier sabotier de Franche-Comté en activité, façonne les ébauches de ses sabots dans du bois vert. Ce sont des bois légers et chauds, qui ne se fendent pas trop en séchant, tels que le tilleul et le bouleau qui conviennent le mieux, pour réaliser des sabots à chausser. \n\nLes machines et les outils utilisés par le sabotier sont d'époque. Ce sont ceux de son arrière-grand-père, sabotier dans les années 1920. Michel est la quatrième génération à perpétuer cet artisanat devenu rare. Les sabots existent pourtant toujours, ils sont aussi devenus de jolis présents décoratifs.\n\nLa fibre artistique du Jurassien s'exprime également à travers des sculptures pour lesquelles il utilise la charmille rouge, le frêne, le tilleul... De ces essences locales naissent chouettes, champignons et ustensiles divers : tirelires, porte-bouteilles, coffres, porte-crayons, coupelles... Certains objets comme les toupies peuvent être vendus en finition brute. Les enfants peuvent ainsi les personnaliser à leur guise ! Ce passionné met un point d'honneur à faire découvrir ses gestes créatifs au public. Vous serez de même émerveillé par les trésors sortis de son imagination qui sont exposés derrière son atelier."
        ],
        "es": [
          "Tras talar la madera en el bosque y transportarla al taller, Michel Simonet, el último fabricante de zuecos que queda en el Franco Condado, da forma a sus zuecos a partir de madera verde. Las maderas ligeras y cálidas que no se parten demasiado al secarse, como el tilo y el abedul, son las más adecuadas para fabricar zuecos.\n\nLas máquinas y herramientas que utiliza el fabricante de zuecos son de época. Son las de su bisabuelo, fabricante de zuecos en los años veinte. Michel es la cuarta generación que perpetúa este oficio ya poco común. Sin embargo, los zuecos siguen existiendo y se han convertido en atractivos objetos decorativos.\n\nEl talento artístico de este nativo del Jura se expresa también en sus esculturas, en las que utiliza enramada roja, fresno y cal... Estas especies locales dan lugar a búhos, setas y utensilios diversos: huchas, portabotellas, cofres, portalápices, cuencos... Algunos objetos, como las peonzas, pueden venderse con un acabado en bruto. Los niños pueden personalizarlos a su gusto Para este entusiasta es un honor compartir sus habilidades creativas con el público. También le sorprenderán los tesoros de su imaginación expuestos detrás de su taller."
        ],
        "nl": [
          "Na het kappen van het hout in het bos en het vervoeren ervan naar de werkplaats, vormt Michel Simonet, de laatst overgebleven klompenmaker in de Franche-Comté, zijn klompklompen van groen hout. Lichte, warme houtsoorten die niet te veel splijten als ze drogen, zoals linde en berk, zijn het meest geschikt om klompen van te maken.\n\nDe machines en gereedschappen die de klompenmaker gebruikt zijn van vroeger. Het zijn die van zijn overgrootvader, een klompenmaker in de jaren 1920. Michel is de vierde generatie die dit nu zeldzame ambacht voortzet. De klompen bestaan echter nog steeds en zijn ook mooie decoratieve voorwerpen geworden.\n\nDe artistieke talenten van de inwoner van de Jura komen ook tot uiting in zijn beeldhouwwerken, waarin hij rode bast, es en kalk verwerkt... Uit deze lokale soorten ontstaan uilen, paddenstoelen en diverse gebruiksvoorwerpen: spaarpotten, flessenhouders, kistjes, potloodhouders, kommetjes... Sommige voorwerpen, zoals tollen, kunnen worden verkocht met een ruwe afwerking. Kinderen kunnen ze naar wens personaliseren! Deze enthousiasteling maakt er een erezaak van om zijn creatieve vaardigheden met het publiek te delen. Je zult ook versteld staan van de schatten uit zijn verbeelding die achter zijn atelier worden tentoongesteld."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/48dfb390-dac6-36b2-8c7d-2daa32ac88cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5dc30838-cc41-3707-84e7-cfea7115486b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9348031-daf3-37c2-9b17-64b3232fe6aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a974ee0c-0cd2-313e-b905-5f6f3e32199e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9d1c29d-3879-3b94-9a37-90ca6ef784d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2c4e691-fb4e-371f-aa4e-efe64510672e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Nach dem Fällen im Wald formt Michel Simonet, der letzte aktive Holzschuhmacher der Franche-Comté, die Rohlinge für seine Holzschuhe aus grünem Holz."
        ],
        "en": [
          "After felling in the forest, Michel Simonet, the last remaining clog-maker in Franche-Comté, shapes the blanks for his clogs from green wood."
        ],
        "it": [
          "Dopo l'abbattimento nella foresta, Michel Simonet, l'ultimo zoccolaio attivo della Franca Contea, ricava le forme grezze dei suoi zoccoli dal legno verde."
        ],
        "fr": [
          "Après l'abattage en forêt, Michel Simonet, dernier sabotier de Franche-Comté en activité, façonne les ébauches de ses sabots dans du bois vert."
        ],
        "es": [
          "Tras la tala en el bosque, Michel Simonet, el último fabricante de zuecos en activo del Franco Condado, fabrica las formas toscas de sus zuecos con madera verde."
        ],
        "nl": [
          "Na het kappen in het bos maakt Michel Simonet, de laatste actieve klompenmaker van de Franche-Comté, de ruwe vormen van zijn klompen van groen hout."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/e5537b56-d8c4-067f-aca6-ead8e39427f5",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "62Q9FGRB86F1",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Woodworking",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Holzarbeiten"
        ],
        "pt": [
          "Trabalho da madeira"
        ],
        "en": [
          "Woodworking"
        ],
        "it": [
          "Lavorazione del legno"
        ],
        "fr": [
          "Travail du bois"
        ],
        "es": [
          "Trabajo de la madera"
        ],
        "nl": [
          "Houtbewerking"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/9a2d03ba-0e21-337c-96e2-0d5de6fbe924",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e5e1c065-7e32-3a0c-bb0f-75a6dbd571ca",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f2b6a235-0dae-3c49-af27-50cff9850525",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/90a8327b-0797-3c1a-bb72-17214a792223",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bb59d666-f370-34a2-90e6-f47434fbae4c",
          "schema:addressLocality": "Ney",
          "schema:postalCode": "39300",
          "schema:streetAddress": [
            "21 route de Champagnole"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39389",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ney"
              ],
              "pt": [
                "Ney"
              ],
              "en": [
                "Ney"
              ],
              "it": [
                "Ney"
              ],
              "fr": [
                "Ney"
              ],
              "nl": [
                "Ney"
              ],
              "es": [
                "Ney"
              ]
            },
            "insee": "39389",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b42f3240-97df-3aea-baaf-6f83ebe3bf62",
        "schema:latitude": "46.7363256",
        "schema:longitude": "5.8875118",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-06-17",
  "lastUpdateDatatourisme": "2024-08-08T11:58:02.262Z"
}