{
  "@id": "https://data.datatourisme.fr/6/08486353-702d-37d3-9613-bf1cf89add92",
  "dc:identifier": "FMABFC000V52NZBV",
  "schema:endDate": [
    "2025-12-31"
  ],
  "schema:startDate": [
    "2025-01-01"
  ],
  "@type": [
    "schema:BusinessEvent",
    "schema:Event",
    "BusinessEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "TrainingWorkshop"
  ],
  "rdfs:label": {
    "de": [
      "Atelier « Danse de l'être et chant spontané »"
    ],
    "en": [
      "Atelier « Danse de l'être et chant spontané »"
    ],
    "fr": [
      "Atelier « Danse de l'être et chant spontané »"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/f6778123-6079-3b51-88f8-d78b4a9f3c3e",
    "dc:identifier": "011f6fd0-0ee4-473b-8ca0-4e4fe9135621",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c2218016-6eb4-3d60-8583-0aaf8df6db85",
        "schema:addressLocality": "Champagnole",
        "schema:postalCode": "39300",
        "schema:streetAddress": [
          "28 Rue Baronne Delort"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:39097",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Champagnole"
            ],
            "pt": [
              "Champagnole"
            ],
            "en": [
              "Champagnole"
            ],
            "it": [
              "Champagnole"
            ],
            "fr": [
              "Champagnole"
            ],
            "nl": [
              "Champagnole"
            ],
            "es": [
              "Champagnole"
            ]
          },
          "insee": "39097",
          "isPartOfDepartment": {
            "@id": "kb:France2739",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Jura"
              ],
              "pt": [
                "Jura"
              ],
              "en": [
                "Jura"
              ],
              "it": [
                "Jura"
              ],
              "fr": [
                "Jura"
              ],
              "nl": [
                "Jura"
              ],
              "es": [
                "Jura"
              ]
            },
            "insee": "39",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@cnjtourisme.fr"
    ],
    "schema:legalName": "MAISON DU TOURISME CHAMPAGNOLE NOZEROY JURA",
    "schema:telephone": [
      "+33 3 84 52 43 67"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.cnjtourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d9c4a24d-b3d9-30a6-98c8-b8881a416774",
      "schema:telephone": [
        "+33 6 40 95 40 76"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cd254220-6960-3ce9-b805-89b251f20119",
      "dc:description": {
        "de": [
          "Workshop \"Se mêle au Vent\": Tanz des Seins und spontaner Gesang.\n\nFür wen?\nFür alle Personen, die Tanz und Gesang nutzen möchten, um sich auf den Weg zur Enthüllung und zum Ausdruck ihrer wahren Natur zu machen.\n\nWie wird das gemacht?\nTanz und Gesang sind und waren schon immer ein Mittel, um auszudrücken, wer wir wirklich sind, und mit Sicherheit ein bevorzugtes Mittel, um das Lebendige in uns und in anderen zu ehren. Der Tanz des Seins, der mit den Elementen, der Erde und dem Himmel verbunden ist, erscheint wie ein fruchtbarer und poetischer Matrixtanz: Er macht aus unserem Körper einen Nährboden aus Luft, Feuer, Erde und Wasser und birgt in seiner Furche das Versprechen seines schönsten Entstehens... Die Samen eines Lebensliedes! Im Körper verwurzelt, erblüht es in unserem Herzen wie eine Ode an die Natur: Willkommen im medizinischen Gesang der Erde!\n\nProzess: Zunächst eine Verankerungsarbeit, die Struktur finden, sich wieder mit der Erde verbinden; auf das hören, was im Körper stabil und unveränderlich ist, das Timbre der eigenen Stimme, ihre ursprüngliche Farbe, aufnehmen. Im Herzen dieses Sockels sickert sanft das Wasser ein, das den Körper und die Stimme in all ihren Teilen durch neue Wege des Fließens lockert und belebt. Dann kann die vertikalisierende Kraft des Feuers hinzukommen, die den Körper dynamisiert, ihm seine Seele einhaucht und der Stimme ihre Intensität verleiht! Schließlich wird die Luft, der Bote des Liebeshimmels, das Echo unserer Wurzeln bis zur Spitze des Seins verbreiten.\n\nWir werden uns im Laufe des Jahres auf eine progressive Autonomie jedes Einzelnen zubewegen; im Dienst des eigenen inneren Gesangs stehen, im Dienst des Gesangs des anderen und der ganzen Gruppe in einem fröhlichen und wohlwollenden Wechselspiel... In diesem Sinne werden wir die Kunst des gemeinsamen Musizierens entwickeln.\n\nDie Werkzeuge: Gesprächskreis, Begrüßungsritual an die Elemente, Praxis des energetischen Atems, Butô der Emotionen, in den Chakras (Verwendung von Farben und Vokalen als energetische Hilfsmittel), Rhythmusübungen, Spiele und Übungen allein und zu mehreren, Singen und Tanzen in Kreisen."
        ],
        "en": [
          "Se mêle au Vent\" workshop: Dance of being and spontaneous singing.\n\nWho is it for?\nFor anyone wishing to use dance and song to move towards the unveiling and expression of their true nature.\n\nWhat are the benefits?\nDance and song are, and always have been, one of the ways of expressing who we really are, and undoubtedly the best way of honouring the living in ourselves and in others. Linked to the elements, to the earth and to the sky, the dance of being appears as a matrix dance, fertilising and poetic: making our body a compost kneaded with air, fire, earth and water, it shelters in its furrow the promise of its most beautiful emergence... The seeds of a song of life! Rooted in the body, it blossoms in our hearts like an ode to nature: welcome to the medicinal song of the earth!\n\nThe process: first we need to anchor ourselves, find the structure, reconnect with the earth; listen to what is stable and unchanging in the body, welcome the timbre of our voice, its original colour. At the heart of this foundation, water gently seeps in to soften and enliven the body and the voice in all their parts through new paths of fluidity. Then comes the vertical force of fire, which energises and breathes soul into the body and intensity into the voice! Finally, air, the messenger of the loving sky, will carry the echo of our roots to the very top of our being.\n\nOver the course of the year, we'll be moving towards a gradual autonomy for each of us: serving our own inner song, serving the song of others and of the whole group in a joyful and benevolent alternation... In this way, we will develop the art of making music together.\n\nThe tools: talking circle, ritual of greeting the elements, practice of energetic breathing, butô of the emotions, in the chakras (using colours and vowels as energetic aids), rhythm exercises, games and exercises alone and with others, singing and dancing in circles."
        ],
        "it": [
          "Laboratorio \"Se mêle au Vent\": danza dell'essere e canto spontaneo.\n\nA chi è rivolto?\nA chiunque desideri utilizzare la danza e il canto per muoversi verso lo svelamento e l'espressione della propria vera natura.\n\nQuali sono i benefici?\nLa danza e il canto sono, e sono sempre stati, uno dei modi per esprimere chi siamo veramente, e senza dubbio il modo migliore per onorare il vivente in noi stessi e negli altri. Legata agli elementi, alla terra e al cielo, la danza dell'essere appare come una danza matrice, fecondante e poetica: facendo del nostro corpo un compost impastato di aria, fuoco, terra e acqua, accoglie nel suo solco la promessa della sua più bella emersione... I semi di un canto di vita! Radicato nel corpo, sboccia nei nostri cuori come un'ode alla natura: benvenuti nel canto medicinale della terra!\n\nIl processo: per prima cosa dobbiamo ancorarci, trovare la struttura, riconnetterci con la terra; ascoltare ciò che è stabile e immutabile nel corpo, accogliere il timbro della nostra voce, il suo colore originale. Al centro di queste fondamenta, l'acqua si insinua dolcemente per ammorbidire e vivificare il corpo e la voce in tutte le sue parti attraverso nuovi percorsi di fluidità. Segue la forza verticale del fuoco, che energizza e infonde anima al corpo e intensità alla voce! Infine, l'aria, messaggera del cielo dell'amore, porterà gli echi delle nostre radici fino alla cima del nostro essere.\n\nNel corso dell'anno, ci muoveremo verso una graduale autonomia di ciascuno di noi: servire il proprio canto interiore, servire il canto degli altri e di tutto il gruppo in un'alternanza gioiosa e benevola... In questo modo, svilupperemo l'arte di fare musica insieme.\n\nGli strumenti: cerchio parlante, rituale di saluto agli elementi, pratica della respirazione energetica, butô delle emozioni, nei chakra (usando i colori e le vocali come aiuti energetici), esercizi di ritmo, giochi ed esercizi da soli e con gli altri, canti e danze in cerchio."
        ],
        "fr": [
          "Atelier « Se mêle au Vent » : Danse de l'être et chant spontané.\n\nPour qui ?\nPour toute personne désirant utiliser la danse et le chant pour cheminer vers le dévoilement et l'expression de sa vraie nature.\n\nComment ?\nLa danse et le chant sont et on toujours été un des moyens d'exprimer qui nous sommes vraiment et à coup sûr le moyen privilégié d'honorer le vivant en soir et en l'autre. Reliée aux éléments, à la terre et au ciel, la danse de l’être apparaît comme une danse matricielle, fertilisante et poétique : faisant de notre corps un terreau pétri d'air, de feu, de terre et d'eau, elle abrite en son sillon la promesse de sa plus belle émergence... Les graines d'un chant de vie ! Enraciné dans le corps, celui-ci éclot en notre cœur telle une ode à la nature : bienvenue dans le chant médecine de la terre !\n\nProcessus : d'abord un travail d'ancrage, trouver la structure, se reconnecter à la terre ; écouter ce qui est stable, immuable dans le corps, accueillir le timbre de sa voix, sa couleur originelle. Au cœur de ce socle s'infiltre doucement l'eau qui vient assouplir, animer le corps et la voix dans toutes leurs parties à travers de nouveaux chemins de fluidité. Peut alors s'inviter la force verticalisante du feu qui dynamise, insuffle son âme au corps et son intensité à la voix ! Enfin l'air, messager du ciel amoureux, propagera jusqu'à la cime de l'être, l'écho jaillissant de nos racines.\n\nNous cheminerons au cours de l'année vers une autonomie progressive de chacun ; être au service de son propre chant intérieur, être au service du chant de l'autre et du groupe entier dans une joyeuse et bienveillante alternance... Dans ce sens, nous développerons l'art de faire musique ensemble.\n\nLes outils : cercle de parole, rituel de salutation aux éléments, pratique du souffle énergétique, butô des émotions, dans des chakras (utilisation des couleurs et des voyelles comme auxiliaires énergétiques), exercices de rythme, jeux et exercices seuls et à plusieurs, chant et danse en cercles."
        ],
        "es": [
          "Taller \"Se mêle au Vent\": Danza del ser y canto espontáneo.\n\n¿A quién va dirigido?\nA cualquier persona que desee utilizar la danza y el canto para avanzar hacia la revelación y la expresión de su verdadera naturaleza.\n\n¿Cuáles son los beneficios?\nLa danza y el canto son, y siempre han sido, una de las formas de expresar lo que realmente somos, y sin duda la mejor manera de honrar lo vivo en nosotros mismos y en los demás. Vinculada a los elementos, a la tierra y al cielo, la danza del ser aparece como una danza matriz, fecundante y poética: haciendo de nuestro cuerpo un compost amasado con aire, fuego, tierra y agua, alberga en su surco la promesa de su más bella eclosión... ¡Las semillas de un canto a la vida! Enraizada en el cuerpo, florece en nuestros corazones como una oda a la naturaleza: ¡bienvenidos al canto medicinal de la tierra!\n\nEl proceso: primero tenemos que anclarnos, encontrar la estructura, volver a conectar con la tierra; escuchar lo que es estable e inmutable en el cuerpo, acoger el timbre de nuestra voz, su color original. En el corazón de estos cimientos, el agua se filtra suavemente para suavizar y animar el cuerpo y la voz en todas sus partes a través de nuevos caminos de fluidez. Luego viene la fuerza vertical del fuego, que dinamiza e insufla alma al cuerpo e intensidad a la voz Por último, el aire, mensajero del cielo del amor, llevará los ecos de nuestras raíces hasta lo más alto de nuestro ser.\n\nA lo largo del año, avanzaremos hacia una autonomía progresiva de cada uno de nosotros: servir a nuestro canto interior, servir al canto de los demás y de todo el grupo en una alternancia alegre y benévola... De este modo, desarrollaremos el arte de hacer música juntos.\n\nLas herramientas: círculo de conversación, ritual de saludo a los elementos, práctica de la respiración energética, butô de las emociones, en los chakras (utilizando los colores y las vocales como ayudas energéticas), ejercicios rítmicos, juegos y ejercicios solos y con otros, canto y danza en círculos."
        ],
        "nl": [
          "Se mêle au Vent\" workshop: dans van het zijn en spontaan zingen.\n\nVoor wie?\nVoor iedereen die dans en zang wil gebruiken om zijn ware aard te onthullen en uit te drukken.\n\nWat zijn de voordelen?\nDans en zang zijn altijd een van de manieren geweest om uit te drukken wie we werkelijk zijn, en ongetwijfeld de beste manier om het levende in onszelf en in anderen te eren. Verbonden met de elementen, met de aarde en de hemel, verschijnt de dans van het zijn als een matrixdans, bevruchtend en poëtisch: het maakt van ons lichaam een compost gekneed met lucht, vuur, aarde en water, het herbergt in zijn groef de belofte van zijn mooiste opkomst... De zaden van een levenslied! Geworteld in het lichaam, bloeit het in ons hart als een ode aan de natuur: welkom bij het geneeskrachtige lied van de aarde!\n\nHet proces: eerst moeten we onszelf verankeren, de structuur vinden, ons opnieuw verbinden met de aarde; luisteren naar wat stabiel en onveranderlijk is in het lichaam, het timbre van onze stem verwelkomen, haar oorspronkelijke kleur. In het hart van dit fundament sijpelt water zachtjes naar binnen om het lichaam en de stem in al hun delen te verzachten en te verlevendigen via nieuwe wegen van vloeibaarheid. Dan komt de verticale kracht van vuur, die energie geeft en ziel in het lichaam en intensiteit in de stem blaast! Tenslotte zal lucht, de boodschapper van de hemel van liefde, de echo's van onze wortels naar de top van ons wezen dragen.\n\nIn de loop van het jaar zullen we evolueren naar een geleidelijke autonomie voor ieder van ons: ons eigen innerlijke lied dienen, het lied van anderen en van de hele groep dienen in een vreugdevolle en welwillende afwisseling... Op deze manier ontwikkelen we de kunst van het samen muziek maken.\n\nDe hulpmiddelen: praatcirkel, begroetingsritueel van de elementen, beoefening van energetische ademhaling, maarô van de emoties, in de chakra's (met gebruik van kleuren en klinkers als energetische hulpmiddelen), ritmeoefeningen, spelletjes en oefeningen alleen en met anderen, zingen en dansen in cirkels."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1a6907eb-92d4-3c6d-aa71-48ce18c11977",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c361628-2cd0-3689-9b95-4ee64f3b448c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8956fd60-bbdf-32b1-ac27-c58a938c1bee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Lifestyle",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Lebenskunst"
        ],
        "pt": [
          "Arte de viver"
        ],
        "en": [
          "Lifestyle"
        ],
        "it": [
          "Lifestyle"
        ],
        "fr": [
          "Art de vivre"
        ],
        "nl": [
          "Levensstijl"
        ],
        "es": [
          "Arte de vivir"
        ]
      }
    },
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    },
    {
      "@id": "kb:PerformingArts",
      "@type": [
        "CulturalTheme",
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Darstellende Kunst"
        ],
        "pt": [
          "Artes do espetáculo"
        ],
        "en": [
          "Performing arts"
        ],
        "it": [
          "Arti dello spettacolo"
        ],
        "fr": [
          "Arts du spectacle"
        ],
        "nl": [
          "Podiumkunsten"
        ],
        "es": [
          "Artes escénicas"
        ]
      }
    },
    {
      "@id": "kb:ScienceAndTechnology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Naturwissenschaften und Technik"
        ],
        "pt": [
          "Ciência e tecnologia"
        ],
        "en": [
          "Science and technology"
        ],
        "it": [
          "Scienza e tecnologia"
        ],
        "fr": [
          "Sciences et techniques"
        ],
        "nl": [
          "Wetenschap en techniek"
        ],
        "es": [
          "Ciencia y tecnología"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/38232fc7-c764-3ed0-b219-c16b24b7e4c7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0770da1d-c0d9-37bd-a25c-60c0adc0d524",
          "schema:addressLocality": "Les Planches-en-Montagne",
          "schema:postalCode": "39150",
          "schema:streetAddress": [
            "Les Nevreaux",
            "Rue du Paradis"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39424",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Planches-en-Montagne"
              ],
              "pt": [
                "Les Planches-en-Montagne"
              ],
              "en": [
                "Les Planches-en-Montagne"
              ],
              "it": [
                "Les Planches-en-Montagne"
              ],
              "fr": [
                "Les Planches-en-Montagne"
              ],
              "nl": [
                "Les Planches-en-Montagne"
              ],
              "es": [
                "Les Planches-en-Montagne"
              ]
            },
            "insee": "39424",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1b2b83d0-b181-3571-bdc8-aed7e224375e",
        "schema:latitude": "46.652562",
        "schema:longitude": "6.009386",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-01",
  "lastUpdateDatatourisme": "2025-07-01T23:19:52.383Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/5e428c6e-fa5c-3cc3-8e17-aa9c5a09bd38",
      "@type": [
        "Period"
      ],
      "endDate": "2025-12-31",
      "endTime": "15:30:00",
      "startDate": "2025-01-01",
      "startTime": "13:30:00"
    }
  ]
}