{
  "@id": "https://data.datatourisme.fr/6/080e56c4-adb4-320a-b17e-46b315e9ce7e",
  "dc:identifier": "ITIBFC025344101792",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie auf einem einfachen und zugänglichen Rundweg die Landschaft zwischen Klippen und Fluss. Die Klippe von Sous Buen ist einer der bekanntesten Kletterspots in der Franche-Comté. Wenn Sie also in der warmen Jahreszeit dort vorbeikommen, werden Sie bestimmt Kletterer sehen!"
    ],
    "en": [
      "Discover the landscapes between cliff and river on a simple, accessible loop. The Sous Buen cliff is one of the most famous climbing spots in Franche-Comté. So if you're there in the summer, you're sure to see some climbers!"
    ],
    "it": [
      "Scoprite i paesaggi tra le falesie e il fiume in un percorso ad anello semplice e accessibile. La falesia di Sous Buen è uno dei luoghi di arrampicata più famosi della Franca Contea. Se ci andate in estate, vedrete sicuramente degli arrampicatori!"
    ],
    "fr": [
      "Découvrez à travers une boucle simple et accessible, les paysages entre falaise et rivière. La falaise de Sous Buen est l'un des spots d'escalade le plus réputé en Franche-Comté. Alors si vous y passez à la belle saison, vous y verrez sûrement des grimpeurs !"
    ],
    "nl": [
      "Ontdek de landschappen tussen de kliffen en de rivier tijdens een eenvoudige, toegankelijke rondwandeling. De klif van Sous Buen is een van de beroemdste klimlocaties van de Franche-Comté. Dus als je er in de zomer heen gaat, zul je zeker klimmers tegenkomen!"
    ],
    "es": [
      "Descubra los paisajes entre los acantilados y el río en un bucle sencillo y accesible. El acantilado de Sous Buen es uno de los lugares de escalada más famosos de Franco Condado. Así que si vas en verano, ¡seguro que ves algún escalador!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Sous-Buen"
    ]
  },
  "creationDate": "2016-05-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/4ca85779-4330-3492-99fe-8e3f6c1165c4",
    "dc:identifier": "967a64e4-7746-411b-a843-13bccecdf6b0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/ee5b1d20-8c80-338e-bc05-7f933c074702",
        "schema:addressLocality": "Baume-les-Dames",
        "schema:postalCode": "25110",
        "schema:streetAddress": [
          "Place de la République"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:25047",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Baume-les-Dames"
            ],
            "pt": [
              "Baume-les-Dames"
            ],
            "en": [
              "Baume-les-Dames"
            ],
            "it": [
              "Baume-les-Dames"
            ],
            "fr": [
              "Baume-les-Dames"
            ],
            "nl": [
              "Baume-les-Dames"
            ],
            "es": [
              "Baume-les-Dames"
            ]
          },
          "insee": "25047",
          "isPartOfDepartment": {
            "@id": "kb:France2725",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Doubs"
              ],
              "pt": [
                "Doubs"
              ],
              "en": [
                "Doubs"
              ],
              "it": [
                "Doubs"
              ],
              "fr": [
                "Doubs"
              ],
              "nl": [
                "Doubs"
              ],
              "es": [
                "Doubs"
              ]
            },
            "insee": "25",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@ot-paysbaumois.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME DU DOUBS BAUMOIS",
    "schema:telephone": [
      "+33 3 81 84 27 98"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.ot-paysbaumois.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e1c3ac09-89e5-3b3c-9a3c-74e2881f3ad8",
      "schema:email": [
        "info@ot-paysbaumois.fr"
      ],
      "schema:telephone": [
        "+33 3 81 84 27 98"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ot-paysbaumois.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/97b6da32-ebe9-3544-9112-482d0987e767",
      "dc:description": {
        "de": [
          "Schleife Nr. 5b -Kurzer Spaziergang durch den Stadtteil Cour, am Ufer des Doubs und entlang des Rocher de Sous-Buen.\n\nSCHRITT 1: Überqueren Sie den Parkplatz und den Kreisverkehr und folgen Sie dem Schild Cour auf der gegenüberliegenden Straßenseite. Gehen Sie geradeaus in die Rue du Moulin (Sie gehen am Doubs entlang). Bei der alten Weberei, die Sie an ihrem Schornstein erkennen, gehen Sie weiter geradeaus.\n\nSchritt 2: Sie kommen auf die Rue des Grottes. Biegen Sie rechts ab und gehen Sie weiter geradeaus. Am Ende der Straße überqueren Sie den Parkplatz und gehen geradeaus auf den Weg.\n\nSCHRITT 3: Betreten Sie die Weide durch das rote Drehkreuz. Überqueren Sie die Weide und gehen Sie an den Klippen entlang. Zu Ihrer Linken sehen Sie den Rocher de Sous Buen, der als Kletterfelsen beliebt ist. Sie können sogar eine kleine Höhle entdecken, wenn Sie die Leiter hinaufklettern (Sie tragen die Verantwortung für Ihre Kinder). Gehen Sie dann am Ufer des Doubs entlang, bis Sie die Straße D683 erreichen.\n\nSCHRITT 4:Auf dieser ziemlich stark befahrenen Straße folgen Sie den Schildern in Richtung Stadtzentrum.\nKurz vor der technischen Kontrolle nehmen Sie den Chemin du Croyot (eine Straße, die gut ansteigt).\nBiegen Sie in die dritte Straße rechts ab (Rue Camille Besançon). Sie überblicken das Viertel Cour, das, bevor es ein Stadtteil von Baume-les-Dames wurde, ein eigenständiges Dorf war.\n\nSCHRITT 5: Folgen Sie weiter unten auf der linken Seite dem Schild \"Promenade du Breuil\". Sie gehen eine Treppe hinunter, die in eine ziemlich steile Straße übergeht. Nach der Kurve biegen Sie rechts ab. An der Kreuzung biegen Sie rechts ab.\n\n6. SCHRITT: Sie kommen auf eine belebtere Straße. Überqueren Sie diese und gehen Sie geradeaus über die Treppe in Richtung Promenade du Breuil.\n\nSCHRITT 7: Gehen Sie hinter dem Supermarkt nach links. Überqueren Sie die Straße und Sie sind am Place Jouffroy d'Abbans, Ihrem Ausgangspunkt."
        ],
        "en": [
          "Loop 5b - Short walk in the Cour district, along the banks of the Doubs and the Rocher de Sous-Buen.\n\nSTEP 1: Cross the parking lot, then the traffic circle, and follow the Cour sign opposite. Continue straight on rue du Moulin (along the Doubs). At the old weaving mill, which you will recognize by its chimney, continue straight on.\n\nSTEP 2 :You'll come to Rue des Grottes. Turn right and continue straight ahead. At the end of the street, cross the parking lot and continue straight ahead on the footpath.\n\nSTEP 3 :Enter the pasture at the red turnstile. Cross the pasture, skirting the cliff. On your left, you'll see the Rocher de Sous Buen, a popular climbing spot. You may even discover a small cave at the top of the ladder (your children are your responsibility). Continue along the banks of the Doubs until you reach the D683 road.\n\nSTEP 4 :On this busy road, follow the signs for the town center.\nJust before the roadworthiness test, take the Chemin du Croyot (a road that climbs steeply).\nTurn right onto the 3rd street (rue Camille Besançon). You'll be overlooking the Cour district, which was an independent village before it became a district of Baume-les-Dames.\n\nSTEP 5 :Further down on the left, follow the sign \"Promenade du Breuil\". Go down a flight of stairs, which becomes a fairly steep street. After the curve, turn right. At the intersection, turn right.\n\nSTEP 6 :You come to a busy road. Cross the road and continue straight ahead up the stairs towards the Promenade du Breuil.\n\nSTEP 7 :Walk behind the supermarket and turn left. Cross the road and you're at Place Jouffroy d?Abbans, your starting point."
        ],
        "it": [
          "Anello 5b - Breve passeggiata nel quartiere della Cour, lungo le rive del Doubs e il Rocher de Sous-Buen.\n\nFASE 1: Attraversare il parcheggio, poi la rotonda e seguire l'indicazione Cour di fronte. Proseguire dritto lungo la rue du Moulin (si costeggia il Doubs). All'altezza dell'antica tessitura, riconoscibile dalla ciminiera, proseguire dritto.\n\nFASE 2: si arriva a Rue des Grottes. Girate a destra e proseguite dritti. Alla fine della strada, attraversare il parcheggio e proseguire dritto sul sentiero.\n\nFASE 3: Entrare nel pascolo al tornello rosso. Attraversare il pascolo costeggiando la falesia. Sulla sinistra si trova il Rocher de Sous Buen, un luogo molto frequentato per l'arrampicata. Potreste anche scoprire una piccola grotta in cima alla scala (i bambini sono sotto la vostra responsabilità). Proseguite lungo le rive del Doubs fino a raggiungere la strada D683.\n\nFASE 4: su questa strada trafficata, seguite le indicazioni per il centro città.\nPoco prima del controllo tecnico, imboccare lo Chemin du Croyot (una buona strada in salita).\nSvoltate a destra sulla 3a strada (rue Camille Besançon). Vi troverete di fronte al quartiere della Cour, che era un villaggio indipendente prima di diventare un quartiere di Baume-les-Dames.\n\nFASE 5: Più avanti, sulla sinistra, seguite le indicazioni per la \"Promenade du Breuil\". Scendere i gradini, che diventano una strada piuttosto ripida. Dopo la curva, girare a destra. All'incrocio, girare a destra.\n\nFASE 6: Si arriva a una strada più trafficata. Attraversare la strada e continuare a salire i gradini in direzione della Promenade du Breuil.\n\nFASE 7: Passare dietro il supermercato e girare a sinistra. Attraversare la strada: ci si trova in Place Jouffroy d'Abbans, il punto di partenza."
        ],
        "fr": [
          "Boucle n° 5b -Courte balade dans le quartier de Cour, en bordure du Doubs et le long du Rocher de Sous-Buen.\n\nÉTAPE 1 : Traversez le parking puis le rond-point et suivez l’indication Cour en face. Continuez tout droit rue du Moulin (vous longez le Doubs). À hauteur de l’ancien tissage, usine que vous reconnaîtrez à sa cheminée, continuez encore tout droit. \n\nÉTAPE 2 :Vous débouchez sur la rue des Grottes. Prenez à droite et continuez tout droit. Au bout de la rue, traversez le parking et continuez tout droit sur le sentier. \n\nÉTAPE 3 :Entrez dans la pâture par le tourniquet rouge. Traversez la pâture, en longeant la falaise. Sur votre gauche, vous voyez le Rocher de Sous Buen, très apprécié pour l’escalade. Vous pouvez même découvrir une petite grotte en haut de l’échelle (vos enfants sont sous votre responsabilité). Longez ensuite les berges du Doubs jusqu'à la route D683. \n\nÉTAPE 4 :Sur cette route assez passante, suivre la direction du centre-ville.\nJuste avant le contrôle technique, prendre le chemin du Croyot (rue qui monte bien).\nTournez sur la 3ème rue à droite (rue Camille Besançon). Vous dominez le quartier de Cour, qui avant d’être un quartier de Baume-les-Dames était un village indépendant. \n\nÉTAPE 5 :Plus bas à gauche, suivez l’indication « Promenade du Breuil ». Vous descendez des escaliers qui deviendrons une rue assez raide. Après la courbe, vous tournez à droite. Puis à l’intersection, prenez à droite.\n\nÉTAPE 6 :Vous débouchez sur une route plus passante. Traversez-là et continuez tout droit par l’escalier en direction de la promenade du Breuil. \n\nÉTAPE 7 :Vous marchez derrière le supermarché puis prenez à gauche. Traversez la route : vous voilà place Jouffroy d’Abbans, votre point de départ."
        ],
        "nl": [
          "Lus 5b - Korte wandeling in de wijk Cour, langs de oevers van de Doubs en de Rocher de Sous-Buen.\n\nSTAP 1: Steek de parking over, dan de rotonde en volg het bord Cour aan de overkant. Ga rechtdoor langs de rue du Moulin (je loopt langs de Doubs). Bij de oude weverij, die je herkent aan de schoorsteen, ga je rechtdoor.\n\nSTAP 2: Je komt aan de Rue des Grottes. Sla rechtsaf en ga rechtdoor. Aan het einde van de straat steek je de parking over en ga je rechtdoor op het voetpad.\n\nSTAP 3 : Ga de weide in aan het rode draaihekje. Steek het weiland over langs de klif. Aan je linkerkant ligt de Rocher de Sous Buen, een populaire plek om te klimmen. Misschien ontdek je zelfs een kleine grot bovenaan de ladder (je kinderen zijn hiervoor verantwoordelijk). Ga verder langs de oevers van de Doubs tot je bij de D683 komt.\n\nSTAP 4: Volg op deze drukke weg de borden naar het stadscentrum.\nNet voor de technische keuring neem je de Chemin du Croyot (een goede weg bergop).\nSla rechtsaf de 3de straat in (rue Camille Besançon). Je kijkt uit over de wijk Cour, dat een onafhankelijk dorp was voordat het een wijk van Baume-les-Dames werd.\n\nSTAP 5 :Verderop aan de linkerkant volg je de borden naar \"Promenade du Breuil\". Ga de trappen af, die overgaan in een vrij steile straat. Na de bocht ga je rechtsaf. Bij de splitsing ga je rechtsaf.\n\nSTAP 6: Je komt bij een weg met meer verkeer. Steek de weg over en ga rechtdoor de trappen op in de richting van de Promenade du Breuil.\n\nSTAP 7: Loop achter de supermarkt langs en sla linksaf. Steek de weg over: je bent nu op de Place Jouffroy d'Abbans, je vertrekpunt."
        ],
        "es": [
          "Bucle 5b - Breve paseo por el barrio de Cour, a orillas del Doubs y del Rocher de Sous-Buen.\n\nETAPA 1: Atraviese el aparcamiento, luego la rotonda y siga la señal de Cour que se encuentra enfrente. Siga recto por la rue du Moulin (bordeará el Doubs). Al llegar a la antigua fábrica de tejidos, que reconocerá por su chimenea, continúe todo recto.\n\nPASO 2: Llegará a la rue des Grottes. Gire a la derecha y siga recto. Al final de la calle, cruce el aparcamiento y siga recto por el sendero.\n\nPASO 3 : Entre en el pasto por el torniquete rojo. Atraviese el prado bordeando el acantilado. A su izquierda se encuentra el Rocher de Sous Buen, un lugar muy frecuentado por los escaladores. Puede incluso descubrir una pequeña cueva en lo alto de la escalera (sus hijos son su responsabilidad). Continúe por las orillas del Doubs hasta llegar a la carretera D683.\n\nPASO 4: En esta transitada carretera, siga las indicaciones hacia el centro de la ciudad.\nJusto antes de la inspección técnica, tome el Chemin du Croyot (una buena carretera en subida).\nGire a la derecha por la 3ª calle (rue Camille Besançon). Pasará por alto el barrio de Cour, que era un pueblo independiente antes de convertirse en un barrio de Baume-les-Dames.\n\nPASO 5 :Más abajo, a la izquierda, siga las indicaciones hacia \"Promenade du Breuil\". Baje las escaleras, que se convierten en una calle bastante empinada. Después de la curva, gire a la derecha. En el cruce, gire a la derecha.\n\nPASO 6: Llegará a una carretera con más tráfico. Cruce la carretera y continúe recto subiendo la escalinata hacia la Promenade du Breuil.\n\nPASO 7 : Pase por detrás del supermercado y gire a la izquierda. Cruce la calle: se encuentra en la plaza Jouffroy d'Abbans, su punto de partida."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0afdead5-063c-3794-91cf-f5bd2236a6b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/250227d4-aba7-37c6-b968-4a81baf22071",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45f4b88c-00ac-34a8-b8b1-31b42e8a48aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50068af3-d61d-393a-a421-3f32d0487121",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7853bfe9-c2d2-3bf4-9be8-34bdb0a9cdd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/919fc0ac-e8d0-3df8-91ed-8d6b9d60bfac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9701e5b6-02ad-390e-aa9f-458b5095ebd0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bdadc686-c741-3cb9-8cd9-1830be9a975d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccb668db-519a-3045-8e8f-07a3cb67c1c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da74aa96-5da9-3677-9929-cc19b4e34ad4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie auf einem einfachen und zugänglichen Rundweg die Landschaft zwischen Klippen und Fluss. Die Klippe von Sous Buen ist einer der bekanntesten Kletterspots in der Franche-Comté. Wenn Sie also in der warmen Jahreszeit dort vorbeikommen, werden Sie bestimmt Kletterer sehen!"
        ],
        "en": [
          "Discover the landscapes between cliff and river on a simple, accessible loop. The Sous Buen cliff is one of the most famous climbing spots in Franche-Comté. So if you're there in the summer, you're sure to see some climbers!"
        ],
        "it": [
          "Scoprite i paesaggi tra le falesie e il fiume in un percorso ad anello semplice e accessibile. La falesia di Sous Buen è uno dei luoghi di arrampicata più famosi della Franca Contea. Se ci andate in estate, vedrete sicuramente degli arrampicatori!"
        ],
        "fr": [
          "Découvrez à travers une boucle simple et accessible, les paysages entre falaise et rivière. La falaise de Sous Buen est l'un des spots d'escalade le plus réputé en Franche-Comté. Alors si vous y passez à la belle saison, vous y verrez sûrement des grimpeurs !"
        ],
        "nl": [
          "Ontdek de landschappen tussen de kliffen en de rivier tijdens een eenvoudige, toegankelijke rondwandeling. De klif van Sous Buen is een van de beroemdste klimlocaties van de Franche-Comté. Dus als je er in de zomer heen gaat, zul je zeker klimmers tegenkomen!"
        ],
        "es": [
          "Descubra los paisajes entre los acantilados y el río en un bucle sencillo y accesible. El acantilado de Sous Buen es uno de los lugares de escalada más famosos de Franco Condado. Así que si vas en verano, ¡seguro que ves algún escalador!"
        ]
      }
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/cae285bb-c6d3-30ea-ace8-312740c659e0",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/05852b67-4ad0-35c2-b5bd-4aa5cc5ceaec",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2cf3ff02-474d-328f-b592-e7a456bece08",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC025344101792.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca2e0717-14da-3853-a670-0d98b56fe5d3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/76503a9b-93f8-3525-b33d-c2835e62d8e7",
          "ebucore:title": {
            "fr": [
              "SOUS BUEN"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Doubs Baumois"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/721e5194-37c5-3548-b76e-3a817aff72c4",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/SOUS-BUEN-3.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/138c6ead-9046-3a6c-9ade-7f5d6ce549c8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2a181cf9-0e3d-31ce-a83d-b14bfe613d71",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/607a0a5e-9e40-3f4d-a2bd-0c12a6397b6d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/85dd6bdb-4c5e-3149-8e1c-e70ddc116ca0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d7474c1d-71ed-3df0-a838-7705f4f8c334",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/77a5d797-be6f-3275-a211-f7192fb172a7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/31d62eb0-8ff1-3d87-afd7-527d5d9b090e",
          "schema:addressLocality": "Baume-les-Dames",
          "schema:postalCode": "25110",
          "schema:streetAddress": [
            "Place Jouffroy d'Abbans"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25047",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Baume-les-Dames"
              ],
              "pt": [
                "Baume-les-Dames"
              ],
              "en": [
                "Baume-les-Dames"
              ],
              "it": [
                "Baume-les-Dames"
              ],
              "fr": [
                "Baume-les-Dames"
              ],
              "nl": [
                "Baume-les-Dames"
              ],
              "es": [
                "Baume-les-Dames"
              ]
            },
            "insee": "25047",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/309d5eba-32b7-3e11-b08c-a8ae81389475",
        "schema:latitude": "47.34493",
        "schema:longitude": "6.35953",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-10",
  "lastUpdateDatatourisme": "2025-07-12T00:24:58.708Z",
  "positiveCumulDifference": "79.0",
  "tourDistance": "4500.0"
}