{
  "@id": "https://data.datatourisme.fr/6/0834b41a-a5cc-3d45-ae3b-9d55b3f2ded1",
  "dc:identifier": "PCUBOU071148134",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "CulturalSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Museum wegen Bauarbeiten für 5 Jahre geschlossen vom 01.10.2022 bis zum 31.12.2027."
    ],
    "en": [
      "Museum closed for works for 5 years from 01/10/2022 until 31/12/2027."
    ],
    "it": [
      "Museo chiuso per lavori per 5 anni dal 01/10/2022 al 31/12/2027."
    ],
    "fr": [
      "Musée fermé pour travaux pendant 5 ans depuis le 01/10/2022 jusqu'au 31/12/2027."
    ],
    "nl": [
      "Museum gesloten voor werken gedurende 5 jaar van 01/10/2022 tot 31/12/2027."
    ],
    "es": [
      "Museo cerrado por obras durante 5 años desde el 01/10/2022 hasta el 31/12/2027."
    ]
  },
  "rdfs:label": {
    "de": [
      "Le Panoptique - Musée Rolin"
    ],
    "en": [
      "Le Panoptique - Musée Rolin"
    ],
    "fr": [
      "Le Panoptique - Musée Rolin"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "creationDate": "2008-03-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/d331081f-da5b-383b-bf8a-91f520c1bb85",
      "schema:email": [
        "musees.patrimoine@autun.com"
      ],
      "schema:telephone": [
        "+33 3 85 54 21 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.museerolin.fr/le-projet"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d331081f-da5b-383b-bf8a-91f520c1bb85",
      "schema:email": [
        "musees.patrimoine@autun.com"
      ],
      "schema:telephone": [
        "+33 3 85 54 21 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.museerolin.fr/le-projet"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1367acbf-01e3-3dd9-949b-2c67aa1f75e5",
      "dc:description": {
        "de": [
          "Museum wegen Bauarbeiten für 5 Jahre vom 01.10.2022 bis zum 31.12.2027 geschlossen.\nDas zukünftige Museum wird der reichen Geschichte von Autun gewidmet sein und seine Sammlungen von der Antike bis zum 19. Jahrhundert ausbreiten und die wichtigsten Perioden der 2000 Jahre alten Stadt hervorheben. Es wird auch durch zahlreiche Interpretationsmöglichkeiten, Dokumentationsräume und spielerische Workshops bereichert. Eine Aussichtsetage auf der Spitze des Gefängnisses ermöglicht es, die Landschaft zu entdecken und besser zu verstehen. Das Gefängnis selbst, das einzige Beispiel für ein Gefängnis mit kreisförmigem Grundriss in Frankreich, wird ebenfalls hervorgehoben und den Besuchern erklärt. Schließlich wird dieses zukünftige Museum auch die Gelegenheit bieten, die Sammlungen der Malerei des 19. und 20. Jahrhunderts wiederzuentdecken, seien es die großen romantischen und historischen Gemälde, die Nabis-Sammlung, die sich auf die Werke von Maurice Denis konzentriert, oder die großen Künstler der Frénaud-Stiftung wie Dubuffet, Estève, Miró oder Raoul Ubac.\nDas kreisförmige Gefängnis, das an sich schon spannend ist, wird auch ein Zentrum für die Interpretation der Stadt beherbergen und auf seiner obersten Etage ein spektakuläres Panorama mit Multimedia-Geräten bieten. Schließlich wird ein spezieller Raum für temporäre Ausstellungen eingerichtet, und ein Teesalon, ein neuer Laden und ein Dokumentationszentrum werden Besucher und Einwohner von Autun willkommen heißen. Das Projekt umfasst vier Bauphasen, darunter einen festen Bauabschnitt, der die Renovierung und den Ausbau des Rundgefängnisses, seine Aufstockung und den Bau der halbunterirdischen Ebene umfasst."
        ],
        "en": [
          "Museum closed for works for 5 years from 01/10/2022 to 31/12/2027.\nThe future museum will focus on Autun's rich history, with collections dating from Antiquity to the 19th century and highlighting the key periods of this 2,000-year-old city. It will also feature a number of interpretation facilities, documentation areas and fun workshops. A panoramic floor at the top of the prison will allow visitors to discover and better understand the landscape. The prison itself, the only example of a circular prison in France, will also be showcased and explained to visitors. Finally, this future museum will also be an opportunity to rediscover the collections of paintings from the 19th and 20th centuries, including the great Romantic and historical paintings, the Nabis collection centred around the works of Maurice Denis, and the great artists from the Frénaud donation, such as Dubuffet, Estève, Miró and Raoul Ubac.\nThe circular prison, fascinating in its own right, will also house an interpretation centre for the city, and will offer a spectacular panorama accompanied by multimedia displays on its top floor. Finally, a special area will be dedicated to temporary exhibitions, and a tearoom, a new shop and a documentation centre will welcome visitors and the people of Autun. The project comprises four phases of works, including a firm tranche comprising the renovation and fitting out of the circular prison, its elevation and the construction of the semi-buried level."
        ],
        "it": [
          "Museo chiuso per lavori per 5 anni dal 01/10/2022 al 31/12/2027.\nIl futuro museo sarà incentrato sulla ricca storia di Autun, con collezioni che vanno dall'antichità al XIX secolo e che evidenziano i periodi chiave di questa città di 2000 anni. Inoltre, sarà dotato di una serie di strutture per l'interpretazione, aree di documentazione e laboratori ludici. Un piano panoramico in cima alla prigione permetterà ai visitatori di scoprire e comprendere meglio il paesaggio. Anche la prigione stessa, unico esempio di prigione circolare in Francia, sarà esposta e spiegata ai visitatori. Infine, questo futuro museo sarà anche l'occasione per riscoprire le collezioni di dipinti del XIX e XX secolo, tra cui i grandi quadri romantici e storici, la collezione Nabis incentrata sulle opere di Maurice Denis e i grandi artisti della donazione Frénaud, come Dubuffet, Estève, Miró e Raoul Ubac.\nLa prigione circolare, affascinante di per sé, ospiterà anche un centro di interpretazione della città e offrirà un panorama spettacolare accompagnato da display multimediali all'ultimo piano. Infine, un'area speciale sarà dedicata alle mostre temporanee, mentre una sala da tè, un nuovo negozio e un centro di documentazione accoglieranno i visitatori e la popolazione di Autun. Il progetto prevede quattro fasi di lavori, tra cui una tranche fissa che comprende la ristrutturazione e l'allestimento della prigione circolare, la sua elevazione e la costruzione del livello semi-interrato."
        ],
        "fr": [
          "Musée fermé pour travaux pendant 5 ans depuis le 01/10/2022 jusqu'au 31/12/2027.\nLe futur musée fera la part belle à la riche histoire d’Autun, déployant ses collections de l’Antiquité jusqu’au XIXe siècle et mettant en avant les périodes clés de cette ville de 2000 ans. Il s’enrichira aussi de nombreux dispositifs d’interprétation, d’espaces documentaires, d’ateliers ludiques. Un étage panoramique, situé au sommet de la prison, permettra d’en découvrir le paysage et de mieux le comprendre. La prison elle-même, unique exemple de prison de plan circulaire en France, sera elle aussi mise en valeur et expliquée aux visiteurs. Enfin, ce futur musée sera aussi l’occasion de redécouvrir les collections de peinture des XIXe et XXe siècles, que ce soient les grandes peintures romantiques et historiques, la collection nabis centrée autour des œuvres de Maurice Denis, les grands artistes de la donation Frénaud comme Dubuffet, Estève, Miró ou Raoul Ubac.\nLa prison circulaire, passionnante en elle-même, accueillera aussi un centre d’interprétation de la ville et offrira un spectaculaire panorama accompagné de dispositifs multimédia sur son étage sommital. Enfin, un espace spécifique sera dédié aux expositions temporaires, un salon de thé, une nouvelle boutique et un centre de documentation accueilleront les visiteurs et les Autunois. Le projet comprend quatre phases de réalisation de travaux, dont une tranche ferme comprenant la rénovation et l'aménagement de la prison circulaire, sa surélévation et la réalisation du niveau semi-enterré."
        ],
        "nl": [
          "Museum gesloten voor werkzaamheden voor 5 jaar van 01/10/2022 tot 31/12/2027.\nHet toekomstige museum zal zich richten op de rijke geschiedenis van Autun, met collecties die dateren van de Oudheid tot de 19e eeuw en die de belangrijkste periodes van deze 2000 jaar oude stad belichten. Het zal ook beschikken over een aantal interpretatiefaciliteiten, documentatieruimtes en leuke workshops. Een panoramische verdieping bovenop de gevangenis zal bezoekers in staat stellen het landschap te ontdekken en beter te begrijpen. De gevangenis zelf, het enige voorbeeld van een cirkelvormige gevangenis in Frankrijk, zal ook worden tentoongesteld en uitgelegd aan bezoekers. Tot slot zal dit toekomstige museum ook een gelegenheid zijn om de schilderijencollecties uit de 19e en 20e eeuw te herontdekken, waaronder de grote romantische en historische schilderijen, de Nabis-collectie rond de werken van Maurice Denis en de grote kunstenaars van de schenking Frénaud, zoals Dubuffet, Estève, Miró en Raoul Ubac.\nDe cirkelvormige gevangenis, die op zichzelf al fascinerend is, zal ook een interpretatiecentrum voor de stad huisvesten en op de bovenste verdieping een spectaculair panorama bieden, vergezeld van multimediadisplays. Tot slot zal een speciale ruimte worden gewijd aan tijdelijke tentoonstellingen en een tearoom, een nieuwe winkel en een documentatiecentrum zullen bezoekers en de inwoners van Autun verwelkomen. Het project bestaat uit vier fasen, waaronder een vaste fase voor de renovatie en inrichting van de cirkelvormige gevangenis, de verhoging ervan en de bouw van het halfverdiepte niveau."
        ],
        "es": [
          "Museo cerrado por obras durante 5 años, del 01/10/2022 al 31/12/2027.\nEl futuro museo se centrará en la rica historia de Autun, con colecciones que irán desde la Antigüedad hasta el siglo XIX y destacarán los periodos clave de esta ciudad de 2.000 años de antigüedad. También dispondrá de espacios de interpretación, de documentación y de talleres lúdicos. Una planta panorámica en la parte superior de la prisión permitirá a los visitantes descubrir y comprender mejor el paisaje. La propia prisión, único ejemplo de cárcel circular en Francia, también se expondrá y explicará a los visitantes. Por último, este futuro museo será también la ocasión de redescubrir las colecciones de pintura de los siglos XIX y XX, entre ellas las grandes pinturas románticas e históricas, la colección Nabis centrada en las obras de Maurice Denis, y los grandes artistas de la donación Frénaud, como Dubuffet, Estève, Miró y Raoul Ubac.\nLa prisión circular, fascinante por sí misma, albergará también un centro de interpretación de la ciudad y ofrecerá en su último piso un panorama espectacular acompañado de pantallas multimedia. Por último, un espacio dedicado a las exposiciones temporales, un salón de té, una nueva tienda y un centro de documentación acogerán a los visitantes y a los habitantes de Autun. El proyecto consta de cuatro fases de obras, de las cuales un tramo firme comprende la renovación y acondicionamiento de la prisión circular, su elevación y la construcción del nivel semienterrado."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02ceda98-6ea5-3278-88f7-8470ded5895d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/482ccaf8-8328-3a3e-8537-1490df75fe3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5389b951-945c-3d32-ace9-fd24fa220546",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60a4fbd5-27fd-38a4-80fe-83a05a0b5c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/616ac1a4-9cc8-3be3-a651-a72af252a207",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de4bb5f0-bc2b-37af-9670-7a23a72e315a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Museum wegen Bauarbeiten für 5 Jahre geschlossen vom 01.10.2022 bis zum 31.12.2027."
        ],
        "en": [
          "Museum closed for works for 5 years from 01/10/2022 until 31/12/2027."
        ],
        "it": [
          "Museo chiuso per lavori per 5 anni dal 01/10/2022 al 31/12/2027."
        ],
        "fr": [
          "Musée fermé pour travaux pendant 5 ans depuis le 01/10/2022 jusqu'au 31/12/2027."
        ],
        "nl": [
          "Museum gesloten voor werken gedurende 5 jaar van 01/10/2022 tot 31/12/2027."
        ],
        "es": [
          "Museo cerrado por obras durante 5 años desde el 01/10/2022 hasta el 31/12/2027."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/040ce70e-9473-5ba5-13ac-1d83e4ae6da4",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "7a9912d5-19b5-42b0-a186-16a4dcd01824",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/29dc8b03-dc75-3ce5-912a-18b0744c5dc7",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_MuseeDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Musée de France"
          ],
          "pt": [
            "Musée de France"
          ],
          "en": [
            "Musée de France"
          ],
          "it": [
            "Musée de France"
          ],
          "fr": [
            "Musée de France"
          ],
          "nl": [
            "Musée de France"
          ],
          "es": [
            "Musée de France"
          ]
        },
        "isCompliantWith": [
          "CulturalSite"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Archeology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Archäologie"
        ],
        "pt": [
          "Arqueologia"
        ],
        "en": [
          "Archeology"
        ],
        "it": [
          "Archeologia"
        ],
        "fr": [
          "Archéologie"
        ],
        "es": [
          "Arqueología"
        ],
        "nl": [
          "Archeologie"
        ]
      }
    },
    {
      "@id": "kb:DecorativeArt",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Dekorative Künste"
        ],
        "pt": [
          "Artes decorativas"
        ],
        "en": [
          "Decorative art"
        ],
        "it": [
          "Arti decorative"
        ],
        "fr": [
          "Arts décoratifs"
        ],
        "nl": [
          "Decoratieve kunst"
        ],
        "es": [
          "Artes decorativas"
        ]
      }
    },
    {
      "@id": "kb:FineArts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Schöne Künste"
        ],
        "pt": [
          "Belas artes"
        ],
        "en": [
          "Fine arts"
        ],
        "it": [
          "Belle arti"
        ],
        "fr": [
          "Beaux arts"
        ],
        "nl": [
          "Schone kunsten"
        ],
        "es": [
          "Bellas artes"
        ]
      }
    },
    {
      "@id": "kb:GalloRoman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Gallo-Römisch"
        ],
        "pt": [
          "Galo-romano"
        ],
        "en": [
          "Gallo-roman"
        ],
        "it": [
          "Gallo-romano"
        ],
        "fr": [
          "Gallo-romain"
        ],
        "es": [
          "Galorromano"
        ],
        "nl": [
          "Gallo-Romeins"
        ]
      }
    },
    {
      "@id": "kb:ModernContemporaryArt",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Moderne – zeitgenössische Kunst"
        ],
        "pt": [
          "Arte moderna — contemporânea"
        ],
        "en": [
          "Modern - contemporary art"
        ],
        "it": [
          "Arte moderna - contemporanea"
        ],
        "fr": [
          "Art moderne - contemporain"
        ],
        "nl": [
          "Moderne kunst - hedendaags"
        ],
        "es": [
          "Arte moderno - contemporáneo"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/7a7aaced-c6ba-36d8-8a29-64cb6d69e220",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b8c06b40-f9ea-3278-9b06-97a7c62542df",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f3acd2fd-6d2d-39a3-aeda-96ea0d589e88",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/34071159-1766-3968-ab45-4c92ebff2b7d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3bd28d53-25d8-378e-976f-7b87b348eb4f",
          "schema:addressLocality": "Autun",
          "schema:postalCode": "71400",
          "schema:streetAddress": [
            "5 Rue des Bancs"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71014",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Autun"
              ],
              "pt": [
                "Autun"
              ],
              "en": [
                "Autun"
              ],
              "it": [
                "Autun"
              ],
              "fr": [
                "Autun"
              ],
              "nl": [
                "Autun"
              ],
              "es": [
                "Autun"
              ]
            },
            "insee": "71014",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cba8cdc2-ee83-390d-85c4-3717ddc49bda",
        "schema:latitude": "46.945613",
        "schema:longitude": "4.299309",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-16",
  "lastUpdateDatatourisme": "2025-07-17T00:13:29.387Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/167844a4-ca5a-3699-b2de-b292e22b7c20",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}