{
  "@id": "https://data.datatourisme.fr/6/08baa614-1a67-3151-9f09-c2d87fb4bf59",
  "dc:identifier": "FMABFC000V53ENPL",
  "schema:endDate": [
    "2025-09-06"
  ],
  "schema:startDate": [
    "2025-09-06"
  ],
  "@type": [
    "schema:Event",
    "schema:SocialEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "SocialEvent"
  ],
  "rdfs:label": {
    "de": [
      "TROUVE MON GALET BLEU"
    ],
    "en": [
      "TROUVE MON GALET BLEU"
    ],
    "fr": [
      "TROUVE MON GALET BLEU"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/44f60277-37f4-3165-8b7d-4e417219d419",
    "dc:identifier": "3316ad07-5ce7-46d4-916e-11b3bd834c45",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/015fd50a-c3bb-3cf0-9ef8-af0c25463a7c",
        "schema:addressLocality": "Dole",
        "schema:postalCode": "39100",
        "schema:streetAddress": [
          "6 place Grévy"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:39198",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Dole"
            ],
            "pt": [
              "Dole"
            ],
            "en": [
              "Dole"
            ],
            "it": [
              "Dole"
            ],
            "fr": [
              "Dole"
            ],
            "nl": [
              "Dole"
            ],
            "es": [
              "Dole"
            ]
          },
          "insee": "39198",
          "isPartOfDepartment": {
            "@id": "kb:France2739",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Jura"
              ],
              "pt": [
                "Jura"
              ],
              "en": [
                "Jura"
              ],
              "it": [
                "Jura"
              ],
              "fr": [
                "Jura"
              ],
              "nl": [
                "Jura"
              ],
              "es": [
                "Jura"
              ]
            },
            "insee": "39",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@hellodole.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME DE DOLE - HELLO DOLE",
    "schema:telephone": [
      "+33 3 84 72 11 22"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.hellodole.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/702ab5f1-eac6-3845-91be-3695b490082e",
      "schema:email": [
        "sabine.dardente@iadfrance.fr"
      ],
      "schema:telephone": [
        "+33 6 60 73 73 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/share/1AcHmNwawW/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4f274e85-1ddc-395b-a8ea-d37456e4d595",
      "dc:description": {
        "de": [
          "Kieselsteinjagd \"Finde meinen blauen Kieselstein\" - Samstag, 6. September 2025 in Dole\n\nAnlässlich des Schulanfangs begeben Sie sich bei unserem originellen und lustigen Spiel auf eine abenteuerliche Reise durch die Straßen von Dole:\nFinden Sie die blauen Kieselsteine, die in der Nähe von symbolträchtigen Orten der Stadt versteckt sind, und gehen Sie mit Geschenken nach Hause!\n\nDatum: Samstag, 6. September 2025\nUhrzeit: Vormittags, von 9 bis 12 Uhr.\nOrt: Stadtzentrum von Dole\nZiel: Finden Sie die blauen Kieselsteine, die überall in der Stadt versteckt sind, und gewinnen Sie Geschenke für den Schulanfang!\n\nDiese Veranstaltung wird von den IAD France-Beratern des Sektors in Zusammenarbeit mit lokalen Handwerkern organisiert.\nZu gewinnen gibt es Lose, die von den Akteuren unserer schönen Region angeboten werden!\nThema: Der Schulanfang 2025 - bringen Sie Ihr GPS, Ihre gute Laune und Ihr Luchsauge mit!\n\nEin geselliger, familiärer und 100 % lokaler Moment, den Sie nicht verpassen sollten.\nBonus: ein Treffen mit Ihren IAD-Beratern... im Modus \"studierte Schüler\"!\n\nKostenlos - ohne Anmeldung.\nFür weitere Informationen folgen Sie den IAD-Beratern auf den sozialen Netzwerken.\nEine schöne Art, Dole neu zu entdecken, Kindern (und Erwachsenen) eine Freude zu machen und gleichzeitig die Akteure der lokalen Entwicklung zu unterstützen!\n\nEs gibt zahlreiche Preise zu gewinnen, die von lokalen Handwerkern und dem DOLOISE-Team von Immobilienberatern* des Netzwerks IAD France - Sabine DARDENTE- Lauriane LEHMANN - Emmanuel KEMPF - angeboten werden.\n\n*Alle IAD-Berater sind unabhängige Handelsvertreter (ohne Fondsbesitz).\nder SAS I@D France, die im Handelsregister eingetragen sind und eine Immobilienmaklerkarte besitzen.\nim Auftrag der Firma I@D France."
        ],
        "en": [
          "Find my blue pebble\" pebble hunt - Saturday 6 September 2025 in Dole\n\nTo mark the start of the new school year, set off on an adventure through the streets of Dole in our original and fun game:\nFind the blue pebbles hidden near the town's landmarks and go home with prizes!\n\nDate: Saturday 6 September 2025\nSchedule: Morning, 9am to 12pm\nLocation : Dole town centre\nObjective: Find the blue pebbles hidden around the town and win back-to-school prizes!\n\nThe event is organised by IAD France advisers in the area, in partnership with local tradespeople.\nPrizes to be won donated by local players!\nTheme: Back to School 2025 - bring your GPS, your good humour and your eagle eye!\n\nA friendly, family-friendly, 100% local event not to be missed.\nBonus: a meeting with your IAD advisers... in student mode!\n\nFree - no registration required\nFor more information, follow the IAD advisers on social networks.\nIt's a great way to rediscover Dole, give children (and adults) a treat and support local development players at the same time!\n\nLots of prizes to be won, donated by local craftsmen and the DOLOISE team of property consultants* from the IAD France network - Sabine DARDENTE- Lauriane LEHMANN - Emmanuel KEMPF.\n\n*All IAD advisers are independent sales agents (without holding any funds).\nof SAS I@D France registered with the RSAC, holders of the real estate canvassing card\non behalf of I@D France."
        ],
        "it": [
          "Caccia al sassolino \"Trova il mio sassolino blu\"? Sabato 6 settembre 2025 a Dole\n\nIn occasione dell'inizio del nuovo anno scolastico, partite all'avventura per le strade di Dole con il nostro gioco originale e divertente:\nTrovate i sassolini blu nascosti vicino ad alcuni dei luoghi più emblematici della città e tornate a casa con dei premi!\n\nData: sabato 6 settembre 2025\nOrario: Mattina, dalle 9.00 alle 12.00\nLuogo: centro di Dole\nObiettivo: trovare i sassolini blu nascosti in tutta la città e vincere i premi del ritorno a scuola!\n\nL'evento è organizzato dai consiglieri IAD Francia della zona, in collaborazione con i commercianti locali.\nI premi in palio sono donati dagli operatori locali!\nTema: Ritorno a scuola nel 2025? Portate il vostro GPS, il vostro buon umore e il vostro occhio attento!\n\nUn evento amichevole, familiare e 100% locale da non perdere.\nBonus: un incontro con i vostri consulenti IAD... in modalità studente!\n\nGratuito? Non è richiesta la registrazione\nPer maggiori informazioni, seguite i consiglieri IAD sui social network.\nÈ un ottimo modo per riscoprire Dole, far divertire i bambini (e gli adulti) e sostenere allo stesso tempo gli attori dello sviluppo locale!\n\nTanti premi in palio, donati da artigiani locali e dal team DOLOISE di consulenti immobiliari* della rete IAD Francia - Sabine DARDENTE- Lauriane LEHMANN - Emmanuel KEMPF.\n\n*Tutti i consulenti IAD sono agenti di vendita indipendenti (senza detenzione di fondi)\ndella SAS I@D France iscritta alla RSAC, titolari della tessera di vendita immobiliare\nper conto di I@D France."
        ],
        "fr": [
          "Chasse aux galets \"Trouve mon galet bleu\" – Samedi 6 septembre 2025 à Dole\n\nÀ l’occasion de la rentrée scolaire, partez à l’aventure dans les rues de Dole lors de notre jeu original et amusant :\nTrouvez les galets bleus cachés près des lieux emblématiques de la ville et repartez avec des cadeaux !\n\nDate : Samedi 6 septembre 2025\nHoraire : Le matin, de 9h à 12h\nLieu : Centre-ville de Dole\nObjectif : Repérez les galets bleus cachés un peu partout dans la ville, et remportez des cadeaux pour la rentrée !\n\nÉvénement organisé par les conseillers IAD France du secteur, en partenariat avec les artisans locaux.\nDes lots à gagner offerts par les acteurs de notre belle région !\nThème : La rentrée scolaire 2025 – venez avec votre GPS, votre bonne humeur, et votre œil de lynx !\n\nUn moment convivial, familial et 100 % local à ne pas manquer.\nBonus : une rencontre avec vos conseillers IAD... en mode \"élèves studieux\" !\n\nGratuit – sans inscription\nPour plus d’informations, suivez les conseillers IAD sur les réseaux sociaux.\nUne belle manière de redécouvrir Dole, de faire plaisir aux enfants (et aux grands) tout en soutenant les acteurs du développement local !\n\nDe nombreux lots à gagner, offerts par les artisans locaux et l'équipe DOLOISE de conseillers* en immobilier du réseau IAD France - Sabine DARDENTE- Lauriane LEHMANN - Emmanuel KEMPF.\n\n*Tous les conseillers iad sont des agents commerciaux indépendants (sans détention de fonds)\nde la SAS I@D France immatriculés au RSAC, titulaires de la carte de démarchage immobilier\npour le compte de la société I@D France."
        ],
        "nl": [
          "Vind mijn blauwe kiezelsteen\" kiezelstenen zoeken ? Zaterdag 6 september 2025 in Dole\n\nOm het nieuwe schooljaar in te luiden, ga je op avontuur door de straten van Dole in ons originele en leuke spel:\nVind de blauwe steentjes die bij de meest karakteristieke monumenten van de stad zijn verstopt en ga naar huis met een aantal prijzen!\n\nDatum: zaterdag 6 september 2025\nTijdschema: 's ochtends van 9.00 tot 12.00 uur\nLocatie: centrum van Dole\nDoel: Zoek de blauwe steentjes die in de stad verstopt liggen en win prijzen voor de schooltijd!\n\nHet evenement wordt georganiseerd door de adviseurs van IAD France in het gebied, in samenwerking met plaatselijke handelaars.\nPrijzen te winnen geschonken door lokale spelers!\nThema: Terug naar school in 2025? Breng je GPS, je goede humeur en je arendsoog mee!\n\nEen gezellig, gezinsvriendelijk, 100% lokaal evenement dat je niet mag missen.\nBonus: een ontmoeting met je IAD-adviseurs... in studentmodus!\n\nGratis? Geen inschrijving nodig\nVolg de IAD-adviseurs op sociale netwerken voor meer informatie.\nHet is een geweldige manier om Dole te herontdekken, kinderen (en volwassenen) te verwennen en tegelijkertijd lokale ontwikkelingsspelers te steunen!\n\nEr zijn tal van prijzen te winnen, geschonken door plaatselijke ambachtslieden en het DOLOISE-team van vastgoedadviseurs* van het IAD France-netwerk - Sabine DARDENTE- Lauriane LEHMANN - Emmanuel KEMPF.\n\n*Alle IAD-adviseurs zijn onafhankelijke verkoopagenten (zonder eigen fondsen)\nvan SAS I@D France geregistreerd bij de RSAC, houders van de kaart voor het werven van onroerend goed\nvoor rekening van I@D France."
        ],
        "es": [
          "Búsqueda de guijarros \"Encuentra mi guijarro azul\" ? Sábado 6 de septiembre de 2025 en Dole\n\nCon motivo del inicio del nuevo curso escolar, lánzate a la aventura por las calles de Dole con nuestro original y divertido juego:\nEncuentra los guijarros azules escondidos cerca de algunos de los lugares más emblemáticos de la ciudad y ¡vuelve a casa con premios!\n\nFecha: Sábado 6 de septiembre de 2025\nHorario: Mañana, de 9 a 12 horas\nLugar: Centro de Dole\nObjetivo: ¡Encuentra los guijarros azules escondidos por la ciudad y gana premios para la vuelta al cole!\n\nEl evento está organizado por los asesores de IAD France en la zona, en colaboración con los comerciantes locales.\nPremios donados por los actores locales\nTema: ¿Vuelta al cole en 2025? ¡Traiga su GPS, su buen humor y su vista de lince!\n\nUn acontecimiento familiar, amistoso y 100% local que no debe perderse.\nBonus: un encuentro con tus asesores del IAD... ¡en modo estudiante!\n\nGratuito ? no es necesario inscribirse\nPara más información, siga a los asesores del IAD en las redes sociales.\nEs una forma estupenda de redescubrir Dole, dar un capricho a los niños (y a los adultos) y apoyar al mismo tiempo a los agentes locales del desarrollo\n\nNumerosos premios donados por artesanos locales y por el equipo de asesores inmobiliarios* DOLOISE de la red IAD Francia - Sabine DARDENTE- Lauriane LEHMANN - Emmanuel KEMPF.\n\n*Todos los asesores IAD son agentes comerciales independientes (sin posesión de fondos)\nde SAS I@D France inscritos en el RSAC, titulares de la tarjeta de intermediación inmobiliaria\nen nombre de I@D France."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/056dd991-44d4-3614-ac1b-c2183050bb8c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33e4c63e-0ad7-357b-8c2b-6346678895ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a2c28fe-196e-3191-9361-12d5a88c1ab0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:PopularArtsAndTraditions",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Volkskunst und -traditionen"
        ],
        "pt": [
          "Artes e tradições populares"
        ],
        "en": [
          "Popular arts and traditions"
        ],
        "it": [
          "Arti e tradizioni popolari"
        ],
        "fr": [
          "Arts et traditions populaires"
        ],
        "nl": [
          "Volkskunst en tradities"
        ],
        "es": [
          "Artes y tradiciones populares"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ec76f9cb-f62c-34cb-ae3c-9fba62b6fb54",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5f47c0ee-b14d-3b4c-8bd4-5ccf7ec7d950",
          "schema:addressLocality": "Dole",
          "schema:postalCode": "39100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39198",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dole"
              ],
              "pt": [
                "Dole"
              ],
              "en": [
                "Dole"
              ],
              "it": [
                "Dole"
              ],
              "fr": [
                "Dole"
              ],
              "nl": [
                "Dole"
              ],
              "es": [
                "Dole"
              ]
            },
            "insee": "39198",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f907c045-f387-3e05-9a09-af8d19bd1c8d",
        "schema:latitude": "47.08973",
        "schema:longitude": "5.49009",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-11",
  "lastUpdateDatatourisme": "2025-07-13T00:18:19.865Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/56ebd0ef-a14c-3dc3-8fb4-3f24d6e354d8",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-06",
      "endTime": "12:00:00",
      "startDate": "2025-09-06",
      "startTime": "09:00:00"
    }
  ]
}