{
  "@id": "https://data.datatourisme.fr/23/02a5e047-b803-361f-b2c6-35cded6f85ff",
  "dc:identifier": "ITIAQU064V5BHQH5",
  "olo:slot": [
    {
      "@id": "https://data.datatourisme.fr/65ce92af-321c-3465-8ee6-aa73bc2f7241",
      "olo:index": 4,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/0e371cfe-273d-39ed-8b93-f288fececc98",
        "dc:description": {
          "de": [
            "An der Kreuzung mit der D18 (45,3 km) folgen Sie der Straße 600 m nach rechts und biegen dann in die erste Spur nach links ab, wo der Aufstieg zum Col d'Oraate beginnt. Im Wald von Irati führt die Straße fast 4 km lang stetig bergauf, manchmal mit zähen Steigungen. Erst auf den letzten paar Metern verlässt man den Schatten des Waldes und erreicht den Col d'Oraate (1307 m), die Endstation des Asphalts (49,7 km): Verlängern Sie die Reise auf der Piste vor Ihnen, die am Hang entlangführt. Nach einer offenen Passage gewinnt sie im Wald wieder an Höhe und mündet in die weite Ebene von Okabe. Fahren Sie geradeaus durch die weite Landschaft und auf dem Grasweg hinunter zur Megalithanlage von Okabe."
          ],
          "en": [
            "At the junction with the D18 (45.3 km), follow this road to the right for 600 m, then take the first turning on the left to begin the ascent to Col d'Oraate. Still in the Irati forest, the road climbs steadily for almost 4 km, sometimes with steep gradients. Only in the last few hectometres do you leave the shade of the forest to reach the Col d'Oraate (1307 m), the end of the asphalt (49.7 km): continue the journey on the track in front of you, on the hillside. After an open passage, it rises again in the forest, before leading to the vast Okabe plateau. Drive straight on through a large landscape, along the grassy path, down to the Okabe megalithic site."
          ],
          "it": [
            "All'incrocio con la D18 (45,3 km), si segue questa strada a destra per 600 m, poi si prende la prima deviazione a sinistra per iniziare la salita al Col d'Oraate. Sempre nella foresta di Irati, la strada sale costantemente per quasi 4 km, a volte con forti pendenze. Solo negli ultimi ettari si esce dall'ombra del bosco per raggiungere il Colle d'Oraate (1307 m), fine dell'asfalto (49,7 km): si prosegue sulla pista di fronte a noi, a mezzacosta. Dopo un tratto aperto, si sale un po' nella foresta prima di arrivare al vasto altopiano di Okabe. Si prosegue dritti attraverso un vasto paesaggio, lungo il sentiero erboso, per scendere verso il sito megalitico di Okabe."
          ],
          "fr": [
            "A l’intersection avec la D18 (45,3 km), suivre cette route vers la droite sur 600 m, puis bifurquer sur la première voie à gauche, début de l’ascension du col d’Oraate. Toujours dans la forêt d’Irati, la route grimpe de manière soutenue sur près de 4 km, avec parfois des pentes coriaces. Il n’ya que dans les derniers hectomètres que l’on quitte l’ombre du bois pour atteindre le col d’Oraate (1307 m), terminus du bitume (49,7 km) : prolonger le voyage sur la piste en face de vous, à flanc de versant. Après un passage à découvert, elle reprend un peu d’altitude en forêt puis débouche sur le vaste plateau d’Okabe. Rouler tout droit dans un paysage d’envergure, sur le chemin herbeux, pour descendre vers le site mégalithique d’Okabe."
          ],
          "nl": [
            "Volg bij de kruising met de D18 (45,3 km) deze weg 600 m naar rechts en neem dan de eerste afslag links om de klim naar de Col d'Oraate te beginnen. Nog steeds in het Irati bos, klimt de weg gestaag voor bijna 4 km, soms met steile hellingen. Pas in de laatste paar hectometer verlaat je de schaduw van het bos om de Oraate-pas (1307 m) te bereiken, het einde van het asfalt (49,7 km): vervolg de reis op het pad voor je, op de helling. Na een open stuk stijgt het een beetje in het bos voordat het uitkomt op het uitgestrekte Okabe plateau. Rijd rechtdoor door een uitgestrekt landschap, over het graspad, om af te dalen naar de megalithische site van Okabe."
          ],
          "es": [
            "En el cruce con la D18 (45,3 km), siga esta carretera hacia la derecha durante 600 m y, a continuación, tome el primer desvío a la izquierda para iniciar el ascenso al Col d'Oraate. Todavía en la selva de Irati, la carretera asciende de forma constante durante casi 4 km, a veces con fuertes pendientes. Sólo en los últimos hectómetros se abandona la sombra del bosque para alcanzar el collado de Oraate (1307 m), final del asfalto (49,7 km): se prosigue la marcha por la pista de enfrente, en la ladera del collado. Tras un tramo abierto, se eleva un poco en el bosque antes de desembocar en la vasta meseta de Okabe. Siga recto a través de un vasto paisaje, por el camino cubierto de hierba, para descender hacia el yacimiento megalítico de Okabe."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 4"
          ],
          "en": [
            "Step 4"
          ],
          "fr": [
            "Col d’Oraate et site d’Okabe|Etape 4"
          ],
          "nl": [
            "Etappe 4"
          ],
          "es": [
            "Etapa 4"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/4094bcf1-6092-3808-9d48-d5aa601d5682",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/6ea64d1f-3e59-3115-80da-650647ccd2dc",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/d2c373f6-b743-3af9-8f99-8651dd696cce",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/f1b4f9c6-6e52-3dcd-bcd1-04ee83cf1c04",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/fbb9e09c-1c3c-390e-b637-cbf53bf04d76",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/819d22f1-8087-305c-b7a3-a22f673d11d1",
      "olo:index": 2,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/4da645ff-a4ed-3daf-a5fa-4f781e6d0c5a",
        "dc:description": {
          "de": [
            "Der Grenzstein 212 markiert die Grenze am Organbide-Pass (12,8 km): Fahren Sie auf der Betonstraße rechts weiter, um nach Spanien zu gelangen. Die Straße führt über die Hochebene und dann hinauf zum kleinen Pass der Azpegi-Sommerweide, die für ihre Überreste von Dolmen und Cromlechs bekannt ist. Es folgt ein angenehmer Abstieg auf der linken Seite eines langen, bewaldeten Tals. Die Gebäude der alten Fabrik von Orbaizeta (18,8 km) überraschen Sie, wenn Sie aus dem Wald kommen (Gasthaus und Ruinen zu besichtigen). An der Ecke des letzten Hauses biegen Sie links auf einen neuen Betonweg ab (rot-weiße Markierung), der zu einem Häuserblock hinaufführt. An der Kreuzung von vier Wegen (Tränke) steigen Sie gegenüber auf dem Schotterweg (Markierung MTB 12) ab, der mit einem steilen Betonstück endet. Gehen Sie vorsichtig 10 m nach links auf die Straße und biegen Sie dann wieder nach links auf einen neuen Weg ab. Sie stoßen auf eine neue Straße in der Talsohle, die Sie nach links hinaufgehen. Nach dem Gasthaus gehen Sie geradeaus auf der betonierten Straße bis zum Parkplatz Arrazola (22,2 km). Fahren Sie an diesem Parkplatz vorbei und geradeaus in den Wald von Irati (leichter Anstieg). Nach dem S einer Hütte erreichen Sie den Col d'Orion (25,2 km): Fahren Sie auf der anderen Seite auf der betonierten Piste (MTB-Markierung 15) hinunter, immer unter dem Schutz des Buchenwaldes.  Unten, an der Y-Kreuzung des Parkplatzes von Irabia (29 km), nehmen Sie den linken, ansteigenden Weg (MTB 7a). Nach dem Buckel, am Parkplatz mit Blick auf den Staudamm, gehen Sie geradeaus über eine Schranke hinweg auf einer Schotterpiste mit der Beschilderung Los Paraisos. Dieser Rollweg führt mehrere Kilometer lang links am Wasser entlang bis zur Nordspitze (33 km)."
          ],
          "en": [
            "Milestone 212 marks the border at the Organbide pass (12.8 km): continue along the concrete road to the right, to enter Spain. The road crosses the plateau, then climbs to the small pass of the Azpegi estive, famous for its remains of dolmens and cromlechs. Follow the pleasant descent along the left bank of a long, wooded valley. The buildings of the old Orbaizeta factory (18.8 km) are a surprise as you emerge from the woods (inn and ruins to visit). At the corner of the last house, turn left onto a new concrete track (red and white markings) which climbs up to a number of houses. At the crossroads of four paths (watering place), head downhill on the gravel track (MTB markings 12), which ends in a steep concrete section. Carefully turn left for 10 m onto the road, then left again onto a new track. This brings you to a new valley floor road, which you should take up to the left. After the inn, continue straight ahead on the concrete road to the Arrazola parking lot (22.2 km). Pass this parking area and drive straight on into the Irati forest (gently uphill). After the S of a hut, reach the Col d'Orion (25.2 km): descend on the other side on the concrete track (MTB marker 15), still under beech forest cover.  At the bottom, at the Y-intersection of the Irabia parking lot (29 km), take the left-hand, uphill route (MTB 7a). After the hump, at the parking lot overlooking the dam, continue straight ahead past a barrier, on a stony track signposted Los Paraisos. This rolling track skirts the entire lake on the left for several kilometers, until it reaches its northern tip (33 km): turn right over the concrete bridge, the Puente de la Cuestión."
          ],
          "it": [
            "Il chilometro 212 segna il confine al passo dell'Organbide (12,8 km): si prosegue lungo la corsia di cemento sulla destra, per entrare in Spagna. La strada attraversa l'altopiano, poi sale al piccolo passo dell'alpeggio di Azpegi, famoso per i resti di dolmen e cromlech. Inizia la piacevole discesa lungo la riva sinistra di una lunga valle boscosa. Gli edifici dell'antica fabbrica di Orbaizeta (18,8 km) sono una sorpresa all'uscita dal bosco (è possibile visitare la locanda e le rovine). All'angolo dell'ultima casa, si svolta a sinistra su un nuovo sentiero in cemento (segnalato in rosso e bianco) che sale verso una serie di case. All'incrocio di quattro sentieri (abbeveratoio), si scende sulla pista di ghiaia (indicazione MTB 12), che termina con un ripido tratto in cemento. Svoltare con cautela a sinistra sulla strada per 10 m, poi di nuovo a sinistra su un nuovo sentiero. Questa conduce a una nuova strada di fondovalle, che va imboccata a sinistra. Dopo la locanda, proseguire dritti sulla strada di cemento fino al parcheggio di Arrazola (22,2 km). Superato questo parcheggio, si prosegue dritti nel bosco di Irati (in leggera salita). Dopo la S di una baita, si raggiunge il Col d'Orion (25,2 km): si scende dall'altra parte sulla pista in cemento (indicazione MTB 15), sempre sotto la copertura del bosco di faggi.  In fondo, all'incrocio a Y con il parcheggio Irabia (29 km), prendere il sentiero di sinistra che sale (MTB 7a). Dopo il dosso, al parcheggio che si affaccia sul bacino artificiale, si prosegue dritti superando una sbarra, su una pista di ghiaia con indicazione Los Paraisos. Questa pista ondulata costeggia il lato sinistro dell'intero lago per diversi chilometri, fino alla sua estremità settentrionale (33 km): si prende il ponte di cemento sulla destra, il Puente de la Cuestión."
          ],
          "fr": [
            "La borne 212 marque la frontière au col d’Organbide (12,8 km) : continuer sur la voie bétonnée à droite, pour entrer en Espagne. La route parcourt le plateau, puis monte vers le petit col de l’estive d’Azpegi, connue pour ses vestiges de dolmens et cromlechs. Engager la descente, plaisante, en rive gauche d’une longue vallée boisée. Les bâtisses de l’ancienne fabrique d’Orbaizeta (18,8 km) surprennent  au sortir du bois (auberge et ruines à visiter). A l’angle de la dernière maison, poursuivre à gauche sur une nouvelle voie bétonnée (balisage rouge et blanc) qui monte vers des quartiers de maisons. Au carrefour de quatre chemins (abreuvoir), descendre en face sur la piste empierrée (balisage VTT 12), conclue par une portion bétonnée raide. Prudemment, faire 10 m à gauche sur la route puis tourner encore à gauche sur un nouveau chemin. Trouver ainsi une nouvelle route de fond de vallée, à remonter vers la gauche. Après l’auberge, continuer tout droit sur la voie bétonnée, jusqu’au parking d’Arrazola (22,2 km). Dépasser cette aire de stationnement et rouler tout droit dans la forêt d’Irati (montée en pente douce). Après le S d’une cabane, atteindre le col d’Orion (25,2 km) : descendre de l’autre côté sur la piste bétonnée (balisage VTT 15), toujours sous couvert forestier de la hêtraie.  En bas, à l’intersection en Y du parking d’Irabia (29 km), emprunter la voie de gauche, ascendante (VTT 7a). Après la bosse, au parking dominant le barrage, continuer tout droit au-delà d’une barrière, sur une piste empierrée, fléchée Los Paraisos. Cette piste roulante longe tout le plan d’eau par la gauche sur plusieurs kilomètres, jusqu’à sa pointe nord (33 km) : emprunter à droite le pont en béton, le Puente de la Cuestión."
          ],
          "nl": [
            "Kilometerpaal 212 markeert de grens bij de Organbide-pas (12,8 km): volg de betonnen rijstrook aan de rechterkant om Spanje binnen te rijden. De weg steekt de hoogvlakte over en klimt dan naar de kleine pas van de Azpegi-bergweide, beroemd om zijn overblijfselen van dolmens en cromlechs. Begin de aangename afdaling langs de linkeroever van een lange beboste vallei. De gebouwen van de oude Orbaizeta fabriek (18,8 km) zijn een verrassing als je uit het bos komt (je kunt de herberg en ruïnes bezoeken). Ga op de hoek van het laatste huis linksaf een nieuw betonnen pad op (rood-wit bewegwijzerd) dat omhoog loopt naar een reeks huizen. Ga bij het kruispunt van vier paden (drinkplaats) bergafwaarts over het grindpad (bewegwijzerd MTB 12), dat eindigt in een steil betonnen gedeelte. Ga voorzichtig linksaf de weg op voor 10 m, en dan weer linksaf een nieuw pad op. Dit leidt naar een nieuwe dalweg, die je links omhoog moet nemen. Ga na de herberg rechtdoor over de betonnen weg naar de parkeerplaats van Arrazola (22,2 km). Ga voorbij deze parkeerplaats en rijd rechtdoor het Irati bos in (licht bergop). Na de S van een hut, bereik je de Col d'Orion (25,2 km): daal aan de andere kant af over het betonnen pad (bewegwijzerd MTB 15), nog steeds onder de bebossing van het beukenbos.  Onderaan, bij de Y-splitsing met de parkeerplaats van Irabia (29 km), neemt u het linkerpad, dat stijgt (MTB 7a). Na de bult, op de parkeerplaats met uitzicht op het stuwmeer, ga je rechtdoor langs een slagboom, over een grindpad met de wegwijzer Los Paraisos. Dit glooiende pad loopt enkele kilometers langs de linkerkant van het meer tot aan de noordelijke punt (33 km): neem de betonnen brug aan de rechterkant, de Puente de la Cuestión."
          ],
          "es": [
            "El mojón 212 marca la frontera en el puerto de Organbide (12,8 km): continúe por el carril hormigonado de la derecha, para entrar en España. La carretera atraviesa la meseta, luego sube hasta el pequeño puerto de la dehesa de Azpegi, famosa por sus restos de dólmenes y cromlechs. Comience el agradable descenso por la orilla izquierda de un largo valle boscoso. Los edificios de la antigua fábrica de Orbaizeta (18,8 km) son una sorpresa al salir del bosque (se pueden visitar la posada y las ruinas). En la esquina de la última casa, gire a la izquierda por una nueva pista de cemento (señalizada en rojo y blanco) que asciende hacia una serie de casas. En el cruce de cuatro caminos (abrevadero), descienda por la pista de grava (señalizada como MTB 12), que termina en un tramo empinado de hormigón. Con cuidado, gire a la izquierda por la carretera durante 10 m y, a continuación, de nuevo a la izquierda por una nueva pista. Ésta conduce a una nueva carretera en el fondo del valle, que debe tomar a la izquierda. Después de la posada, siga recto por la carretera de cemento hasta el aparcamiento de Arrazola (22,2 km). Pase este aparcamiento y siga recto hacia la selva de Irati (en suave subida). Tras la S de una cabaña, llegar al Col d'Orion (25,2 km): descender por la otra vertiente por la pista hormigonada (señalizada MTB 15), aún bajo la cubierta forestal del hayedo.  Al fondo, en el cruce en Y con el aparcamiento de Irabia (29 km), tomar el camino de la izquierda, que sube (MTB 7a). Después de la joroba, en el aparcamiento con vistas al embalse, continuamos recto pasando una barrera, por una pista de grava señalizada como Los Paraisos. Esta pista ondulada bordea el lago por la izquierda durante varios kilómetros, hasta llegar a su extremo norte (33 km): tome el puente de hormigón de la derecha, el Puente de la Cuestión."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 2"
          ],
          "en": [
            "Step 2"
          ],
          "fr": [
            "Vers Orbaizeta et Irabia|Etape 2"
          ],
          "nl": [
            "Etappe 2"
          ],
          "es": [
            "Etapa 2"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/410df232-5fec-397c-8270-4663e3700aaf",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/4e0ea452-9bef-3535-b88b-d84d1e76c389",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/6f80a457-1fb6-362a-897a-5a934d911e51",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/76075c9d-30f2-3b28-affc-c22a3b123335",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/a92a4bf4-7482-3ffa-ac2b-0b01a1126730",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8bef8c3f-e92f-38f8-9a2e-34b7f282e444",
      "olo:index": 1,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/3b8f7298-feff-3482-a9cc-4b7cda90680b",
        "dc:description": {
          "de": [
            "Vom Rathaus in Estérençuby aus nehmen Sie die Straße, die das Nive-Tal hinaufführt, vorbei am Fronton und dem Hotel Andreinia. Nach 1,8 km, am Y, lassen Sie eine Straße links liegen und folgen rechts der D301 nach Irati. An der zweiten Kreuzung halten Sie sich rechts und folgen der Straße durch das Tal mit der Beschilderung \"Orbaizeta\" (D428). nach 1,5 km fahren Sie rechts über die Brücke (4,7 km - Hotel des Sources de la Nive) und bleiben auf der Hauptstraße hinter dem Parkplatz (Fahrradunterstand). Hier beginnt der Aufstieg zum Col d'Organbide. Sie steigen auf der Hauptroute auf, die immer gleichmäßig verläuft und drei große Querungen durch den Wald von Orion beschreibt. Im oberen Teil verlässt die Straße den Wald (Aussichtspunkt auf Errozate) und führt zu einer T-Kreuzung (12,2 km - Stele)."
          ],
          "en": [
            "From Estérençuby town hall, take the road up the Nive valley, past the fronton and Hotel Andreinia. After 1.8 km, at the Y, leave a road on your left and turn right towards Irati (D301). At the second intersection, keep right on the valley floor road signposted \"Orbaizeta\" (D428). 1.5 km further on, cross the bridge to the right (4.7 km - Hôtel des Sources de la Nive), and continue on the main road past the parking area (bicycle shelter). The ascent to the Col d'Organbide begins here; climb the main road, which is always regular, and will describe three large crossings in the Orion forest. At the top, the road emerges from the wood (viewpoint over Errozate) and reaches a T-junction (12.2 km - stele): turn left onto the secondary road to quickly reach the Organbide pass in the open."
          ],
          "it": [
            "Dal municipio di Estérençuby, prendere la strada che risale la valle del Nive, passando davanti al frontone e all'Hotel Andreinia. Dopo 1,8 km, all'incrocio a Y, lasciate una strada sulla sinistra e girate a destra in direzione di Irati (D301). Al secondo incrocio, tenere la destra lungo la strada di fondovalle con l'indicazione \"Orbaizeta\" (D428). dopo 1,5 km si attraversa il ponte sulla destra (4,7 km - hotel Sources de la Nive) e si prosegue sulla strada principale superando il parcheggio (ricovero per biciclette). Da qui inizia l'ascesa al Col d'Organbide; si sale lungo il percorso principale, sempre costante, che attraversa i tre tratti principali della foresta di Orione. In cima, la strada esce dal bosco (punto panoramico su Errozate) e raggiunge un incrocio a T (12,2 km - stele): si svolta a sinistra sul percorso secondario per raggiungere rapidamente il colle dell'Organbide all'aperto."
          ],
          "fr": [
            "Depuis la mairie d’Estérençuby, emprunter la route qui remonte la vallée de la Nive, au-delà du fronton et de l’hôtel Andreinia. Au bout d’1,8 km, au Y, laisser une route à gauche et suivre à droite la direction d’Irati (D301). A la seconde intersection, garder à droite la route de fond de vallée, fléchée « Orbaizeta » (D428). 1,5 km plus loin, passer sur le pont à droite (4,7 km - hôtel des Sources de la Nive), et continuer sur la route principale au-delà du parking (abri vélo). L’ascension du col d’Organbide débute ici ; grimper sur la voie principale, toujours régulière, qui va décrire trois grandes traversées dans la forêt d’Orion. En partie haute, la route sort du bois (point de vue sur Errozate) et parvient à une intersection en T (12,2 km - stèle) : tourner à gauche sur la voie secondaire pour atteindre rapidement, à découvert, le col d’Organbide."
          ],
          "nl": [
            "Neem vanaf het gemeentehuis van Estérençuby de weg omhoog door de Nivevallei, langs het fronton en Hotel Andreinia. Na 1,8 km, bij de Y-splitsing, verlaat u een weg aan uw linkerhand en slaat u rechtsaf richting Irati (D301). Houd bij de tweede splitsing rechts aan langs de weg op de dalbodem met de wegwijzer \"Orbaizeta\" (D428). 1,5 km verder gaat u rechts over de brug (4,7 km - hotel Sources de la Nive) en vervolgt u de hoofdweg langs de parkeerplaats (fietsenstalling). Dit is het begin van de beklimming van de Col d'Organbide; beklim de hoofdroute, die altijd steil is en je door drie grote delen van het bos van Orion voert. Op de top komt de weg uit het bos (uitkijkpunt over Errozate) en bereikt een T-splitsing (12,2 km - stele): sla linksaf de secundaire route op om snel de Organbide-pas in de open lucht te bereiken."
          ],
          "es": [
            "Desde el ayuntamiento de Estérençuby, tomar la carretera que sube por el valle del Nive, pasando por el frontón y el Hotel Andreinia. Después de 1,8 km, en el cruce en Y, deje una carretera a su izquierda y gire a la derecha en dirección a Irati (D301). En el segundo cruce, manténgase a la derecha por la carretera del fondo del valle que indica \"Orbaizeta\" (D428). 1,5 km más adelante, cruce el puente a la derecha (4,7 km - hotel Sources de la Nive), y continúe por la carretera principal pasando el aparcamiento (refugio para bicicletas). Aquí comienza la subida al Col d'Organbide; suba por la ruta principal, que siempre es constante y le lleva a través de tres grandes secciones del bosque de Orión. En la cima, la carretera sale del bosque (mirador sobre Errozate) y llega a un cruce en T (12,2 km - estela): girar a la izquierda por la ruta secundaria para alcanzar rápidamente el collado d'Organbide al descubierto."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 1"
          ],
          "en": [
            "Step 1"
          ],
          "fr": [
            "D’Estérençuby au col d’Organbide|Etape 1"
          ],
          "nl": [
            "Etappe 1"
          ],
          "es": [
            "Etapa 1"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/4bff75c0-ad70-323b-9d0e-00d2a29ea354",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/59529dc2-2ec2-3bf4-8440-b5ed04fc36e9",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/ad700e97-d9d1-3ebc-8192-145e801632dc",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/b30ca40d-5898-32d8-877e-6bddae842ea6",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/d24fac39-bd62-3034-bef2-8340803a4d15",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d001115a-b25e-3882-8a0b-2229b1b881b4",
      "olo:index": 3,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/de138f9f-0fab-315d-be06-1378cb9eef97",
        "dc:description": {
          "de": [
            "Nördlich des Irabia-Sees, an der Ausfahrt Puente de la Cuestión (33,1 km), biegen Sie sofort rechts auf einen neuen Schotterweg ab, der immer noch am Ufer des Irabia-Sees verläuft. 2,5 km weiter führt der Weg am östlichen Ende des Sees vorbei und steigt dann in den Wald an. Sie bleiben auf dem Hauptweg und erreichen bald das Nordufer des Irati-Bachs. Am ersten Parkplatz der Casas de Irati (40 km) gehen Sie rechts über die Brücke und gleich nach dem zweiten kleinen Parkplatz links hinauf zur Herberge, die Sie überragt. 150 m weiter biegen Sie rechts ab, um mit dem Fahrrad zum Vorplatz der Herberge zu gelangen. Nach einer Pause mit Essen oder kühlen Getränken kehren Sie auf dem Schotterweg zurück und schlagen dann den guten Waldweg ein, der fast 3 km lang über dem Flussbett des Río Irati (zu Ihrer Linken) verläuft. Der Weg steigt durch den Buchenwald an (Wanderwege ignorieren) und erreicht eine Kreuzung (43,3 km): Achten Sie darauf, dass Sie den Weg verlassen und links auf einem Pfad hinuntergehen, zeitweise mit dem Fahrrad in der Hand (steiler Abstieg). Unten markiert eine Holzbrücke über den Idorra-Bach (Erreka Idorre) den Eintritt in das französische Hoheitsgebiet (Grenzstein 231 auf der linken Seite). Schieben Sie das Fahrrad, um auf der anderen Seite des Flusses über die bewaldete Kuppe zu fahren. In der Kurve einer Piste steigen Sie wieder auf und folgen ihr nach links. Fahren Sie am Parkplatz von Paxula (44 km) vorbei und halten Sie sich geradeaus auf dem richtigen Weg (Infopunkt \"Köhlerei\"). Weiter flussaufwärts markiert die Orgate-Brücke die Rückkehr zum Asphalt."
          ],
          "en": [
            "North of Lake Irabia, at the Puente de la Cuestión exit (33.1 km), turn immediately right onto a new gravel track, still on the shores of Lake Irabia. 2.5 km further on, the track skirts the eastern tip of the lake and rises into the forest. Continue along the main path, soon on the north bank of the Irati stream. At the first Casas de Irati parking lot (40 km), take the bridge to the right and, immediately after the second small parking lot, climb left towards the hostel, which towers above you. 150 m further on, fork right to cycle to the hostel esplanade. After lunch or a cool drink, retrace your steps on the gravel path, then take the good forest track which overlooks the bed of the Irati river (on your left) for almost 3 km. It rises up through the beech forest (ignore the footpaths), then reaches an intersection (43.3 km): take care to leave the track and descend to the left on a path, momentarily bike in hand (steep descent). At the bottom, a wooden footbridge over the Idorra stream (Erreka Idorre) marks the entrance to French territory (milestone 231 on the left). Push your bike up the wooded ridge on the opposite bank. When you reach the bend in the track, get back in the saddle and follow it to the left. Go past the Paxula parking lot (44 km) and cycle straight ahead on the right track (\"charbonnières\" info point). Further upstream, the Orgate bridge marks the return of asphalt: climb the other side to an intersection."
          ],
          "it": [
            "A nord del lago d'Irabia, all'uscita del Puente de la Cuestión (33,1 km), si gira subito a destra su una nuova pista di ghiaia, sempre sulle rive del lago d'Irabia. Dopo 2,5 km, la pista costeggia la punta orientale del lago e sale attraverso il bosco. Si prosegue lungo il sentiero principale, raggiungendo presto la sponda nord del torrente Irati. Quando si arriva al primo parcheggio di Casas de Irati (40 km), si prende il ponte a destra e, subito dopo il secondo piccolo parcheggio, si sale a sinistra verso l'ostello, che troneggia sopra di noi. Dopo 150 m, si devia a destra per pedalare fino alla spianata dell'ostello. Dopo una pausa per il pranzo o una bibita fresca, si torna sui propri passi sul sentiero di ghiaia, quindi si imbocca la buona pista forestale che si affaccia sul letto del fiume Irati (sulla sinistra) per quasi 3 km. Si sale attraverso la faggeta (ignorando i sentieri), poi si arriva a un bivio (43,3 km): attenzione a lasciare la pista e a scendere a sinistra su un sentiero, tenendo per un attimo la bicicletta in mano (discesa ripida). In fondo, una passerella di legno sul torrente Idorra (Erreka Idorre) segna l'ingresso in territorio francese (pietra miliare 231 sulla sinistra). Spingete la bicicletta sul crinale boscoso dell'altra sponda. Quando si raggiunge la curva del sentiero, si risale in sella e lo si segue a sinistra. Superato il parcheggio di Paxula (44 km), si prosegue dritti sulla pista di destra (indicazione \"charbonnières\"). Più a monte, il ponte di Orgate segna il ritorno dell'asfalto: salire sull'altro lato fino a un incrocio."
          ],
          "fr": [
            "Au nord du lac d’Irabia, à la sortie du Puente de la Cuestión (33,1 km), tourner immédiatement à droite sur une nouvelle piste empierrée, toujours sur les rives du lac d’Irabia. 2,5 km plus loin, le chemin côtoie la pointe est du lac et prend de la hauteur dans la forêt. Rouler toujours sur le chemin principal, bientôt sur la rive nord du ruisseau d’Irati. Parvenus au premier parking des Casas de Irati (40 km), emprunter le pont à droite et, aussitôt après le second petit parking, monter à gauche vers l’auberge, qui vous domine. 150 m après, bifurquer à droite pour rejoindre à vélo l’esplanade de l’auberge. Après la pause repas ou boissons fraîches, revenir sur vos pas sur le chemin empierré puis s’engager sur la bonne piste forestière qui domine le lit du río Irati (situé sur votre gauche), sur près de 3 km. Elle prend de la hauteur dans la hêtraie (ignorer les sentiers pédestres), puis atteint une intersection (43,3 km) : attention à bien quitter la piste pour descendre à gauche sur sentier, momentanément vélo à la main (descente abrupte). En bas, une passerelle en bois sur le ruisseau Idorra (Erreka Idorre) marque l’entrée sur le territoire français (borne 231 sur la gauche). Pousser le vélo pour remonter sur l’autre rive, sur la croupe boisée. Parvenu dans le virage d’une piste, se remettre en selle et la suivre vers la gauche. Dépasser le parking de Paxula (44 km) et rouler droit sur le bon chemin (point info « charbonnières »). Plus en amont, le pont d’Orgate marque le retour de l’asphalte : monter de l’autre côté vers une intersection."
          ],
          "nl": [
            "Ga ten noorden van het Irabiameer, bij de afslag Puente de la Cuestión (33,1 km), meteen rechtsaf een nieuw grindpad op, nog steeds aan de oevers van het Irabiameer. 2,5 km verder loopt het pad langs de oostelijke punt van het meer en stijgt het door het bos. Volg het hoofdpad en bereik al snel de noordelijke oever van de Irati-beek. Wanneer je de eerste parkeerplaats bij Casas de Irati (40 km) bereikt, neem je de brug rechts en direct na de tweede kleine parkeerplaats klim je naar links in de richting van de herberg, die boven je uittorent. Na 150 m ga je naar rechts om naar de esplanade van de herberg te fietsen. Na een pauze voor de lunch of een koel drankje keer je terug op het grindpad en neem je bijna 3 km lang het goede bospad dat uitkijkt over de bedding van de rivier de Irati (aan je linkerhand). Het stijgt door het beukenbos (negeer de voetpaden) en bereikt dan een splitsing (43,3 km): let op dat je het pad verlaat en naar links afdaalt over een pad, met je fiets even aan de hand (steile afdaling). Onderaan markeert een houten loopbrug over de beek Idorra (Erreka Idorre) de toegang tot Frans grondgebied (mijlpaal 231 aan de linkerkant). Duw je fiets omhoog op de beboste heuvelrug aan de andere oever. Wanneer je de bocht in het pad bereikt, stap je weer in het zadel en volg je het naar links. Ga voorbij de parkeerplaats van Paxula (44 km) en fiets rechtdoor over het rechterpad (bewegwijzerd naar \"charbonnières\"). Verder stroomopwaarts markeert de Orgate-brug de terugkeer van asfalt: klim aan de andere kant omhoog naar een kruispunt."
          ],
          "es": [
            "Al norte del lago Irabia, en la salida del Puente de la Cuestión (33,1 km), giramos inmediatamente a la derecha por una nueva pista de grava, todavía a orillas del lago Irabia. 2,5 km más adelante, la pista bordea el extremo oriental del lago y se adentra en el bosque. Continuamos por el camino principal y pronto llegamos a la orilla norte del arroyo Irati. Cuando llegue al primer aparcamiento de Casas de Irati (40 km), tome el puente a la derecha e, inmediatamente después del segundo aparcamiento pequeño, suba a la izquierda hacia el albergue, que se eleva sobre usted. Después de 150 m, gire a la derecha para llegar en bicicleta a la explanada del albergue. Después de comer o tomar algo fresco, volver sobre nuestros pasos por el camino de grava y después tomar la buena pista forestal que domina el cauce del río Irati (a nuestra izquierda) durante casi 3 km. Sube por el hayedo (ignora los senderos), luego llega a un cruce (43,3 km): ten cuidado de dejar la pista y desciende a la izquierda por un sendero, con la bici en la mano por un momento (descenso pronunciado). Al fondo, una pasarela de madera sobre el arroyo de Idorra (Erreka Idorre) marca la entrada en territorio francés (hito 231 a la izquierda). Empuje su bicicleta hacia la cresta boscosa de la otra orilla. Al llegar a la curva de la pista, vuelva a subirse al sillín y sígala hacia la izquierda. Pase el aparcamiento de Paxula (44 km) y siga recto por la pista de la derecha (señalización \"charbonnières\"). Más arriba, el puente de Orgate marca el regreso del asfalto: suba por el otro lado hasta un cruce."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 3"
          ],
          "en": [
            "Step 3"
          ],
          "fr": [
            "Casas et ruisseau d'Irati|Etape 3"
          ],
          "nl": [
            "Etappe 3"
          ],
          "es": [
            "Etapa 3"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/0d0efbd7-c6fa-325c-a4f7-6d1a461431d5",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/1ffe9273-c2f6-3b89-aee3-40fe7a0bbf1d",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/ac2d1b07-e1c8-3408-b591-928ba28897d9",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/cedd3959-8a91-3329-813d-aed9bfc527d2",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/d6a8e22f-69b9-38f1-b3ec-18bd36a5377d",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e679ee81-77bb-3a9f-9d4d-6ef6021f772a",
      "olo:index": 6,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/e4a1ba55-6ac9-3ffe-ba6b-11c2224ad1d7",
        "dc:description": {
          "de": [
            "An der Kreuzung mit Blick auf die Muskuldi-Küste (60,2 km) lassen Sie die Straße zum Errozate-Pass links liegen und gehen gegenüber auf der querenden Straße (D301) weiter. An den Athaburu-Hütten vorbei geht es auf der aussichtsreichen Kammstraße stetig bergab. Am Col d'Arthe (63,2 km - Hütten) lassen Sie die D301 links liegen und fahren geradeaus auf einer Nebenstraße, die wellenförmig über den Hegieder-Kamm führt (unregelmäßiger Straßenbelag). Am Rand von Ithurranburu (65,5 km) geht es in einigen Kurven links weiter bergab. Weiter unten, an der Y-Kreuzung, fahren Sie geradeaus auf der Hochlandstraße zwischen den Zäunen hindurch. Am Ende der Hochebene von Pagaltzeta (68,5 km - Unterstand) fahren Sie geradeaus auf einer Nebenstraße hinunter. Fahren Sie langsam durch die nächste Haarnadelkurve nach links und dann die Straße zwischen Wäldern und Scheunen hinunter, bis Sie Estérençuby erreichen."
          ],
          "en": [
            "At the junction overlooking the Muskuldi hillside (60.2 km), leave the Errozate pass road on your left and continue straight ahead on the crossing road (D301). Pass the Athaburu huts and descend steadily along the panoramic ridge road. At Col d'Arthe (63.2 km - cabanes), let the D301 dip to the left and continue straight ahead on a secondary road, which undulates along the Hegieder ridge (uneven surface). At the edge of Ithurranburu (65.5 km), continue downhill to the left for a few bends. Further down, at the Y-intersection, continue straight ahead on the plateau road, between fences. At the end of the Pagaltzeta plateau (68.5 km - shelter), go straight downhill on a secondary road. Approach the next hairpin slowly to the left, then descend this road between groves and barns until you reach Estérençuby."
          ],
          "it": [
            "Al bivio che domina la collina di Muskuldi (60,2 km), si lascia a sinistra la strada del passo di Errozate e si prosegue dritti lungo la strada di attraversamento (D301). Superate le baite di Athaburu, si scende costantemente lungo la strada panoramica di crinale. Al Col d'Arthe (63,2 km - cabanes), lasciate la D301 a sinistra e proseguite dritti su una strada secondaria, che ondeggia lungo la cresta dell'Hegieder (fondo sconnesso). Ai margini di Ithurranburu (65,5 km), si prosegue in discesa a sinistra per alcuni tornanti. Più in basso, all'incrocio a Y, proseguire dritto sulla strada dell'altopiano, tra le recinzioni. Alla fine dell'altopiano di Pagaltzeta (68,5 km - rifugio), proseguire dritto su una strada secondaria. Al prossimo tornante si gira lentamente a sinistra e si scende su questa strada tra boschetti e fienili fino a Estérençuby."
          ],
          "fr": [
            "Au niveau de l’intersection dominant la côte de Muskuldi (60,2 km), laisser à gauche la route du col d’Errozate et continuer en face par la route en traversée (D301). Passer les cabanes d’Athaburu et descendre régulièrement par la route de crête, panoramique. Au col d’Arthe (63,2 km - cabanes), laisser la D301 plonger à gauche et continuer tout droit sur une voie secondaire, qui parcourt la crête d’Hegieder en ondulant (revêtement irrégulier). Aux bordes d’Ithurranburu (65,5 km), prolonger la descente à gauche en quelques virages. Plus bas, à l’intersection en Y, poursuivre tout droit sur la route de plateau, entre les clôtures. Au bout du plateau de Pagaltzeta (68,5 km - abri), descendre tout droit sur une route secondaire. Aborder lentement la prochaine épingle vers la gauche, puis descendre cette route entre bosquets et granges jusqu’à retrouver Estérençuby."
          ],
          "nl": [
            "Verlaat bij de splitsing met uitzicht op de Muskuldi-heuvel (60,2 km) de Errozate-pasweg aan je linkerhand en ga rechtdoor over de kruisende weg (D301). Passeer de Athaburu-hutten en daal gestaag af langs de panoramische bergkamweg. Op de Col d'Arthe (63,2 km - cabanes) laat je de D301 naar links afglijden en ga je rechtdoor over een secundaire weg, die golft langs de Hegieder bergkam (oneffen ondergrond). Ga aan de rand van de Ithurranburu (65,5 km) een paar bochten naar links omlaag. Verder naar beneden, bij de Y-splitsing, ga je rechtdoor over de plateauweg, tussen de hekken door. Ga aan het einde van het plateau van Pagaltzeta (68,5 km - schuilplaats) rechtdoor over een secundaire weg. Ga bij de volgende haarspeldbocht langzaam naar links en daal dan deze weg af tussen bosjes en schuren tot je Estérençuby bereikt."
          ],
          "es": [
            "En el cruce con vistas a la ladera de Muskuldi (60,2 km), dejar a la izquierda la carretera del puerto de Errozate y seguir recto por la carretera transversal (D301). Pasar las cabañas de Athaburu y descender constantemente por la carretera panorámica de la cresta. En el Col d'Arthe (63,2 km - cabanes), dejar la D301 a la izquierda y continuar todo recto por una carretera secundaria, que ondula a lo largo de la cresta de Hegieder (superficie irregular). A las afueras de Ithurranburu (65,5 km), continúe cuesta abajo hacia la izquierda durante algunas curvas. Más abajo, en el cruce en Y, continúe recto por la carretera de la meseta, entre las vallas. Al final de la meseta de Pagaltzeta (68,5 km - refugio), siga recto por una carretera secundaria. Gire lentamente a la izquierda en la siguiente horquilla y descienda por esta carretera entre arboledas y graneros hasta llegar a Estérençuby."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 6"
          ],
          "en": [
            "Step 6"
          ],
          "fr": [
            "Retour à Estérençuby|Etape 6"
          ],
          "nl": [
            "Etappe 6"
          ],
          "es": [
            "Etapa 6"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/1b836ed5-3134-3720-901f-15f93d050455",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/1fb17c53-5fa2-3a5c-b400-038d8ef32d77",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/65452871-c80d-38dc-a9aa-7eaafc8151d1",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/771ad688-db5f-365f-a95f-9b1ec41d4704",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/7ba27db0-8080-31c2-8623-ab41914e9192",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f2491363-8a57-3161-b009-2d8a744e08b6",
      "olo:index": 5,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/55c1fad7-36f4-3099-b432-745fdc99151f",
        "dc:description": {
          "de": [
            "Die meisten Steinkreise befinden sich zu Ihrer Rechten (51,5 km). Folgen Sie dem Abstieg auf dem Weg, der leicht links von Ihnen verläuft und über die Täler führt. Mäßigen Sie Ihr Tempo an den steileren Hängen und den felsigen Passagen. Der Weg macht einen weiten Bogen nach links, immer noch bergab, und bleibt auf dem Rücken eines Bergrückens. Bei einzelnen Felsblöcken (53 km) ignorieren Sie die rot-weiße Markierung, die nach rechts auf einen Pfad führt, und gehen geradeaus auf dem gegenüberliegenden Weg weiter. Der Weg verliert sich ein wenig, besteht aber auf der linken Seite auf einer ebenen Fläche, bevor er eine letzte Kuppe hinabsteigt. Unten angekommen, folgen Sie einem guten Hirtenpfad nach rechts. Sie erreichen die Straße zum Col d'Irau, die Sie auf dem letzten Kilometer hinaufsteigen. Auf dem Col d'Irau (55,9 km) biegen Sie links auf die D301 in Richtung Saint-Jean-Pied-de-Port ab.) Fahren Sie an den Hütten vorbei und folgen Sie der Straße, die sich über das Hochland windet, mit der kurzen, aber schwierigen Côte de Muskuldi und ihren vier engen Serpentinen als letzte Hürde.  Verschnaufen Sie an einer Straßenkreuzung."
          ],
          "en": [
            "With most of the stone circles on your right (51.5 km), continue downhill on the path slightly to your left, on a balcony overlooking the valleys. Moderate your pace as you approach the steeper slopes and rocky passages. The path curves broadly to the left, still descending, and stays on the back of a ridge. At isolated boulders (53 km), ignore the red and white markings on the right-hand path and continue straight ahead on the opposite path. A few more rocky passages precede a small plateau; the path loses its way a little but insists on your left, flat, before descending a final ridge. At the bottom, follow a good pastoral track to the right. This takes you to the Col d'Irau road, which you climb for the last kilometer. At the Col d'Irau (55.9 km), turn left onto the D301 towards Saint-Jean-Pied-de-Port.) Follow the road as it undulates across these highlands, with the short but difficult côte de Muskuldi and its four tight switchbacks as its last rampart.  Take a breather at a road junction."
          ],
          "it": [
            "Con la maggior parte dei cerchi di pietra sulla destra (51,5 km), si prosegue in discesa sul sentiero leggermente a sinistra, su un balcone che si affaccia sulle valli. Moderare il passo quando ci si avvicina ai pendii più ripidi e ai tratti rocciosi. Il sentiero compie un'ampia curva a sinistra, sempre in discesa, e si mantiene sul dorso di una cresta. In corrispondenza di massi isolati (53 km), ignorare i segni bianchi e rossi sul sentiero a destra e proseguire dritti sul sentiero di fronte. Qualche altro tratto roccioso precede un piccolo pianoro; il sentiero si perde un po' ma continua sulla sinistra, in piano, prima di scendere un'ultima cresta. In fondo, si segue a destra un buon sentiero pastorale. Questa porta alla strada del Col d'Irau, che si risale per l'ultimo chilometro. Al Col d'Irau (55,9 km), si gira a sinistra sulla D301 in direzione di Saint-Jean-Pied-de-Port). Seguite la strada che ondeggia su questi altipiani, con la breve ma difficile salita di Muskuldi e i suoi quattro stretti tornanti come ultimo bastione.  Fate una pausa all'incrocio della strada."
          ],
          "fr": [
            "Alors que la plupart des cercles de pierre se trouvent sur votre droite (51,5 km), prolonger la descente sur le chemin légèrement à gauche, en balcon sur les vallées. Modérer votre allure à l’abord des pentes les plus soutenues et des passages rocailleux. Le chemin décrit une large courbe vers la gauche, toujours en descente, et reste sur le dos d’une croupe. Au niveau de blocs rocheux isolés (53 km), ignorer le balisage rouge et blanc qui file sur sentier à droite et continuer tout droit sur le chemin en face. Quelques passages rocheux supplémentaires précèdent un petit plateau ; le chemin se perd un peu mais insiste sur votre gauche, à plat, avant de descendre une ultime croupe. En bas, suivre une bonne piste pastorale vers la droite. Rejoindre ainsi la route du col d’Irau, que l’on remonte sur son dernier kilomètre. Au col d’Irau (55,9 km), bifurquer à gauche sur la D301 vers « Saint-Jean-Pied-de-Port). Longer des cabanes puis suivre la route qui ondule sur ces hautes terres, avec comme dernier rempart la courte mais difficile côte de Muskuldi et ses quatre lacets serrés.  Souffler un peu à l’intersection de routes."
          ],
          "nl": [
            "Met de meeste steencirkels aan je rechterhand (51,5 km), ga je verder bergafwaarts over het pad iets naar links, op een balkon met uitzicht over de valleien. Matig je tempo als je de steilere hellingen en rotsachtige stukken nadert. Het pad maakt een ruime bocht naar links, nog steeds dalend, en blijft op de rug van een bergkam. Negeer bij de geïsoleerde rotsblokken (53 km) de rood-witte markeringen op het pad naar rechts en ga rechtdoor op het pad ertegenover. Een paar rotsachtige stukken gaan vooraf aan een klein plateau; het pad raakt een beetje de weg kwijt, maar gaat verder aan je linkerhand, vlak, voordat je een laatste heuvelrug afdaalt. Volg onderaan een goed pastoraal pad naar rechts. Dit brengt je naar de Col d'Irau, die je de laatste kilometer beklimt. Sla op de Col d'Irau (55,9 km) linksaf de D301 op richting Saint-Jean-Pied-de-Port). Volg de weg terwijl deze over deze hooglanden golft, met de korte maar moeilijke Muskuldi-klim en zijn vier krappe switchbacks als laatste wal.  Neem een adempauze bij de splitsing."
          ],
          "es": [
            "Con la mayoría de los círculos de piedra a su derecha (51,5 km), continúe cuesta abajo por el sendero ligeramente a su izquierda, en un balcón con vistas a los valles. Modere el ritmo a medida que se acerque a las pendientes más pronunciadas y a los tramos rocosos. El sendero se curva ampliamente hacia la izquierda, aún descendiendo, y se mantiene en la parte trasera de una cresta. En las rocas aisladas (53 km), ignore las marcas rojas y blancas del sendero de la derecha y continúe recto por el sendero de enfrente. Algunos tramos rocosos más preceden a una pequeña meseta; el sendero se pierde un poco pero continúa a su izquierda, llano, antes de descender una última cresta. En la parte inferior, siga una buena pista pastoral a la derecha. Se llega así a la carretera del Col d'Irau, por la que se asciende durante el último kilómetro. En el Col d'Irau (55,9 km), gire a la izquierda por la D301 en dirección a Saint-Jean-Pied-de-Port). Siga las ondulaciones de la carretera a través de estas tierras altas, con la corta pero difícil subida de Muskuldi y sus cuatro curvas cerradas como último obstáculo.  Tómese un respiro en el cruce de la carretera."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 5"
          ],
          "en": [
            "Step 5"
          ],
          "fr": [
            "Descente vers le col d’Irau et Artxilondo|Etape 5"
          ],
          "nl": [
            "Etappe 5"
          ],
          "es": [
            "Etapa 5"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/230c88b5-c211-3be3-9310-dcfd2d9332fe",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/28e36723-e34e-3ca6-92d7-069d6bb3d150",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/9ee8a854-a8b9-3739-a908-9b620d52daf4",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/f10dff47-1eea-3948-ad98-f009bb1f0212",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/ff995f88-f2e8-37f8-ae2f-6028beb7a992",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    }
  ],
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Wenn Sie sich nicht davor scheuen, Kilometer und Höhenmeter zu sammeln (oder wenn der Spaß gerade in der Herausforderung liegt), ist diese Route die natürliche Fortsetzung des Rundwegs von Orbaitzeta und Irabia."
    ],
    "en": [
      "If you are not afraid of the number of kilometers and the height difference (or if the pleasure is related to the challenge), this route is the natural extension of the Orbaitzeta and Irabia loop."
    ],
    "it": [
      "Se non vi spaventano il numero di chilometri e il dislivello (o se il piacere è dato dalla sfida), questo percorso è la naturale estensione dell'anello Orbaitzeta e Irabia."
    ],
    "fr": [
      "Si cumuler les kilomètres et le dénivelé ne vous effraie pas (ou si le plaisir est justement lié au challenge), cet itinéraire est le prolongement naturel de la boucle d’Orbaitzeta et Irabia."
    ],
    "es": [
      "Si no te asusta el número de kilómetros y el desnivel (o si el placer viene del reto), esta ruta es la extensión natural del bucle de Orbaitzeta e Irabia."
    ],
    "nl": [
      "Als u niet bang bent voor het aantal kilometers en het hoogteverschil (of als het plezier komt van de uitdaging), is deze route het natuurlijke verlengstuk van de lus Orbaitzeta en Irabia."
    ]
  },
  "rdfs:label": {
    "de": [
      "Xokoz xoko (coins et recoins) Irati et Okabe"
    ],
    "en": [
      "Xokoz xoko (coins et recoins) Irati et Okabe"
    ],
    "fr": [
      "Xokoz xoko (coins et recoins) Irati et Okabe"
    ],
    "nl": [
      "Xokoz xoko (coins et recoins) Irati et Okabe"
    ],
    "es": [
      "Xokoz xoko (coins et recoins) Irati et Okabe"
    ]
  },
  "creationDate": "2022-09-19",
  "hasAudience": [
    {
      "@id": "kb:Sportsmen",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Sportler(innen)"
        ],
        "pt": [
          "Desportistas"
        ],
        "en": [
          "Sportsmen"
        ],
        "it": [
          "Sportivi"
        ],
        "fr": [
          "Sportifs"
        ],
        "nl": [
          "Sporters"
        ],
        "es": [
          "Deportistas"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/23/a5041eb0-4d47-38ab-afb3-546246a9f3f6",
    "dc:identifier": "2b195ffd-cbbb-4321-8ae7-05bbd6df1de8",
    "schema:email": [
      "newsletter@otpaysbasque.com"
    ],
    "schema:legalName": "Office de Tourisme Pays Basque",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/05dc9cb8-2fa5-383d-b87b-497de06649a2",
      "schema:email": [
        "sirtaqui@na-tourisme.com"
      ],
      "schema:legalName": "SIRTAQUI Nouvelle-Aquitaine",
      "schema:logo": "http://aquitaine.media.tourinsoft.eu/upload/Logo-Sirtaqui-1280x405.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "en": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "it": [
          "L'obiettivo di SIRTAQUI, il Sistema Regionale di Informazione Turistica della Nuova Aquitania, è quello di raccogliere, mettere in comune e diffondere il più possibile informazioni complete e di qualità a beneficio dei nostri residenti e visitatori. Il sistema è realizzato congiuntamente dal Comité Régional de Tourisme de Nouvelle-Aquitaine, dai servizi turistici di Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne e Haute-Vienne, in collaborazione con gli Uffici del Turismo e con il sostegno finanziario dell'Europa e del Conseil Régional."
        ],
        "fr": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "nl": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "es": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ]
      },
      "foaf:homepage": [
        "http://www.sirtaqui-aquitaine.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/eef27e75-4a23-313e-a6ee-797e7b64a1cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Sportsmen",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Sportler(innen)"
        ],
        "pt": [
          "Desportistas"
        ],
        "en": [
          "Sportsmen"
        ],
        "it": [
          "Sportivi"
        ],
        "fr": [
          "Sportifs"
        ],
        "nl": [
          "Sporters"
        ],
        "es": [
          "Deportistas"
        ]
      }
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f11d4fe5-66ae-3b9b-9afe-87cbdb24e0c2",
      "dc:description": {
        "de": [
          "Wenn Sie sich nicht davor scheuen, Kilometer und Höhenmeter zu sammeln (oder wenn der Spaß gerade in der Herausforderung liegt), ist diese Route die natürliche Verlängerung des Rundwegs von Orbaitzeta und Irabia. Wenn man einmal den Rausch eines Ausflugs zu unseren spanischen baskischen Nachbarn genossen hat, kann man sich nicht dazu durchringen, zu schnell wieder nach Hause zu fahren, und die sanften, schattigen Pisten des Waldes von Irati verleiten dazu, das Fest zu verlängern. Mit einem Gravelbike oder einem elektrisch unterstützten Mountainbike fahren Sie unter dem Blätterdach des größten Buchenwaldes Europas am Irabia-See und den Ufern des Río Irati entlang. Wie eine unwahrscheinliche Karawanserei bieten die Casas de Irati und ihre Herberge eine willkommene Mittagspause, um die Akkus des Fahrers und des E-Bikes aufzuladen."
        ],
        "en": [
          "If you are not afraid of accumulating kilometers and elevation changes (or if the pleasure is precisely linked to the challenge), this itinerary is the natural extension of the Orbaitzeta and Irabia loop. Once you have tasted the exhilaration of a trip to our Spanish Basque neighbors, you can't bring yourself to return home too quickly, and the softness of the shaded trails of the Irati forest encourages you to prolong the party. Still on a gravel bike or electrically assisted VTC, we ride along the entire Irabia lake and the banks of the Irati river under the foliage of the largest beech forest in Europe. Like an improbable caravanserai, the Casas de Irati and its inn offer a welcome break at midday to recharge the batteries of the rider and the EAB."
        ],
        "it": [
          "Se non avete paura di accumulare chilometri e pendenze (o se il piacere viene dalla sfida), questo percorso è il naturale prolungamento dell'anello Orbaitzeta e Irabia. Una volta provata l'ebbrezza di un'incursione nei nostri vicini baschi spagnoli, non si riesce a tornare a casa troppo presto, e i sentieri dolci e ombreggiati della foresta di Irati incoraggiano a continuare la festa. Sempre in sella a una gravel bike o a una VTC a pedalata assistita, si può percorrere l'intero lago d'Irabia e le rive del fiume Irati sotto le fronde della più grande foresta di faggi d'Europa. Come un improbabile caravanserraglio, le Casas de Irati e la sua locanda offrono una gradita pausa a metà giornata per ricaricare le batterie di ciclista e bicicletta. ATTENZIONE: QUESTO PERCORSO NON È SEGNALATO"
        ],
        "fr": [
          "Si cumuler les kilomètres et le dénivelé ne vous effraie pas (ou si le plaisir est justement lié au challenge), cet itinéraire est le prolongement naturel de la boucle d’Orbaitzeta et Irabia. Une fois que l’on a goûté à l’ivresse d’une incursion chez nos voisins basques espagnols, on ne peut se résoudre à rentrer trop vite au bercail et la douceur des pistes ombragées de la forêt d’Irati incitent à prolonger la fête. Toujours en vélo gravel ou en VTC à assistance électrique, on longe alors tout le lac d’Irabia et les berges du río Irati sous les frondaisons de la plus vaste hêtraie d’Europe. Tel un caravansérail improbable, les Casas de Irati et son auberge offrent une pause appréciée à la mi-journée, pour recharger les accus du pilote et du VAE. ATTENTION : CE CIRCUIT N'EST PAS BALISÉ"
        ],
        "es": [
          "Si no te asusta el número de kilómetros y el desnivel (o si el placer viene del reto), esta ruta es la extensión natural del bucle de Orbaitzeta e Irabia. Una vez que se ha probado la euforia de un viaje a nuestros vecinos vascos españoles, no se puede volver a casa demasiado rápido, y las suaves y sombreadas pistas de la selva de Irati animan a prolongar la fiesta. Siempre en bicicleta de grava o VTC con asistencia eléctrica, recorremos todo el lago de Irabia y las orillas del río Irati bajo el follaje del mayor hayedo de Europa. Como un improbable caravasar, las Casas de Irati y su albergue ofrecen un bienvenido descanso al mediodía para recargar las pilas del ciclista y del EAB."
        ],
        "nl": [
          "Als u niet bang bent om kilometers en hoogteverschillen op te lopen (of als het plezier gekoppeld is aan de uitdaging), is deze route het natuurlijke verlengstuk van de lus Orbaitzeta en Irabia. Als u eenmaal hebt geproefd van de opwinding van een reis naar onze Spaanse Baskische buren, kunt u zich er niet toe brengen te snel naar huis terug te keren, en de zachte, schaduwrijke paden van het Irati-woud moedigen u aan het feest te verlengen. Nog steeds op een gravelfiets of elektrisch ondersteunde VTC, rijden we langs het hele Irabia meer en de oevers van de Irati rivier onder het gebladerte van het grootste beukenbos van Europa. Als een onwaarschijnlijke karavanserai bieden de Casas de Irati en zijn herberg een welkome middagpauze om de batterijen van de ruiter en de EAB op te laden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d358755-78eb-3e94-a854-70a75ebc45f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38e0d240-2662-3a3a-a7d9-4c7fe2ce7e38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Sportsmen",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Sportler(innen)"
            ],
            "pt": [
              "Desportistas"
            ],
            "en": [
              "Sportsmen"
            ],
            "it": [
              "Sportivi"
            ],
            "fr": [
              "Sportifs"
            ],
            "nl": [
              "Sporters"
            ],
            "es": [
              "Deportistas"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Wenn Sie sich nicht davor scheuen, Kilometer und Höhenmeter zu sammeln (oder wenn der Spaß gerade in der Herausforderung liegt), ist diese Route die natürliche Fortsetzung des Rundwegs von Orbaitzeta und Irabia."
        ],
        "en": [
          "If you are not afraid of the number of kilometers and the height difference (or if the pleasure is related to the challenge), this route is the natural extension of the Orbaitzeta and Irabia loop."
        ],
        "it": [
          "Se non vi spaventano il numero di chilometri e il dislivello (o se il piacere è dato dalla sfida), questo percorso è la naturale estensione dell'anello Orbaitzeta e Irabia."
        ],
        "fr": [
          "Si cumuler les kilomètres et le dénivelé ne vous effraie pas (ou si le plaisir est justement lié au challenge), cet itinéraire est le prolongement naturel de la boucle d’Orbaitzeta et Irabia."
        ],
        "es": [
          "Si no te asusta el número de kilómetros y el desnivel (o si el placer viene del reto), esta ruta es la extensión natural del bucle de Orbaitzeta e Irabia."
        ],
        "nl": [
          "Als u niet bang bent voor het aantal kilometers en het hoogteverschil (of als het plezier komt van de uitdaging), is deze route het natuurlijke verlengstuk van de lus Orbaitzeta en Irabia."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2ec93f24-09f7-3f5b-844f-5a672f3535d0",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DrinkingWaterFaucet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Trinkwasserquelle"
            ],
            "pt": [
              "Ponto de água potável"
            ],
            "en": [
              "Drinking water faucet"
            ],
            "it": [
              "Punto d'acqua potabile"
            ],
            "fr": [
              "Point d'eau potable"
            ],
            "es": [
              "Punto de agua potable"
            ],
            "nl": [
              "Drinkwaterpunt"
            ]
          }
        },
        {
          "@id": "kb:FoodGrocery",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ernährung – Lebensmittelgeschäft"
            ],
            "pt": [
              "Alimentação — ponto de alimentação"
            ],
            "en": [
              "Food - grocery"
            ],
            "it": [
              "Alimentazione - negozio di alimentari"
            ],
            "fr": [
              "Alimentation - point alimentation"
            ],
            "nl": [
              "Levensmiddelen - levensmiddelenwinkel"
            ],
            "es": [
              "Alimentación - punto de alimentación"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b2142eaf-8e0c-37eb-996b-1c218b8a2025",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/315fe625-f80b-3de8-81e0-a187a9b7d726",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "V06-D_8514"
            ],
            "en": [
              "V06-D_8514"
            ],
            "fr": [
              "Boucle Xokoz"
            ],
            "nl": [
              "V06-D_8514"
            ],
            "es": [
              "V06-D_8514"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bivouac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/512be728-f19a-3cce-a0d1-7b0fa40d1a2c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/V06-D-8514.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/d308f63c-c1a4-3528-a89b-e6f622aa302c",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:DifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Schwierig"
            ],
            "pt": [
              "Difícil"
            ],
            "en": [
              "Difficult"
            ],
            "it": [
              "Difficile"
            ],
            "fr": [
              "Difficile"
            ],
            "nl": [
              "Moeilijk"
            ],
            "es": [
              "Difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/f581f61a-36a0-3252-aca1-a522f340de40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "practicalTips"
          ]
        }
      ],
      "practicalTips": {
        "de": [
          "Durée: 6h"
        ],
        "en": [
          "Durée: 6h"
        ],
        "it": [
          "Durata: 6 ore"
        ],
        "fr": [
          "Durée: 6h"
        ],
        "nl": [
          "Durée: 6h"
        ],
        "es": [
          "Durée: 6h"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/45ea58c0-7681-3718-8fa2-058857a72a96",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e6434705-ebef-3007-b2d3-f568bcfd097a",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "V06-A_7928"
            ],
            "en": [
              "V06-A_7928"
            ],
            "fr": [
              "Boucle Xokoz"
            ],
            "nl": [
              "V06-A_7928"
            ],
            "es": [
              "V06-A_7928"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bivouac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/028f932d-f259-36fd-b8a2-73c0ca7dd0d0",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/V06-A-7928.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/666555cd-51a3-3b4b-a595-5a56d8e19eb2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/77aad058-753e-35db-bffa-599b3edcb685",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "V06-E_8821"
            ],
            "en": [
              "V06-E_8821"
            ],
            "fr": [
              "Boucle Xokoz"
            ],
            "nl": [
              "V06-E_8821"
            ],
            "es": [
              "V06-E_8821"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bivouac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ac2bdf2a-4f69-317c-b881-c0a91cecd6db",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/V06-E-8821.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/763b6e69-a242-3080-b8f9-450be584430d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6e401001-41d1-3050-8f06-e2dc5798e03d",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "V06-C_8803"
            ],
            "en": [
              "V06-C_8803"
            ],
            "fr": [
              "Boucle Xokoz"
            ],
            "nl": [
              "V06-C_8803"
            ],
            "es": [
              "V06-C_8803"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bivouac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a0f29087-17ee-38eb-8701-40c0940adf3c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/V06-C-8803.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b2142eaf-8e0c-37eb-996b-1c218b8a2025",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/315fe625-f80b-3de8-81e0-a187a9b7d726",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "V06-D_8514"
            ],
            "en": [
              "V06-D_8514"
            ],
            "fr": [
              "Boucle Xokoz"
            ],
            "nl": [
              "V06-D_8514"
            ],
            "es": [
              "V06-D_8514"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bivouac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/512be728-f19a-3cce-a0d1-7b0fa40d1a2c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/V06-D-8514.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FaunaFlora",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fauna – Flora"
        ],
        "pt": [
          "Fauna — flora"
        ],
        "en": [
          "Fauna - flora"
        ],
        "it": [
          "Fauna - Flora"
        ],
        "fr": [
          "Faune - flore"
        ],
        "nl": [
          "Fauna - flora"
        ],
        "es": [
          "Fauna - flora"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:PlantsAndFlower",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Pflanze und Blume"
        ],
        "pt": [
          "Plantas e flores"
        ],
        "en": [
          "Plants and flower"
        ],
        "it": [
          "Pianta e fiore"
        ],
        "fr": [
          "Plante et fleur"
        ],
        "es": [
          "Plantas y flores"
        ],
        "nl": [
          "Bloemen en planten"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/17505d4f-4021-3143-82e2-9bbd9de60f93",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bbb698f5-5910-36ac-88d6-723a615e2f10",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a30f6671-7e5b-3a79-9df6-333ea9b357f0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3793d7f7-1699-3db5-9596-e2c55d287011",
          "schema:addressLocality": "Estérençuby",
          "schema:postalCode": "64220",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:64218",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Estérençuby"
              ],
              "pt": [
                "Estérençuby"
              ],
              "en": [
                "Estérençuby"
              ],
              "it": [
                "Estérençuby"
              ],
              "fr": [
                "Estérençuby"
              ],
              "nl": [
                "Estérençuby"
              ],
              "es": [
                "Estérençuby"
              ]
            },
            "insee": "64218",
            "isPartOfDepartment": {
              "@id": "kb:France7564",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pyrénées-Atlantiques"
                ],
                "pt": [
                  "Pyrénées-Atlantiques"
                ],
                "en": [
                  "Pyrénées-Atlantiques"
                ],
                "it": [
                  "Pyrénées-Atlantiques"
                ],
                "fr": [
                  "Pyrénées-Atlantiques"
                ],
                "nl": [
                  "Pyrénées-Atlantiques"
                ],
                "es": [
                  "Pyrénées-Atlantiques"
                ]
              },
              "insee": "64",
              "isPartOfRegion": {
                "@id": "kb:France75",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Nouvelle-Aquitaine"
                  ],
                  "pt": [
                    "Nouvelle-Aquitaine"
                  ],
                  "en": [
                    "Nouvelle-Aquitaine"
                  ],
                  "it": [
                    "Nouvelle-Aquitaine"
                  ],
                  "fr": [
                    "Nouvelle-Aquitaine"
                  ],
                  "nl": [
                    "Nouvelle-Aquitaine"
                  ],
                  "es": [
                    "Nouvelle-Aquitaine"
                  ]
                },
                "insee": "75",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c74321f5-c32d-38e8-9072-3c3a8663ccd5",
        "schema:latitude": "43.104429",
        "schema:longitude": "-1.195519",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "accessTips": {
        "de": [
          "Im Herzen von Saint-Jean-Pied-de-Port folgen Sie der Richtung Saint-Michel und Estérençuby (D301). Großer Parkplatz oberhalb des Rathauses von Estérençuby (Sanitäranlagen und Fahrradunterstand gegen das Rathaus)."
        ],
        "en": [
          "In the heart of Saint-Jean-Pied-de-Port, follow signs for Saint-Michel and Estérençuby (D301). Ample parking above the Estérençuby town hall (sanitary facilities and bike shelter against the town hall)."
        ],
        "it": [
          "Nel cuore di Saint-Jean-Pied-de-Port, seguire le indicazioni per Saint-Michel ed Estérençuby (D301). Sopra il municipio di Estérençuby si trova un ampio parcheggio (con servizi igienici e una pensilina per le biciclette accanto al municipio)."
        ],
        "fr": [
          "Au cœur de Saint-Jean-Pied-de-Port, suivre la direction de Saint-Michel et d’Estérençuby (D301). Grand parking au-dessus de la mairie d’Estérençuby (sanitaires et abri vélo contre la mairie)."
        ],
        "nl": [
          "Volg in het hart van Saint-Jean-Pied-de-Port de borden naar Saint-Michel en Estérençuby (D301). Er is een grote parkeerplaats boven het gemeentehuis van Estérençuby (met toiletten en een fietsenstalling naast het gemeentehuis)."
        ],
        "es": [
          "En el centro de Saint-Jean-Pied-de-Port, siga las indicaciones hacia Saint-Michel y Estérençuby (D301). Hay un gran aparcamiento encima del ayuntamiento de Estérençuby (con aseos y un refugio para bicicletas junto al ayuntamiento)."
        ]
      },
      "altInsee": [
        "ESTERENCUBY"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d254a4f-ec2b-3a4a-b432-12c08b6318d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2a7e7692-95b2-333e-8f21-1b9d89d799d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3bc763eb-fb7d-3c1a-887e-f3c5c5534bfe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7ce6e11-a172-3295-9847-91c5f058f462",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf0a1d5e-879b-3dc5-ac2d-5197715f53b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        }
      ]
    }
  ],
  "lastUpdate": "2025-01-28",
  "lastUpdateDatatourisme": "2025-07-15T08:18:55.357Z",
  "markup": {
    "fr": [
      "Autre"
    ]
  },
  "positiveCumulDifference": "2200.0",
  "tourDistance": "72000.0"
}