{
  "@id": "https://data.datatourisme.fr/23/02af8181-d2d1-39db-a96a-79bd671c8ed0",
  "dc:identifier": "ITIAQU040V50QH5A",
  "olo:slot": [
    {
      "@id": "https://data.datatourisme.fr/29c9ede1-9a75-3bce-80a2-442f7f9a06b8",
      "olo:index": 5,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/18fb76d7-42f3-3db8-b16d-cecf749c53ba",
        "dc:description": {
          "de": [
            "Gehen Sie in den Innenhof, um \"Zeit\" zu entdecken.\nDiese Kreation ist ein Fries / Wandgemälde mit verschiedenen Blickwinkeln.\nDie gallo-römische Geschichte, die Thermen, die romanische und die Art-Deco-Architektur werden durch Objekte oder stilisierte Formen dargestellt, die in Wasser-, Pflanzen- oder Grafikumgebungen eingebettet sind. Gehen Sie zurück zum Fremdenverkehrsamt, um das Werk von Yakes zu bewundern, indem Sie sich vor der Bank positionieren, überqueren Sie also die Straße."
          ],
          "en": [
            "Step out onto the patio to discover \"Temps\".\nThis creation is a frieze / fresco, with several points of view.\nGallo-Roman history, the thermal baths, Romanesque and Art Deco architecture are represented by objects or stylized forms embedded in aquatic, plant or graphic settings. Return to the Tourist Office to admire Yakes' work, positioning yourself in front of the bank and crossing the road."
          ],
          "it": [
            "Spostatevi verso il patio per scoprire \"Temps\".\nQuesta creazione è un fregio/affresco, con diversi punti di vista.\nLa storia gallo-romana, le terme, l'architettura romanica e quella Art Déco sono rappresentate da oggetti o forme stilizzate inserite in contesti acquatici, vegetali o grafici. Tornate all'Ufficio del Turismo per ammirare l'opera di Yakes posizionandovi davanti alla banca, poi attraversate la strada."
          ],
          "fr": [
            "Avancez vers le patio, pour découvrir \"Temps\". \nCette création est une frise / fresque, avec plusieurs points de vue. \nL’histoire gallo-romaine, les thermes, l’architecture Romane et Art Déco, sont représentés par des objets ou des formes stylisées imbriquées dans des écrins aquatiques, végétaux ou graphiques. Retournez devant l'Office de tourisme pour admirez l'oeuvre de Yakes en vous positionnant devant la banque, traversez donc la route."
          ],
          "nl": [
            "Ga naar de patio om \"Temps\" te ontdekken.\nDeze creatie is een fries/fresco met verschillende gezichtspunten.\nDe Gallo-Romeinse geschiedenis, de thermen, de Romaanse en Art Deco architectuur worden voorgesteld door voorwerpen of gestileerde vormen in een aquatisch, plantaardig of grafisch decor. Ga terug naar het VVV-kantoor om het werk van Yakes te bewonderen door je voor de bank te plaatsen en steek vervolgens de weg over."
          ],
          "es": [
            "Diríjase hacia el patio para descubrir \"Temps\".\nEsta creación es un friso / fresco, con varios puntos de vista.\nLa historia galo-romana, las termas, la arquitectura románica y Art Déco están representadas por objetos o formas estilizadas situadas en decorados acuáticos, vegetales o gráficos. Vuelva a la Oficina de Turismo para admirar la obra de Yakes situándose frente al banco, después cruce la carretera."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 5"
          ],
          "en": [
            "Step 5"
          ],
          "fr": [
            "Gilbert Mazout|Etape 5"
          ],
          "nl": [
            "Etappe 5"
          ],
          "es": [
            "Etapa 5"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/163d388f-fdc3-36d8-bdfe-44256a18f42d",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/2f1a7e14-4490-32eb-bd5d-790f585e1fee",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/4129be0d-c46e-3059-ace7-8d3a63fe66d7",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/bc9cd3db-d5b1-39a5-8a52-47937140e815",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e56eb13d-8e76-3a6a-aed8-71e06881fe3f",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2cc0e2aa-40ff-3a2d-9faa-c601f3c1ab4a",
      "olo:index": 6,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/227f5640-378e-357f-b855-e969897115ad",
        "dc:description": {
          "de": [
            "Sie erblicken \"Blue\", eine Mischung aus urban und pflanzlich. Diese Zusammenstellung der wichtigsten Sehenswürdigkeiten von Dakar (Arena, Splendid, Fontaine Chaude und Stadtmauer) ist wie im Meeresgrund vergraben, wo die Farbe Blau vorherrscht.  Gehen Sie weiter in Richtung Parkhaus Chanzy!"
          ],
          "en": [
            "You'll see \"Blue\", a mix of urban and green. This compilation of Dacqua's main monuments (arena, Splendid, Fontaine Chaude and ramparts) is as if buried in the depths of the sea, where blue predominates.  Continue towards the Chanzy parking lot!"
          ],
          "it": [
            "Vedrete il \"Blu\", un mix di vita urbana e vegetale. Questo insieme dei principali monumenti di Dacqua (arene, Splendid, Fontaine Chaude e bastioni) è come se fosse sepolto nelle profondità del mare, dove predomina il blu.  Proseguite verso il parcheggio di Chanzy!"
          ],
          "fr": [
            "Vous apercevez \"Blue\", un mix entre urbain et végétal. Cette compilation des principaux monuments dacquois (arènes, Splendid, Fontaine Chaude et remparts) est comme enfouie dans les fonds marins, où le bleu prédomine.  Continuez en prenant la direction du parking Chanzy!"
          ],
          "es": [
            "Verá \"Azul\", una mezcla de vida urbana y vegetal. Esta recopilación de los principales monumentos de Dacqua (arenas, Splendid, Fontaine Chaude y murallas) está como enterrada en las profundidades del mar, donde predomina el azul.  Continúe hacia el aparcamiento de Chanzy"
          ],
          "nl": [
            "Je ziet \"Blauw\", een mix van stedelijk en plantaardig leven. Deze compilatie van de belangrijkste monumenten van Dacqua (arena's, Splendid, Fontaine Chaude en vestingmuren) is als begraven in de diepte van de zee, waar blauw overheerst.  Ga verder naar de parkeerplaats van Chanzy!"
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 6"
          ],
          "en": [
            "Step 6"
          ],
          "fr": [
            "Yakes|Etape 6"
          ],
          "nl": [
            "Etappe 6"
          ],
          "es": [
            "Etapa 6"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/23eb8a90-ac1d-3ab2-8659-204e09c24745",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/28c4b985-d226-3c0a-81f2-0b5206f8d748",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/6ea72540-b7b0-3538-a1f6-8f70668d9958",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/a11d4bd4-c979-35ca-9726-e551c6984df5",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/aaf033d2-ec73-3d5c-96c2-e8449a70e0d3",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/43614775-34e6-392c-91ee-855a82ebdc24",
      "olo:index": 12,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/79aa5fdd-fce8-3fea-9362-af55d69d36e2",
        "dc:description": {
          "de": [
            "Fahren Sie weiter geradeaus in Richtung Stadtzentrum. An der Kreuzung Square Max Moras biegen Sie rechts ab, Cours Joffre, und dann links in die Rue Sully. Sie kommen auf den Place Chanoine Bordes und gehen nach links in Richtung der Stadtmauer. Gehen Sie an ihm entlang und Sie kommen an die Ecke der Rue des Barnabites und des Cours Pasteur. Nehmen Sie den letzteren und Sie entdecken in Ihrem Rücken auf dem linken Bürgersteig ein riesiges Fresko\nEs zeigt drei Kinder, die lachend aus Wassergläsern trinken und symbolisiert sowohl die Jugend von Dacquoise als auch alle Schüler, die in der Vergangenheit die hier gelegene Carnot-Schule besucht haben. Das darüber stehende Zitat von Victor Hugo \"Die Wassergläser haben die gleichen Leidenschaften wie die Ozeane\" stellt eine Verbindung zwischen Literatur und plastischer Gestaltung her.\nGehen Sie den Cours Pasteur hinauf und nehmen Sie gegenüber die Treppe, die zur Promenade des remparts führt. Sie werden die Aussicht auf den Parc Théodore Denis und die Arènes genießen.\nAm Ende dieses Spaziergangs gehen Sie über die Avenue St Vincent de Paul in Richtung des 1 km entfernten SNCF-Bahnhofs."
          ],
          "en": [
            "Continue straight on towards the city center. At the crossroads of the Square Max Moras, turn right, cours Joffre, then left on rue Sully. You will arrive at Place Chanoine Bordes, turn left towards the rampart. Go along it and you will arrive at the corner of the rue des Barnabites and the cours Pasteur. Take this last one and you will discover in your back, on the left sidewalk, a huge fresco\nIt presents 3 children drinking glasses of water, laughing, symbolizing both the youth of Dacquoise and all the students who attended, in the past, the Carnot school located in these places. The quote from Victor Hugo inscribed above, \"The glasses of water have the same passions as the oceans\", creates a link between literature and plastic creation.\nGo back up the Cours Pasteur and take the stairs leading to the promenade des remparts. You will appreciate the view of the Théodore Denis Park and the Arènes.\nAt the end of this walk, take the direction of the SNCF train station at 1km, by the avenue St Vincent de Paul."
          ],
          "it": [
            "Proseguire dritto verso il centro città. All'incrocio con Square Max Moras, girare a destra in Cours Joffre, quindi a sinistra in Rue Sully. Arrivate a Place Chanoine Bordes, girate a sinistra verso il bastione. Percorrendola, si arriva all'angolo tra rue des Barnabites e cours Pasteur. Prendete quest'ultima e scoprirete un enorme affresco alle vostre spalle, sul marciapiede di sinistra\nL'immagine mostra tre bambini che bevono bicchieri d'acqua e ridono, simboleggiando sia i giovani di Dacqua sia tutti gli alunni che in passato hanno frequentato la scuola Carnot, situata qui. La citazione di Victor Hugo riportata sopra, \"I bicchieri d'acqua hanno le stesse passioni degli oceani\", crea un legame tra letteratura e creazione plastica.\nRisalite il Cours Pasteur e prendete le scale di fronte alla promenade des remparts. Potrete godere della vista del Parco Théodore Denis e delle Arènes.\nAlla fine di questa passeggiata, prendere la direzione della stazione SNCF, a 1 km di distanza, lungo l'avenue St Vincent de Paul."
          ],
          "fr": [
            "Poursuivez tout droit en direction du centre-ville. Au carrefour du Square Max Moras, prenez à droite, cours Joffre, puis à gauche la rue Sully. Vous débouchez, place Chanoine Bordes, dirigez vous  vers la gauche en direction du rempart. Longez le et vous aboutirez à l'angle de la rues des Barnabites et du cours Pasteur. Prenez ce dernier et vous découvrez  dans votre dos, sur le trottoir de gauche, une immense fresque. \nElle présente 3 enfants buvant des verres d’eau, en riant,  symbolisant à la fois la jeunesse dacquoise et tous les élèves qui ont fréquenté, par le passé, l’école Carnot située en ces lieux. La citation de Victor Hugo inscrite au-dessus, « Les verres d’eau ont les mêmes passions que les océans», crée un lien entre littérature et création plastique.\nRemontez le cours Pasteur et prenez en face les escaliers menant  à la promenade des remparts. Vous apprécierez la vue sur le Parc Théodore Denis et les Arènes.\nAu bout de cette promenade, prenez la direction de la Gare SNCF à 1km, par l'avenue St Vincent de Paul."
          ],
          "es": [
            "Siga recto hacia el centro de la ciudad. En el cruce de Square Max Moras, gire a la derecha en Cours Joffre y luego a la izquierda en Rue Sully. Llegará a la plaza Chanoine Bordes, gire a la izquierda hacia la muralla. Siga por ella y acabará en la esquina de la rue des Barnabites y el cours Pasteur. Tome esta última y descubrirá un enorme fresco a su espalda, en la acera de la izquierda\nMuestra a tres niños bebiendo vasos de agua, riendo, que simbolizan tanto a la juventud de Dacqua como a todos los alumnos que asistieron a la escuela Carnot ubicada allí en el pasado. La cita de Victor Hugo inscrita arriba, \"Los vasos de agua tienen las mismas pasiones que los océanos\", crea un vínculo entre la literatura y la creación plástica.\nVuelva a subir por el Cours Pasteur y suba por las escaleras de enfrente hasta el paseo de los remantes. Disfrutará de la vista del parque Théodore Denis y de las Arènes.\nAl final de este paseo, tome la dirección de la estación SNCF, a 1 km, junto a la avenida St Vincent de Paul."
          ],
          "nl": [
            "Ga rechtdoor naar het stadscentrum. Op het kruispunt Square Max Moras gaat u rechtsaf de Cours Joffre in en vervolgens linksaf de Rue Sully in. U komt op de Place Chanoine Bordes, linksaf richting de vestingmuur. Ga erlangs en u komt uit op de hoek van de rue des Barnabites en de cours Pasteur. Neem die laatste en je ontdekt een enorm fresco op je rug, op het linker trottoir\nHet toont 3 kinderen die lachend glazen water drinken en symboliseert zowel de jeugd van Dacqua als alle leerlingen die in het verleden de hier gevestigde Carnot-school bezochten. Het bovenstaande citaat van Victor Hugo, \"Glazen water hebben dezelfde passies als oceanen\", legt een verband tussen literatuur en plastische creatie.\nGa terug de Cours Pasteur op en neem de trap aan de overkant naar de promenade des remparts. U zult genieten van het uitzicht op het Théodore Denis Park en de Arènes.\nAan het einde van deze wandeling neemt u de richting van het SNCF-station, 1 km verderop, bij de avenue St Vincent de Paul."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 12"
          ],
          "en": [
            "Step 12"
          ],
          "fr": [
            "Jef Aérosol|Etape 12"
          ],
          "nl": [
            "Etappe 12"
          ],
          "es": [
            "Etape 12"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/60bfd112-18ef-3ce0-8d7c-39b1da518195",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/60f4ea69-6aae-31ef-b140-3f3d0bcfd34e",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/af8e2c8c-566e-3274-9248-ece640e0f37a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c0a0865c-9b96-32cb-ac90-be3c3ee240e7",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/ca86138b-7406-326c-9448-17f1cc04fb9d",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5d5a75f0-9ea7-36fa-a4d5-6d6b103bde99",
      "olo:index": 10,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/3ce92b5f-74c7-35e1-af48-26f4990e91a4",
        "dc:description": {
          "de": [
            "Zu Ihrer Rechten befindet sich das Werk von Stéphane Moscato. Er hat sich entschieden, die Kohlmeise darzustellen, und wenn der Passant vor der Wand den Mann mit dem Vogelkopf entdeckt, kann er sich über die angedeutete Bewegung wundern: Ist es eine Person, die gerade aufbricht, bereit ist zu fliegen, oder die sich gerade erst niedergelassen hat - das ist die Frage.\nGehen Sie zurück und gehen Sie bis zur Avenue Victor Hugo 64."
          ],
          "en": [
            "On your right is the work of Stéphane Moscato, who has chosen to depict the great tit, and when passers-by see this man with a bird's head on the wall, they may wonder about the movement suggested: is this a character on the move, ready to take flight, or has he just landed?\nRetrace your steps to 64 av Victor Hugo."
          ],
          "it": [
            "Alla vostra destra c'è l'opera di Stéphane Moscato, che ha scelto di raffigurare la grande cinciallegra, e quando i passanti vedranno quest'uomo con la testa di un uccello sulla parete, potranno chiedersi quale sia il movimento suggerito: si tratta di una figura in movimento, pronta a spiccare il volo, o appena atterrata: questa è la domanda.\nTornate sui vostri passi e risalite al 64 de l'av Victor Hugo."
          ],
          "fr": [
            "Sur votre droite se trouve l'oeuvre de Stéphane Moscato, c’est la mésange charbonnière qu’il a choisi de représenter et lorsque le passant face au mur découvre cet homme à la tête d’oiseau il peut s’interroger sur le mouvement qui est suggéré : est-ce un personnage sur le départ, prêt à s’envoler ou qui vient juste de se poser : telle est la question.\nRevenez sur vos pas et remontez jusqu'au 64 de l'av Victor Hugo."
          ],
          "nl": [
            "Rechts zie je het werk van Stéphane Moscato, die ervoor heeft gekozen om de koolmees af te beelden, en als voorbijgangers deze man met een vogelkop op de muur zien, vragen ze zich misschien af welke beweging er wordt gesuggereerd: is dit een figuur in beweging, klaar om te gaan vliegen, of een die net is geland: dat is de vraag.\nVolg uw stappen opnieuw en ga terug naar 64 de l'av Victor Hugo."
          ],
          "es": [
            "A su derecha se encuentra la obra de Stéphane Moscato, que ha elegido representar al gran herrerillo, y cuando los transeúntes vean a este hombre con cabeza de pájaro en la pared, podrán preguntarse por el movimiento sugerido: se trata de una figura en movimiento, lista para emprender el vuelo, o de una que acaba de aterrizar: ésa es la cuestión.\nVuelva sobre sus pasos y suba hasta el 64 de la avenida Victor Hugo."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 10"
          ],
          "en": [
            "Step 10"
          ],
          "fr": [
            "Stéphane Moscato|Etape 10"
          ],
          "nl": [
            "Etappe 10"
          ],
          "es": [
            "Etapa 10"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/00ec5b15-82db-3351-83d3-8af27e7f8890",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/05cf43c8-9a31-30f9-b5ed-ce694be6b205",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/d1bbfbdc-4b07-3c19-a95c-a66d9bf1a71a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/f34a6cb7-20e7-3027-a87b-6fe30f254280",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/f6095608-fc49-3352-ad30-b25934a75a6e",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7282e6c5-a60c-3dc8-8f9d-32378102c4c3",
      "olo:index": 2,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/0530d7e6-dfc5-3ca2-ba16-887e26b56c03",
        "dc:description": {
          "de": [
            "Das Musikinstrument, das in seiner Hand erscheint, ist ein traditionelles indisches Instrument namens \"Veena\". Es ist eine Anspielung auf ihre Herkunft und die Musik Indiens, eine Brücke zwischen den Kulturen. Das Instrument scheint sich zu einem Baum zu entfalten und die Musik auf den Lebenszyklus zu beziehen, mit den herbstlichen Blättern, die geboren werden und wegfliegen.\n\nAll das ist ein feines Echo auf die Harmonie dieser Welt, auf die Zyklen, die Jahreszeiten, auf das, was den Baum wachsen lässt. Ein Echo auch auf das Wasser, das die Natur nährt und sie blühen und gedeihen lässt, auf ihr Gleichgewicht zwischen Anfang und Ende, den Baum als Ursprung der Musik und die Musik als Quelle des Lebens, die sich in einen Baum verwandelt."
          ],
          "en": [
            "The musical instrument that appears in his hand is a traditional Indian instrument called ?veena? It's a nod to their origins and to the music of India, a bridge between cultures. The instrument seems to spread out like a tree, referring the music to the cycle of life, with its autumnal leaves that are born and fly away.\n\nAll this is a delicate echo of the harmony of this world, of cycles and seasons, of what allows the tree to grow. An echo, too, of the water that nourishes nature and enables it to blossom and flourish, of its balance between beginning and end, the tree at the origin of music and the music source of life transforming itself into a tree."
          ],
          "it": [
            "Lo strumento musicale che appare nella sua mano è uno strumento tradizionale indiano chiamato \"veena\". È un richiamo alle loro origini e alla musica dell'India, un ponte tra le culture. Lo strumento sembra allargarsi come un albero, rimandando la musica al ciclo della vita, con le sue foglie autunnali che nascono e volano via.\n\nTutto ciò è una delicata eco dell'armonia di questo mondo, dei cicli e delle stagioni, di ciò che permette all'albero di crescere. Un'eco anche dell'acqua che nutre la natura e le permette di fiorire e sbocciare, del suo equilibrio tra inizio e fine, dell'albero come origine della musica e della musica come fonte della vita, che si trasforma in albero."
          ],
          "fr": [
            "L’instrument de musique qui apparaît dans sa main est un instrument traditionnel indien appelé ‘veena’. C’est ici un clin d’œil à leurs origines et aux musiques de l’Inde, un pont entre les cultures. L’instrument semble se déployer en un arbre, renvoyer la musique au cycle de la vie, avec ces feuilles automnales qui naissent et s’envolent.\n\nTout cela est un écho délicat à l’harmonie de ce monde, aux cycles, aux saisons, à ce qui permet à l’arbre de croître. Écho aussi à l’eau qui nourri la nature et lui permet de fleurir et s’épanouir, à son équilibre entre commencement et fin, l’arbre à l’origine de la musique et la musique source de vie se transformant en arbre."
          ],
          "nl": [
            "Het muziekinstrument dat in haar hand verschijnt is een traditioneel Indiaas instrument dat een 'veena' wordt genoemd. Het is een knipoog naar haar afkomst en naar de muziek van India, een brug tussen culturen. Het instrument lijkt zich uit te spreiden als een boom, waarmee de muziek verwijst naar de cyclus van het leven, met zijn herfstbladeren die geboren worden en weer wegvliegen.\n\nDit alles is een delicate echo van de harmonie van deze wereld, van cycli en seizoenen, van wat de boom in staat stelt om te groeien. Een echo ook van het water dat de natuur voedt en haar laat bloeien en bloeien, van haar evenwicht tussen begin en einde, van de boom als oorsprong van de muziek en de muziek als bron van het leven, die zichzelf verandert in een boom."
          ],
          "es": [
            "El instrumento musical que aparece en su mano es un instrumento tradicional indio llamado \"veena\". Es un guiño a sus orígenes y a la música de la India, un puente entre culturas. El instrumento parece extenderse como un árbol, remitiendo la música al ciclo de la vida, con sus hojas otoñales que nacen y vuelan.\n\nTodo ello es un delicado eco de la armonía de este mundo, de los ciclos y las estaciones, de lo que permite crecer al árbol. Un eco, también, del agua que nutre la naturaleza y le permite florecer y florecer, de su equilibrio entre principio y fin, del árbol como origen de la música y de la música como fuente de vida, transformándose en árbol."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 2"
          ],
          "en": [
            "Step 2"
          ],
          "fr": [
            "Swathi & Vijay|Etape 2"
          ],
          "nl": [
            "Etappe 2"
          ],
          "es": [
            "Etapa 2"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/3182c39a-9635-3d0b-b40c-b06851344422",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/77218c2f-01ea-3e26-af7a-b56651ca1792",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/b387d811-47ae-3590-a537-cd26b387bc87",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/cb252084-c43f-33ec-89e8-faea38d15b1e",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/d8abb47d-5a23-3f68-a2e3-9944db5aba8a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/872ea146-c099-3251-b0eb-d79b1dd52237",
      "olo:index": 8,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/b3d2f141-02f2-33ff-805c-83b1edb8e1c2",
        "dc:description": {
          "de": [
            "Gehen Sie den Boulevard entlang, der von wunderschönen Villen und Liquidambars gesäumt wird.\nGanz am Ende biegen Sie in Richtung der Kirche Saint-Vincent ab und gehen dann zur Schule Lucie Aubrac in der Rue des Ecoles.\n\"L'histoire racontée aux enfants\" (Die Geschichte den Kindern erzählt) von Loraine MTI.  Die Künstlerin lässt sich von den Arbeiten der Kinder der Schule inspirieren und erzählt uns auf ihre Weise \"Das tapfere Schneiderlein\", das im oberen Teil behandelt wird, dann in der Mitte \"Die drei kleinen Schweinchen\" mit dem Wolf, der ihre Häuser anweht, und schließlich unten \"Jack und die Zauberbohne\", wo der Stier die Kuh ersetzt? eine kleine Anspielung auf die Stiertradition der Stadt. Kehren Sie um und nehmen Sie an der Kreuzung den Bd du Collège. Fahren Sie immer geradeaus, av Paul Doumer, dann Bd de Cuyès. An der Kreuzung biegen Sie rechts ab und fahren bis zu den Gebäuden des Viertels Cuyès, auf dem Bürgersteig gegenüber..."
          ],
          "en": [
            "Follow the boulevard lined with magnificent villas and Liquidambars.\nAt the end of the boulevard, head towards Saint-Vincent church, then the Lucie Aubrac school on rue des Ecoles.\n\"L'histoire racontée aux enfants\" by Loraine MTI.  The artist draws her inspiration from the work of the school?s children and tells us, in her own way, \"Le vaillant petit tailleur\" (\"The valiant little tailor\") in the upper section, then in the middle, \"Les trois petits cochons\" (\"The three little pigs\") with the wolf blowing over their houses, and finally at the bottom, \"Jack et le haricot magique\" (\"Jack and the magic bean\"), where here the bull replaces the cow? a nod to the town?s bull-fighting tradition. Make a U-turn and at the crossroads take Bd du Collège. Continue straight ahead, av Paul Doumer, then Bd de Cuyès. At the crossroads, turn right and go up to the buildings in the Cuyès district, on the opposite sidewalk..."
          ],
          "it": [
            "Percorrete il viale, fiancheggiato da magnifiche ville e Liquidambar.\nAlla fine del viale, dirigetevi verso la chiesa di Saint-Vincent e la scuola Lucie Aubrac in rue des Ecoles.\nl'histoire racontée aux enfants\" (\"La storia raccontata ai bambini\") di Loraine MTI.  L'artista si ispira ai lavori dei bambini della scuola e ci racconta, a modo suo, \"Le vaillant petit tailleur\" (Il valoroso piccolo sarto) nella parte superiore, poi al centro \"Les trois petits cochons\" (I tre porcellini) con il lupo che soffia sulle loro case e infine, in basso, \"Jack e la pianta di fagioli\", dove qui il toro sostituisce la mucca? Un cenno alla tradizione corrida della città. Fate un'inversione a U e all'incrocio prendete Bd du Collège. Proseguire dritto, av Paul Doumer, poi Bd de Cuyès. All'incrocio, girare a destra e salire fino agli edifici del quartiere Cuyès, sul marciapiede di fronte..."
          ],
          "fr": [
            "Longez  le boulevard bordé de magnifiques villas et de Liquidambars. \nTout au bout, prenez la direction de l’église Saint-Vincent puis dirigez-vous vers l'école Lucie Aubrac, rue des Ecoles.\n\"L'histoire racontée aux enfants\"  réalisé par Loraine MTI .  L’artiste puise son inspiration dans les travaux des enfants de l'école et nous raconte, à sa manière, « Le vaillant petit tailleur » traité dans la partie supérieure, puis au milieu, « Les trois petits cochons » avec le loup qui souffle sur leurs maisons et enfin en bas, « Jack et le haricot magique », où ici le taureau remplace la vache… petit clin d’œil à la tradition taurine de la ville. Faites demi-tour et au carrefour prenez le Bd du Collège. Continuez  toujours tout droit, av Paul Doumer, puis Bd de Cuyès. Au carrefour prenez à droite, remontez au  niveau des immeubles du quartier de Cuyès, sur le trottoir d'en face..."
          ],
          "nl": [
            "Wandel over de boulevard, omzoomd door prachtige villa's en Liquidambars.\nGa aan het einde van de boulevard richting de kerk Saint-Vincent en de school Lucie Aubrac in de rue des Ecoles.\nl'histoire racontée aux enfants\" (\"Geschiedenis verteld aan kinderen\") van Loraine MTI.  De kunstenares haalt haar inspiratie uit het werk van de kinderen van de school en vertelt ons op haar eigen manier \"Le vaillant petit tailleur\" (De dappere kleine kleermaker) in het bovenste gedeelte, dan in het midden, \"Les trois petits cochons\" (De drie kleine varkentjes) met de wolf die over hun huizen blaast en tot slot onderaan, \"Jack en de toverboon\", waar hier de stier de koe vervangt? een knipoog naar de stierenvechttraditie van de stad. Maak een U-bocht en neem op het kruispunt de Bd du Collège. Ga rechtdoor, av Paul Doumer, dan Bd de Cuyès. Sla bij het kruispunt rechtsaf en loop naar de gebouwen in de wijk Cuyès, op de stoep tegenover..."
          ],
          "es": [
            "Recorra el bulevar, bordeado de magníficas villas y Liquidambars.\nAl final del bulevar, diríjase hacia la iglesia Saint-Vincent y la escuela Lucie Aubrac, en la rue des Ecoles.\nl'histoire racontée aux enfants\" (\"La historia contada a los niños\"), de Loraine MTI.  La artista se inspira en los trabajos de los niños de la escuela y nos cuenta, a su manera, \"Le vaillant petit tailleur\" (\"El sastrecillo valiente\") en la parte superior, luego en el centro, \"Les trois petits cochons\" (\"Los tres cerditos\") con el lobo soplando sobre sus casas y, por último, en la parte inferior, \"Jack et le haricot magique\" (\"Jack y las judías mágicas\"), donde aquí el toro sustituye a la vaca... un guiño a la tradición taurina de la ciudad. Gire en U y, en el cruce, tome Bd du Collège. Siga recto, av Paul Doumer, luego Bd de Cuyès. En el cruce, gire a la derecha y suba hasta los edificios del barrio de Cuyès, en la acera de enfrente..."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 8"
          ],
          "en": [
            "Step 8"
          ],
          "fr": [
            "Loraine MTI|Etape 8"
          ],
          "nl": [
            "Etappe 8"
          ],
          "es": [
            "Etapa 8"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/2b261e3f-61b4-3466-9922-b82c89782054",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/3f97e828-e0ba-3bbd-bc3d-c2b572b8d619",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/80b514db-6a84-32d8-adca-9345b3b4e4ba",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/9a1420b2-a259-304b-93e5-e9bc1967e00c",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/cb29ef3d-35f6-31ba-a4a5-961f9724f077",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b3c00538-cf54-336f-8f07-a789cfd7e698",
      "olo:index": 3,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/83034b2c-0b8b-3ee2-a036-0ba2145064bf",
        "dc:description": {
          "de": [
            "Gehen Sie weiter bis zur Rue d'Eyrose 3.\n\"La source\" ist ein Wandgemälde, das die Vergangenheit mit der Gegenwart verbindet. Antike und mittelalterliche Elemente, die auf die Geschichte der Stadt verweisen, werden mit Anspielungen auf moderne Videospiele kombiniert. Die Dicke der Linien, das Spiel mit der Transparenz und die Farben erinnern an die Faszination des Künstlers für die Glasmalerei. Gehen Sie zum Fremdenverkehrsamt (am Ende der Rue d'Eyrose, rechts). Sie kommen an dem Werk von Yakes vorbei, das wir später betrachten werden. Gehen Sie rechts neben der Tür des Fremdenverkehrsamtes durch das Portal, um die Werke im Innenhof zu entdecken."
          ],
          "en": [
            "Continue to 3 rue d'Eyrose.\n\"La source\" is a fresco that links the past with the present. Ancient and medieval elements, a nod to the town?s history, rub shoulders with references to contemporary video games. The thickness of the line, the play of transparency and the colors recall the artist?s fascination with stained glass. Head for the Tourist Office (at the end of Rue d'Eyrose, on the right). You'll pass Yakes' work, which we'll look at later. To the right of the Tourist Office door, go through the gate to discover the works on the patio."
          ],
          "it": [
            "Proseguire fino al numero 3 di rue d'Eyrose.\n\"La source\" è un affresco che collega il passato al presente. Elementi antichi e medievali, che ricordano la storia della città, si affiancano a riferimenti ai videogiochi contemporanei. Lo spessore dei tratti, i giochi di trasparenza e i colori ricordano la fascinazione dell'artista per le vetrate. Dirigetevi verso l'Ufficio del Turismo (alla fine di rue d'Eyrose, sulla destra). Passerete davanti all'opera di Yakes, che vedremo più avanti. A destra della porta dell'Ufficio del Turismo, oltrepassate il cancello per scoprire le opere del patio."
          ],
          "fr": [
            "Poursuivez jusqu'au 3 rue d'Eyrose.\n\"La source\" est une fresque qui lie le passé au présent. Ainsi, des éléments antiques et médiévaux, clins d’œil à l’histoire de la ville, côtoient des références aux jeux vidéo contemporains. L’épaisseur du trait, les jeux de transparence et les couleurs rappellent la fascination de l’artiste pour le vitrail. Dirigez vous vers l'Office de tourisme (au bout de la rue d'Eyrose, à droite). Vous passerez devant l'oeuvre de Yakes, que nous observerons plus tard. A droite de la porte de l'Office de Tourisme, passez le portail pour découvrir les œuvres du patio."
          ],
          "nl": [
            "Ga verder naar 3 rue d'Eyrose.\n\"La source\" is een fresco dat het verleden met het heden verbindt. Oude en middeleeuwse elementen, een knipoog naar de geschiedenis van de stad, staan naast verwijzingen naar hedendaagse videogames. De dikte van de streken, het spel van transparantie en de kleuren herinneren aan de fascinatie van de kunstenaar voor gebrandschilderd glas. Loop in de richting van het VVV-kantoor (aan het einde van de rue d'Eyrose, aan de rechterkant). U komt langs het werk van Yakes, dat we later zullen bekijken. Ga rechts van de deur van het Office du Tourisme door de poort om de werken op de patio te ontdekken."
          ],
          "es": [
            "Continúe hasta el número 3 de la rue d'Eyrose.\n\"La fuente\" es un fresco que enlaza el pasado con el presente. Elementos antiguos y medievales, un guiño a la historia de la ciudad, conviven con referencias a los videojuegos contemporáneos. El grosor de las pinceladas, el juego de transparencias y los colores recuerdan la fascinación del artista por las vidrieras. Diríjase hacia la Oficina de Turismo (al final de la rue d'Eyrose, a la derecha). Pasará por delante de la obra de Yakes, que veremos más adelante. A la derecha de la puerta de la Oficina de Turismo, atraviese la verja para descubrir las obras del patio."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 3"
          ],
          "en": [
            "Step 3"
          ],
          "fr": [
            "Jérôme Rasto|Etape 3"
          ],
          "nl": [
            "Etappe 3"
          ],
          "es": [
            "Etapa 3"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/5d6d8d0f-0ebf-37ab-bc8d-71f3ba124025",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/6d38da42-ee54-30c0-84e6-09d8aea28f22",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/8b1b37ff-e3a2-3812-9e86-575a4d0c7374",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/b3281179-f2f0-3554-a25e-c79ce208d80f",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c6f0d99c-e14c-3e89-a7d1-a683c2c45d36",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c2d1494b-eb9b-3dd9-aaf4-0b69dd2ab40b",
      "olo:index": 11,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/7400f163-f84a-3083-8a24-5b6f3523ce79",
        "dc:description": {
          "de": [
            "SHANE bietet mit den \"Badefrauen\" eine zarte und poetische Art-déco-Szene mit zahlreichen Referenzen: unter anderem das wohltuende Wasser und die Vasen und Amphoren, die auf die gallo-römische Vergangenheit der Stadt verweisen."
          ],
          "en": [
            "SHANE's \"Femmes du bain\" is a delicate, poetic Art-deco scene with multiple references: among them, beneficent water and vases and amphorae, a nod to the city's Gallo-Roman past."
          ],
          "it": [
            "La \"Femmes du bain\" di SHANE è una delicata e poetica scena Art-deco con una serie di riferimenti, tra cui le acque curative e i vasi e le anfore, un cenno al passato gallo-romano della città."
          ],
          "fr": [
            "SHANE propose avec les \"Femmes du bain\" une scène délicate et poétique Art-déco aux multiples références : entre autres, l'eau bienfaitrice et les vases et amphores, clin d’œil au passé gallo-romain de la ville."
          ],
          "nl": [
            "SHANE's \"Femmes du bain\" is een delicate, poëtische art-decoscène met een groot aantal verwijzingen, waaronder het geneeskrachtige water en de vazen en amforen, een knipoog naar het Gallo-Romeinse verleden van de stad."
          ],
          "es": [
            "Femmes du bain\" de SHANE es una delicada y poética escena Art-deco con multitud de referencias, como las aguas curativas y los vasos y ánforas, un guiño al pasado galo-romano de la ciudad."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 11"
          ],
          "en": [
            "Step 11"
          ],
          "fr": [
            "Shane|Etape 11"
          ],
          "nl": [
            "Etappe 11"
          ],
          "es": [
            "Etapa 11"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/002faeaa-653e-3ef3-b175-dce895900b4d",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/118844ca-b5e5-3d66-8cb4-37b27017ed3f",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/860c22d9-9f4e-3d10-a707-855d7575e5da",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/90be3e11-c45b-3e39-b0c6-244206d693e9",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/9887470b-db0c-356e-bdda-0aba659d84a2",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c6f91c5d-7ccf-3a37-9d46-0caf9a364503",
      "olo:index": 1,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/853eb76b-b5dd-314c-8123-864f41d8b894",
        "dc:description": {
          "de": [
            "Treffpunkt: Place du Mirailh, an der Ecke zur Rue Cazade.\n\"Nèhe\" ist eine poetische Begegnung zwischen der traditionellen Porträtarbeit von MOINS12PROD und der Thematik des Wassers. Die Porträts eines Mannes und einer Frau bewegen sich inmitten einer Vegetation, die in leuchtenden Farben erstrahlt\nEtwas weiter rechts auf dem Platz ehrt WENC mit seinem Werk \"Une histoire d'eau\" die Thermalgeschichte der Stadt mit einem Augenzwinkern auf die Buchhandlung Campus.\nGehen Sie weiter nach rechts und treffen Sie auf die Rue des Carmes, dann biegen Sie links ab und 1 ère nach rechts auf den Place des Carmes. Gehen Sie weiter geradeaus."
          ],
          "en": [
            "Rendezvous at the Place du Mirailh, at the corner of Rue Cazade.\n\"Nèhe\" is a poetic encounter between the traditional portrait work of MOINS12PROD and the theme of water. The portraits of a man and a woman evolve in the middle of a vegetation, with bright colors\nA little further to the right, on the square, WENC and his work \"Une histoire d'eau\" pays tribute to the thermal history of the city with a nod to the Campus bookstore.\nContinue to the right and go to rue des Carmes, then turn left and right at Place des Carmes. Continue straight ahead."
          ],
          "it": [
            "Ritrovo in Place du Mirailh, all'angolo con Rue Cazade.\n\"Nèhe\" è un incontro poetico tra la tradizionale ritrattistica di MOINS12PROD e il tema dell'acqua. I ritratti di un uomo e di una donna si evolvono in mezzo alla vegetazione, con colori vivaci\nPoco più a destra, sulla piazza, WENC e la sua opera \"Une histoire d'eau\" rendono omaggio alla storia termale della città strizzando l'occhio alla libreria Campus.\nProseguire a destra e raggiungere Rue des Carmes, quindi svoltare a sinistra e di nuovo a destra in Place des Carmes. Proseguire dritto."
          ],
          "fr": [
            "Rendez-vous place du Mirailh, à l'angle de la rue Cazade.\n\"Nèhe\"  est une rencontre poétique entre le travail traditionnel de portraitiste de MOINS12PROD et la thématique de l’eau. Les portraits d’un homme et d’une femme évoluent au milieu d’une végétation, aux couleurs éclatantes. \nUn peu plus à droite, sur la place, WENC et son œuvre \"Une histoire d'eau\" rend hommage à l'histoire thermale de la cité en faisant un clin d’œil à la librairie Campus.\nPoursuivez vers la droite et rendez-vous rue des Carmes, puis tournez à gauche et 1 ère à droite Place des Carmes. Continuez tout droit."
          ],
          "es": [
            "Encuentro en la Place du Mirailh, en la esquina de la Rue Cazade.\n\"Nèhe\" es un encuentro poético entre el trabajo de retrato tradicional de MOINS12PROD y el tema del agua. Los retratos de un hombre y una mujer evolucionan en medio de la vegetación, con colores vivos\nUn poco más a la derecha, en la plaza, WENC y su obra \"Une histoire d'eau\" rinde homenaje a la historia termal de la ciudad haciendo un guiño a la librería Campus.\nContinúe a la derecha y vaya hasta la Rue des Carmes, luego gire a la izquierda y a la derecha de nuevo en la Place des Carmes. Siga recto."
          ],
          "nl": [
            "Afspraak op de Place du Mirailh, op de hoek van de Rue Cazade.\n\"Nèhe\" is een poëtische ontmoeting tussen het traditionele portretwerk van MOINS12PROD en het thema water. De portretten van een man en een vrouw ontwikkelen zich te midden van een vegetatie, met heldere kleuren\nIets verder naar rechts, op het plein, brengt WENC met zijn werk \"Une histoire d'eau\" (Een waterverhaal) een eerbetoon aan de thermische geschiedenis van de stad met een knipoog naar de boekhandel Campus.\nGa verder naar rechts en ga naar de Rue des Carmes, dan naar links en rechts de Place des Carmes op. Ga rechtdoor."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 1"
          ],
          "en": [
            "Step 1"
          ],
          "fr": [
            "Départ|Etape 1"
          ],
          "nl": [
            "Etappe 1"
          ],
          "es": [
            "Etapa 1"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/3863f30b-6b09-318e-bffd-a0dd7bde0c90",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/418db2b1-af9d-3997-97a1-3dea76d87a07",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/47db7fe1-7d29-3c6a-ba5d-0d560a18579a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/5b33c13e-3235-3ac0-b563-481c0f93b878",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/ef52ed11-bc74-3426-a8fe-64f06deee0e8",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d1c87ea6-d891-3f75-a1c6-022035ad1562",
      "olo:index": 7,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/3d3d1cff-67f9-3880-89bb-7000fda032f2",
        "dc:description": {
          "de": [
            "Entdecken Sie \"Ein Wilder\", eine Reflexion über den Menschen, das Meer und das Reisen. Der Mensch, das zentrale Element, ist unverhältnismäßig groß. Er ist allein, sitzt auf dem Kai, die Füße im Wasser, das Gesicht dem Himmel und der Sonne dargeboten, in völliger Entspannung.\nSetzen Sie Ihren Rundgang fort, indem Sie die gesamte Rue Chanzy hinaufgehen. An der Ecke mit dem Bd Carnot biegen Sie links ab."
          ],
          "en": [
            "Discover \"Un sauvage\", a reflection on man, the sea and travel. The man, the central element, is disproportionate. He is alone, sitting on the quay, his feet in the water, his face offered to the sky and the sun, in total relaxation.\nContinue your journey up the Rue Chanzy. At the corner with Boulevard Carnot, turn left."
          ],
          "it": [
            "Scoprite \"Un sauvage\", una riflessione sull'uomo, il mare e il viaggio. L'uomo, l'elemento centrale, è sproporzionato. È solo, seduto sulla banchina, con i piedi nell'acqua, il viso rivolto al cielo e al sole, in totale relax.\nContinuate il vostro viaggio su Rue Chanzy. All'angolo con Boulevard Carnot, girare a sinistra."
          ],
          "fr": [
            "Découvrez \"Un sauvage\",  une réflexion sur l’homme, la mer et le voyage. L’homme, élément central, est disproportionné. Il est seul, assis sur le quai, les pieds dans l’eau, le visage offert au ciel et au soleil, dans un total relâchement.\nPoursuivez votre parcours en remontant toute la rue Chanzy. A l'angle avec le Bd Carnot, prenez à gauche."
          ],
          "nl": [
            "Ontdek \"Un sauvage\", een beschouwing over de mens, de zee en reizen. De man, het centrale element, is buiten proportie. Hij is alleen, zittend op de kade, zijn voeten in het water, zijn gezicht naar de hemel en de zon gericht, in totale ontspanning.\nGa verder naar de Rue Chanzy. Op de hoek met de Boulevard Carnot gaat u linksaf."
          ],
          "es": [
            "Descubra \"Un sauvage\", una reflexión sobre el hombre, el mar y los viajes. El hombre, el elemento central, es desproporcionado. Está solo, sentado en el muelle, con los pies en el agua, el rostro ofrecido al cielo y al sol, en total relajación.\nContinúe su viaje por la calle Chanzy. En la esquina con el Boulevard Carnot, gire a la izquierda."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 7"
          ],
          "en": [
            "Step 7"
          ],
          "fr": [
            "Jean-Luc Feugas|Etape 7"
          ],
          "nl": [
            "Etappe 7"
          ],
          "es": [
            "Etapa 7"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/0c7f497f-33a8-380e-9dff-a7b5b85ebfd7",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/0ea7f0ce-2a3d-3213-86bd-89570b02fa3f",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/47b6878a-98b3-35bf-88a5-d4b2d1d4b27d",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/a614d3ad-1631-310e-b620-c5c49b6f791e",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/ab1bee79-fed3-3ab1-baa9-350b7e6ae7b2",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e910ecb2-da2b-3322-bb45-f40954e10143",
      "olo:index": 9,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/eb116814-671d-30d2-a164-8745fcc0110e",
        "dc:description": {
          "de": [
            "In diesem zarten Fresko vermischen sich Häuser und Felsen, die inmitten eines fantastischen Baumes oder eines Wassergeysirs wachsen. Auf der rechten Seite sehen Sie das Fresko von Stéphane Moscato. Der Stencil-Künstler aus Marseille nennt es \"Trajectoire\"."
          ],
          "en": [
            "In this delicate fresco, houses and rocks mingle, growing in the heart of a fantastic tree or a geyser of water. On your right, you'll see Stéphane Moscato's fresco. The Marseille-based stencil artist calls it \"Trajectoire\"."
          ],
          "it": [
            "Questo delicato affresco mescola case e rocce, crescendo nel cuore di un albero fantastico o di un geyser d'acqua. Alla vostra destra, potete vedere l'affresco di Stéphane Moscato. L'artista marsigliese lo chiama \"Trajectoire\"."
          ],
          "fr": [
            "Dans cette fresque délicate, se mêlent maisons et rocs, qui poussent au cœur d’un arbre fantastique ou d’un geyser d’eau. Sur votre droite, vous apercevez la fresque de Stéphane Moscato. L’artiste pochoiriste marseillais la nommé \"Trajectoire\"."
          ],
          "nl": [
            "In dit delicate fresco vermengen huizen en rotsen zich, groeiend in het hart van een fantastische boom of een geiser van water. Rechts zie je het fresco van Stéphane Moscato. De stencilkunstenaar uit Marseille noemt het \"Trajectoire\"."
          ],
          "es": [
            "En este delicado fresco, casas y rocas se mezclan, creciendo en el corazón de un árbol fantástico o de un géiser de agua. A la derecha, el fresco de Stéphane Moscato. El artista de plantillas marsellés lo llama \"Trajectoire\"."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 9"
          ],
          "en": [
            "Step 9"
          ],
          "fr": [
            "Russ & Shane|Etape 9"
          ],
          "nl": [
            "Etappe 9"
          ],
          "es": [
            "Etapa 9"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/631b9b95-43b0-3413-a118-cd2558491c89",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/81bae5e0-adf0-3216-bbda-be705d20fac5",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/8a991cca-f739-34cc-89bd-7b320ba41864",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/aa14c918-fafb-3531-bff4-9ee972588fce",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/fd5548cb-5b2e-312c-a1eb-ad15515f8ddb",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eb37242c-92a9-3ccc-9439-7a5cefe138d8",
      "olo:index": 4,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/326a30ba-5852-303c-9332-9e90a9c2aa59",
        "dc:description": {
          "de": [
            "An der rechten Wand des Korridors entfaltet sich \"Die Frau mit dem Schlüssel\"\nDieses bunte Fresko zeigt die bevorzugten Themen des Künstlers: Gesichter mit übergroßen Proportionen und Hände. Sie wiederholen sich von Wand zu Wand, ohne sich jemals zu ähneln, bis sie zu seiner Signatur werden."
          ],
          "en": [
            "On the right wall of the corridor, \"La femme à la clé\" is displayed\nThis variegated fresco displays the artist's favorite themes: faces of disproportionate proportions and hands. They are repeated from wall to wall without ever resembling each other, until they become his signature."
          ],
          "it": [
            "Sulla parete destra del corridoio è affissa la scritta \"Donna con chiave\"\nQuesto affresco colorato presenta i temi preferiti dall'artista: volti di proporzioni sproporzionate e mani. Si ripetono da una parete all'altra senza mai somigliarsi, fino a diventare la sua firma."
          ],
          "fr": [
            "Sur le mur droit du couloir, se déploie \"La femme à la clé\". \nCette fresque bariolée affiche les thèmes de prédilection de l’artiste : les visages aux proportions démesurées et les mains. Ils se répètent de mur en mur sans jamais se ressembler, jusqu’à devenir sa signature."
          ],
          "nl": [
            "Op de rechterwand van de gang prijkt \"La femme à la clé\" (Vrouw met sleutel)\nDit kleurrijke fresco toont de favoriete thema's van de kunstenaar: gezichten van onevenredige proporties en handen. Ze worden van muur tot muur herhaald zonder ooit op elkaar te lijken, totdat ze haar handtekening worden."
          ],
          "es": [
            "En la pared de la derecha del pasillo aparece \"Mujer con llave\"\nEste colorido fresco muestra los temas favoritos del artista: rostros de proporciones desproporcionadas y manos. Se repiten de pared a pared sin parecerse nunca, hasta convertirse en su firma."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 4"
          ],
          "en": [
            "Step 4"
          ],
          "fr": [
            "Alber|Etape 4"
          ],
          "nl": [
            "Etappe 4"
          ],
          "es": [
            "Etapa 4"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/6babf97a-16a0-390d-88d4-c1d16de7068a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/7029615c-3cf0-38f0-a7c2-e6c4ece0ed95",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/776b3cf8-e7be-367f-bb25-10bf5e64a669",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/99a33f1e-76c5-37f7-9451-9e286890458c",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/d47503a1-780c-33bd-ad82-bb85e27bb837",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    }
  ],
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Blicken Sie nach oben, an jeder Straßenecke könnte sich die Thermaldimension von Dax verbergen. Auf den Mauern webt eine seltsame Szenografie eine unsichtbare Verbindung zwischen Vergangenheit und Gegenwart. Junge Künstler oder etablierte Talente leiten Sie an und laden Sie ein, die Mauer zu machen."
    ],
    "en": [
      "Look up, at every street corner you may find the thermal dimension of Dax. On the walls, a strange scenography weaves an invisible link between past and present. Young artists or confirmed talents guide you and invite you to make the wall."
    ],
    "it": [
      "Guardate in alto, a ogni angolo di strada potete trovare la dimensione termica di Dax. Sulle pareti, una strana scenografia tesse un legame invisibile tra passato e presente. Giovani artisti o talenti confermati vi guidano e vi invitano a realizzare il muro."
    ],
    "fr": [
      "Levez les yeux, à chaque coin de rue se cache peut-être la dimension thermale de Dax. Sur les murs, une étranges scénographie tisse un lien invisible entre passé et présent. Jeunes artistes ou talents confirmés vous guident et vous invitent à faire le mur."
    ],
    "es": [
      "Mira hacia arriba, en cada esquina puedes encontrar la dimensión térmica de Dax. En las paredes, una extraña escenografía teje un vínculo invisible entre el pasado y el presente. Jóvenes artistas o talentos confirmados te guían y te invitan a hacer el muro."
    ],
    "nl": [
      "Kijk omhoog, op elke straathoek kun je de thermische dimensie van Dax vinden. Op de muren weeft een vreemde scenografie een onzichtbare band tussen verleden en heden. Jonge kunstenaars of bevestigde talenten begeleiden u en nodigen u uit om de muur te maken."
    ]
  },
  "rdfs:label": {
    "de": [
      "Circuit \"Faites le mur !\""
    ],
    "en": [
      "Circuit \"Faites le mur !\""
    ],
    "fr": [
      "Circuit \"Faites le mur !\""
    ],
    "nl": [
      "Circuit \"Faites le mur !\""
    ],
    "es": [
      "Circuit \"Faites le mur !\""
    ]
  },
  "creationDate": "2021-05-14",
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/23/db0d1cfb-64f6-3b61-b334-ea976d359301",
    "dc:identifier": "33a87d2d-80f0-4695-9bb3-4454089a3e5d",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/d7466040-7c24-34bf-9b41-34f096e7e649",
        "schema:addressLocality": "Dax",
        "schema:postalCode": "40104",
        "schema:streetAddress": [
          "11 cours Foch"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:40088",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Dax"
            ],
            "pt": [
              "Dax"
            ],
            "en": [
              "Dax"
            ],
            "it": [
              "Dax"
            ],
            "fr": [
              "Dax"
            ],
            "nl": [
              "Dax"
            ],
            "es": [
              "Dax"
            ]
          },
          "insee": "40088",
          "isPartOfDepartment": {
            "@id": "kb:France7540",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Landes"
              ],
              "pt": [
                "Landes"
              ],
              "en": [
                "Landes"
              ],
              "it": [
                "Landes"
              ],
              "fr": [
                "Landes"
              ],
              "nl": [
                "Landes"
              ],
              "es": [
                "Landes"
              ]
            },
            "insee": "40",
            "isPartOfRegion": {
              "@id": "kb:France75",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Nouvelle-Aquitaine"
                ],
                "pt": [
                  "Nouvelle-Aquitaine"
                ],
                "en": [
                  "Nouvelle-Aquitaine"
                ],
                "it": [
                  "Nouvelle-Aquitaine"
                ],
                "fr": [
                  "Nouvelle-Aquitaine"
                ],
                "nl": [
                  "Nouvelle-Aquitaine"
                ],
                "es": [
                  "Nouvelle-Aquitaine"
                ]
              },
              "insee": "75",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@dax-tourisme.com"
    ],
    "schema:legalName": "OT Grand Dax",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.dax-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/05dc9cb8-2fa5-383d-b87b-497de06649a2",
      "schema:email": [
        "sirtaqui@na-tourisme.com"
      ],
      "schema:legalName": "SIRTAQUI Nouvelle-Aquitaine",
      "schema:logo": "http://aquitaine.media.tourinsoft.eu/upload/Logo-Sirtaqui-1280x405.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "en": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "it": [
          "L'obiettivo di SIRTAQUI, il Sistema Regionale di Informazione Turistica della Nuova Aquitania, è quello di raccogliere, mettere in comune e diffondere il più possibile informazioni complete e di qualità a beneficio dei nostri residenti e visitatori. Il sistema è realizzato congiuntamente dal Comité Régional de Tourisme de Nouvelle-Aquitaine, dai servizi turistici di Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne e Haute-Vienne, in collaborazione con gli Uffici del Turismo e con il sostegno finanziario dell'Europa e del Conseil Régional."
        ],
        "fr": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "nl": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "es": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ]
      },
      "foaf:homepage": [
        "http://www.sirtaqui-aquitaine.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/eef27e75-4a23-313e-a6ee-797e7b64a1cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/127bb6b7-f0d3-32b4-990d-f2c9c454a0db",
      "schema:email": [
        "collectif@kalos.city"
      ],
      "schema:legalName": "Office de Tourisme du Grand Dax",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://muralis.city/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2bd79d5f-6d05-30cf-8fca-c71197bb9b6b",
      "dc:description": {
        "de": [
          "Blicken Sie nach oben, an jeder Straßenecke könnte sich die Thermaldimension von Dax verbergen. Auf den Mauern webt eine seltsame Szenografie eine unsichtbare Verbindung zwischen Vergangenheit und Gegenwart. Junge Künstler oder etablierte Talente leiten Sie an und laden Sie ein, die Mauer zu machen."
        ],
        "en": [
          "Look up, at every street corner you may find the thermal dimension of Dax. On the walls, a strange scenography weaves an invisible link between past and present. Young artists or confirmed talents guide you and invite you to make the wall."
        ],
        "it": [
          "Guardate in alto, a ogni angolo di strada potete trovare la dimensione termica di Dax. Sulle pareti, una strana scenografia tesse un legame invisibile tra passato e presente. Giovani artisti o talenti confermati vi guidano e vi invitano a realizzare il muro."
        ],
        "fr": [
          "Levez les yeux, à chaque coin de rue se cache peut-être la dimension thermale de Dax. Sur les murs, une étranges scénographie tisse un lien invisible entre passé et présent. Jeunes artistes ou talents confirmés vous guident et vous invitent à faire le mur."
        ],
        "es": [
          "Mira hacia arriba, en cada esquina puedes encontrar la dimensión térmica de Dax. En las paredes, una extraña escenografía teje un vínculo invisible entre el pasado y el presente. Jóvenes artistas o talentos confirmados te guían y te invitan a hacer el muro."
        ],
        "nl": [
          "Kijk omhoog, op elke straathoek kun je de thermische dimensie van Dax vinden. Op de muren weeft een vreemde scenografie een onzichtbare band tussen verleden en heden. Jonge kunstenaars of bevestigde talenten begeleiden u en nodigen u uit om de muur te maken."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/567c40e5-acb8-3539-9ac7-102b961315e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4538e22-f0f8-310d-81fd-64ff7074ede3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:ForAll",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Für alle"
            ],
            "pt": [
              "Para todos"
            ],
            "en": [
              "For all"
            ],
            "it": [
              "Per tutti"
            ],
            "fr": [
              "Tout public"
            ],
            "nl": [
              "Voor iedereen"
            ],
            "es": [
              "Todos los públicos"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Blicken Sie nach oben, an jeder Straßenecke könnte sich die Thermaldimension von Dax verbergen. Auf den Mauern webt eine seltsame Szenografie eine unsichtbare Verbindung zwischen Vergangenheit und Gegenwart. Junge Künstler oder etablierte Talente leiten Sie an und laden Sie ein, die Mauer zu machen."
        ],
        "en": [
          "Look up, at every street corner you may find the thermal dimension of Dax. On the walls, a strange scenography weaves an invisible link between past and present. Young artists or confirmed talents guide you and invite you to make the wall."
        ],
        "it": [
          "Guardate in alto, a ogni angolo di strada potete trovare la dimensione termica di Dax. Sulle pareti, una strana scenografia tesse un legame invisibile tra passato e presente. Giovani artisti o talenti confermati vi guidano e vi invitano a realizzare il muro."
        ],
        "fr": [
          "Levez les yeux, à chaque coin de rue se cache peut-être la dimension thermale de Dax. Sur les murs, une étranges scénographie tisse un lien invisible entre passé et présent. Jeunes artistes ou talents confirmés vous guident et vous invitent à faire le mur."
        ],
        "es": [
          "Mira hacia arriba, en cada esquina puedes encontrar la dimensión térmica de Dax. En las paredes, una extraña escenografía teje un vínculo invisible entre el pasado y el presente. Jóvenes artistas o talentos confirmados te guían y te invitan a hacer el muro."
        ],
        "nl": [
          "Kijk omhoog, op elke straathoek kun je de thermische dimensie van Dax vinden. Op de muren weeft een vreemde scenografie een onzichtbare band tussen verleden en heden. Jonge kunstenaars of bevestigde talenten begeleiden u en nodigen u uit om de muur te maken."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/251e8332-efb0-311b-81f1-ba753e67907a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bb720688-e1b0-386a-9b60-41d696dda0e5",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "La main gauche2"
            ],
            "en": [
              "La main gauche2"
            ],
            "fr": [
              "La main gauche2"
            ],
            "nl": [
              "La main gauche2"
            ],
            "es": [
              "La main gauche2"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Muralis"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ea51543a-2e01-3641-9e14-6a1f2fccd827",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/La-main-gauche2-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/30c0baff-d957-3c7e-9a75-0f0c9ea81002",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6dd6aa1e-edc0-313f-b7a7-b5bf1c135040",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "practicalTips"
          ]
        }
      ],
      "practicalTips": {
        "de": [
          "Durée: 1h45"
        ],
        "en": [
          "Durée: 1h45"
        ],
        "it": [
          "Durata: 1 ora e 45 minuti"
        ],
        "fr": [
          "Durée: 1h45"
        ],
        "nl": [
          "Durée: 1h45"
        ],
        "es": [
          "Durée: 1h45"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/c5010f05-1a65-3105-952f-0b27c21efe6c",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/38cbf457-9c24-3195-a318-b939ac4cbb25",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "practicalTips"
          ]
        }
      ],
      "practicalTips": {
        "de": [
          "Durée: 50 min"
        ],
        "en": [
          "Durée: 50 min"
        ],
        "it": [
          "Durata: 50 min"
        ],
        "fr": [
          "Durée: 50 min"
        ],
        "nl": [
          "Durée: 50 min"
        ],
        "es": [
          "Durée: 50 min"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/19aafb29-7750-3bb2-bb6f-9713a81abf96",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/61850b2c-8329-3970-a706-2869f8760548",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Alber"
            ],
            "en": [
              "Alber"
            ],
            "fr": [
              "Alber"
            ],
            "nl": [
              "Alber"
            ],
            "es": [
              "Alber"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Pierre DUPIN DAX"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c2bccab7-0192-3f41-b1eb-989e7412a610",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Alber.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/251e8332-efb0-311b-81f1-ba753e67907a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bb720688-e1b0-386a-9b60-41d696dda0e5",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "La main gauche2"
            ],
            "en": [
              "La main gauche2"
            ],
            "fr": [
              "La main gauche2"
            ],
            "nl": [
              "La main gauche2"
            ],
            "es": [
              "La main gauche2"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Muralis"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ea51543a-2e01-3641-9e14-6a1f2fccd827",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/La-main-gauche2-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4360796c-7b8b-3b68-b18c-49ab0b27d005",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/91a03c6e-2d30-385a-8d63-d65bcbd536e3",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Irondelle Cuyès - Clemence Fois"
            ],
            "en": [
              "Irondelle Cuyès - Clemence Fois"
            ],
            "fr": [
              "Trajectoire Stephane Moscato"
            ],
            "nl": [
              "Irondelle Cuyès - Clemence Fois"
            ],
            "es": [
              "Irondelle Cuyès - Clemence Fois"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Street art OITT"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/631c4f38-dfe7-3daf-80f7-f5af2966b5e9",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Irondelle-Cuyes---Clemence-Fois-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9d6312a1-5fba-375b-9fcc-346a292db445",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/94b0ff48-b394-3523-97bc-dfc81e14a65c",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Lulagoce"
            ],
            "en": [
              "Lulagoce"
            ],
            "fr": [
              "Lulagoce"
            ],
            "nl": [
              "Lulagoce"
            ],
            "es": [
              "Lulagoce"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Muralis"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9be525dd-1111-3cb2-be87-080cd31181f9",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Lulagoce.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bfab5312-7073-3925-b922-453051c3b730",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/aaf9a725-a339-35b5-9499-703662a045ad",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Koralie & Supakitch"
            ],
            "en": [
              "Koralie & Supakitch"
            ],
            "fr": [
              "Koralie & Supakitch"
            ],
            "nl": [
              "Koralie & Supakitch"
            ],
            "es": [
              "Koralie & Supakitch"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Muralis"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/81642bb4-4728-39bc-85f9-57796cbfa761",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Koralie---Supakitch.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2431dbc6-afd3-3e0f-9df1-68ba234f7421",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3450fd19-eaaf-3b37-8ea4-23f0ac26c306",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/43e8e5a5-7817-3cea-9624-474daddc6eac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b848f7dc-6783-31f0-82f3-1d9394da31ba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ecf53423-a59b-3d05-ad1c-d1dbdeb3e756",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/006de4e0-804a-3eaa-80e9-ab2211aa4205",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/991f8e06-d165-3ad5-a4b9-39ce78f8fac7",
          "schema:addressLocality": "Dax",
          "schema:postalCode": "40100",
          "schema:streetAddress": [
            "Place du Mirailh"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:40088",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dax"
              ],
              "pt": [
                "Dax"
              ],
              "en": [
                "Dax"
              ],
              "it": [
                "Dax"
              ],
              "fr": [
                "Dax"
              ],
              "nl": [
                "Dax"
              ],
              "es": [
                "Dax"
              ]
            },
            "insee": "40088",
            "isPartOfDepartment": {
              "@id": "kb:France7540",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Landes"
                ],
                "pt": [
                  "Landes"
                ],
                "en": [
                  "Landes"
                ],
                "it": [
                  "Landes"
                ],
                "fr": [
                  "Landes"
                ],
                "nl": [
                  "Landes"
                ],
                "es": [
                  "Landes"
                ]
              },
              "insee": "40",
              "isPartOfRegion": {
                "@id": "kb:France75",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Nouvelle-Aquitaine"
                  ],
                  "pt": [
                    "Nouvelle-Aquitaine"
                  ],
                  "en": [
                    "Nouvelle-Aquitaine"
                  ],
                  "it": [
                    "Nouvelle-Aquitaine"
                  ],
                  "fr": [
                    "Nouvelle-Aquitaine"
                  ],
                  "nl": [
                    "Nouvelle-Aquitaine"
                  ],
                  "es": [
                    "Nouvelle-Aquitaine"
                  ]
                },
                "insee": "75",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/816a0053-0286-30f1-8716-72e4f89bb1a4",
        "schema:latitude": "43.7100398",
        "schema:longitude": "-1.0528062",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "DAX"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/127bb6b7-f0d3-32b4-990d-f2c9c454a0db",
      "schema:email": [
        "collectif@kalos.city"
      ],
      "schema:legalName": "Office de Tourisme du Grand Dax",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://muralis.city/"
      ]
    }
  ],
  "lastUpdate": "2025-01-10",
  "lastUpdateDatatourisme": "2025-07-15T08:18:55.338Z",
  "tourDistance": "7000.0"
}