{
  "@id": "https://data.datatourisme.fr/28/02342485-5e10-393f-a9fa-b96cfcd185cd",
  "dc:identifier": "HLOPIC000V50082S",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Im Weiler St. Mard, einem charmanten Haus 15 km von der Somme-Bucht entfernt, unabhängige Unterkunft von..."
    ],
    "en": [
      "In the hamlet of St Mard, charming house located 15 km from the Bay of the Somme, independent gîte of..."
    ],
    "it": [
      "Nella frazione di St Mard, una casa di charme situata a 15 km dalla baia della Somme, un gîte indipendente con..."
    ],
    "fr": [
      "Dans le hameau de St Mard, charmante demeure située à 15 km de la Baie de Somme, gîte indépendant de..."
    ],
    "nl": [
      "In het gehucht St Mard, een charmant huis op 15 km van de Baai van de Somme, een onafhankelijke gîte van..."
    ],
    "es": [
      "En la aldea de St Mard, una encantadora casa situada a 15 km de la bahía del Somme, una casa rural independiente de..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La marronnière"
    ]
  },
  "allowedPersons": 8,
  "availableLanguage": [
    "en"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/68439f94-dc11-3442-b5a9-42cbd4c403d1",
    "schema:legalName": "SIM Hauts-de-France - ADRT80",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5463b4e3-2482-3579-a40a-47ba972f29d5",
      "schema:legalName": "SIM Hauts-de-France",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/35d1d335-75b7-3cc3-a595-f832d1a30b15",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/35349847-212d-33f1-9a31-1df21ccbbbff",
          "schema:addressLocality": "Valines",
          "schema:postalCode": "80210",
          "schema:streetAddress": [
            "14 rue St Médard - St Mard",
            "VALINES"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:80775",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Valines"
              ],
              "pt": [
                "Valines"
              ],
              "en": [
                "Valines"
              ],
              "it": [
                "Valines"
              ],
              "fr": [
                "Valines"
              ],
              "nl": [
                "Valines"
              ],
              "es": [
                "Valines"
              ]
            },
            "insee": "80775",
            "isPartOfDepartment": {
              "@id": "kb:France3280",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Somme"
                ],
                "pt": [
                  "Somme"
                ],
                "en": [
                  "Somme"
                ],
                "it": [
                  "Somme"
                ],
                "fr": [
                  "Somme"
                ],
                "nl": [
                  "Somme"
                ],
                "es": [
                  "Somme"
                ]
              },
              "insee": "80",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "reservation@somme-tourisme.com"
      ],
      "schema:legalName": "Hébergements locatifs",
      "schema:telephone": [
        "+33 3 22 71 22 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.booking-somme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/35d1d335-75b7-3cc3-a595-f832d1a30b15",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/35349847-212d-33f1-9a31-1df21ccbbbff",
          "schema:addressLocality": "Valines",
          "schema:postalCode": "80210",
          "schema:streetAddress": [
            "14 rue St Médard - St Mard",
            "VALINES"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:80775",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Valines"
              ],
              "pt": [
                "Valines"
              ],
              "en": [
                "Valines"
              ],
              "it": [
                "Valines"
              ],
              "fr": [
                "Valines"
              ],
              "nl": [
                "Valines"
              ],
              "es": [
                "Valines"
              ]
            },
            "insee": "80775",
            "isPartOfDepartment": {
              "@id": "kb:France3280",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Somme"
                ],
                "pt": [
                  "Somme"
                ],
                "en": [
                  "Somme"
                ],
                "it": [
                  "Somme"
                ],
                "fr": [
                  "Somme"
                ],
                "nl": [
                  "Somme"
                ],
                "es": [
                  "Somme"
                ]
              },
              "insee": "80",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "reservation@somme-tourisme.com"
      ],
      "schema:legalName": "Hébergements locatifs",
      "schema:telephone": [
        "+33 3 22 71 22 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.booking-somme.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4533e4e6-ad73-31df-b992-22d29619f7ad",
      "schema:email": [
        "reservation@somme-tourisme.com"
      ],
      "schema:telephone": [
        "+33 3 22 71 22 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.booking-somme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5b7b44f4-db46-30c2-b796-75dc75d135e8",
      "dc:description": {
        "de": [
          "Im Weiler St. Mard, einem charmanten Herrenhaus 15 km von der Sommebucht entfernt, befindet sich ein unabhängiges Ferienhaus von 200m² mit Hof und geschlossenem Garten von 1600m², der durch eine Hecke abgegrenzt ist. Erdgeschoss: Eingangsbereich mit Erkerfenster, großes Wohn-/Esszimmer, Einbauküche (Kühl-/Gefrierschrank, Nespresso-Kaffeemaschine mit Filter und Pads) mit zentraler Insel. Hintere Küche mit Gartenmöbeln und Zugang zur beleuchteten Terrasse (50 m²) und zum Garten. 1 Elternschlafzimmer (1 Bett 160x200 und ein kleines Zimmer für 1 Baby mit 1 Babybett), Ankleidezimmer, Badezimmer, separates WC. Obergeschoss: Mezzanin mit Entspannungsecke, 1 Schlafzimmer (3 Betten 90x200), separates WC, Badezimmer, 1 Schlafzimmer (1 Bett 140x190, 1 Bett 90x200). Sicherer Fahrradunterstand. Ein ( oder 2 ) Hund akzeptiert mit obligatorischer Reinigungspauschale, die vor Ort zu bezahlen ist. Katzen werden nicht akzeptiert. Gasheizung und Strom sind im Preis inbegriffen. Bei der Ankunft ist eine Reinigungskaution von 80 Euro zu hinterlegen. Die Optionen (Reinigungspauschale, Miete der Bettwäsche...) sind vor Ort zu bezahlen. Kaution wird innerhalb von 8 Tagen zurückerstattet. 2 Kameras, die deaktiviert sind, wenn das Ferienhaus bewohnt ist. Elektrische Ladestation in 2 km Entfernung. Die Unterkunft befindet sich 2 km vom Bahnhof Chepy-Valines entfernt."
        ],
        "en": [
          "In the charming hamlet of St Mard, 15 km from the Baie de Somme, independent 200m² gîte with courtyard and enclosed garden of 1600m² bounded by a hedge. First floor: entrance with bow window, large living/dining room, fitted kitchen (fridge/freezer, Nespresso filter and pod coffee maker) with central island. A back kitchen with garden equipment, all opening onto the lighted terrace (50 m²) and garden. 1 master bedroom (1 bed 160x200 and a small bedroom for 1 baby with 1 cot), dressing room, shower room, separate WC. Upstairs: mezzanine with relaxation area, 1 bedroom (3 beds 90x200), separate WC, bathroom, 1 bedroom (1 bed 140x190, 1 bed 90x200). Secure bike shed. One ( or 2 ) dogs accepted with compulsory cleaning fee to be paid on site. Cats are not accepted. City gas heating and electricity included. 80? cleaning deposit required on arrival. Optional extras (cleaning package, linen hire, etc.) to be paid on site. Deposit returned within 8 days. 2 cameras deactivated when the gîte is occupied. Electricity recharging station 2 km away. The gîte is 2 km from the Chepy-Valines train station."
        ],
        "it": [
          "Nel borgo di St Mard, una residenza di charme situata a 15 km dalla Baie de Somme, gîte indipendente di 200 m² con cortile e giardino recintato di 1600 m² delimitato da una siepe. Piano terra: ingresso con bow window, ampio soggiorno/sala da pranzo, cucina attrezzata (frigorifero/congelatore, filtro Nespresso e macchina da caffè a cialde) con isola centrale. Un ripostiglio con attrezzatura da giardino, il tutto aperto sulla luminosa terrazza (50 m²) e sul giardino. 1 camera matrimoniale (1 letto 160x200 e una cameretta per 1 bambino con 1 culla), spogliatoio, bagno con doccia, WC separato. Primo piano: mezzanino con zona relax, 1 camera da letto (3 letti 90x200), WC separato, bagno, 1 camera da letto (1 letto 140x190, 1 letto 90x200). Rimessa sicura per biciclette. Si accettano uno ( o 2 ) cani con tassa di pulizia obbligatoria da pagare in loco. I gatti non sono accettati. Riscaldamento a gas ed elettricità inclusi. 80 di deposito cauzionale richiesto all'arrivo. Extra opzionali (pacchetto pulizia, noleggio lenzuola, ecc.) da pagare in loco. Deposito restituito entro 8 giorni. 2 telecamere disattivate quando l'alloggio è occupato. Punto di ricarica elettrica a 2 km di distanza. L'alloggio dista 2 km dalla stazione di Chepy-Valines."
        ],
        "fr": [
          "Dans le hameau de St Mard, charmante demeure située à 15 km de la Baie de Somme, gîte indépendant de 200m² avec cour et jardin clos de 1600m² délimité par une haie. Au rez-de-chaussée : une entrée avec un bow window, grand séjour/salle à manger, cuisine aménagée (réfrigérateur/congélateur, cafetière à filtre et à dosettes Nespresso) îlot central. Une arrière cuisine avec un équipement de jardin le tout donnant sur la terrasse (50 m²) éclairée et le jardin. 1 chambre parentale (1 lit 160x200 et une petite chambre pour 1 bébé avec 1 lit bébé), dressing , salle d'eau, WC indépendant. A l'étage: mezzanine avec coin détente, 1 chambre (3 lits 90x200), WC indépendant, salle de bain, 1 chambre (1 lit 140x190, 1 lit 90x200). Abri vélo sécurisé. Un ( ou 2 ) chien accepté avec forfait ménage obligatoire à régler sur place. Les chats ne sont pas acceptés. Chauffage au gaz de ville et électricité incluses. Caution ménage de 80€ demandée à l'arrivée. Les options (forfait ménage, location des draps..) seront à régler sur place. Caution rendue sous 8 jours. 2 caméras désactivées lorsque le gîte est occupé. Borne de recharge électrique à 2 km. Le gîte est à 2 km de la gare de Chepy-Valines."
        ],
        "nl": [
          "In het gehucht St Mard, een charmante residentie op 15 km van de Baie de Somme, vrijstaande gîte van 200m² met binnenplaats en omheinde tuin van 1600m² omzoomd door een haag. Begane grond: inkomhal met bow-window, grote woon/eetkamer, ingerichte keuken (koelkast/vriezer, Nespresso filter en pod koffiezetapparaat) met centraal eiland. Een bijkeuken met tuingereedschap, alles met toegang tot het lichte terras (50 m²) en de tuin. 1 grote slaapkamer (1 x 160x200 bed en een kleine kamer voor 1 baby met 1 kinderbedje), dressing, doucheruimte, aparte WC. Eerste verdieping: mezzanine met ontspanningsruimte, 1 slaapkamer (3 bedden 90x200), aparte WC, badkamer, 1 slaapkamer (1 bed 140x190, 1 bed 90x200). Beveiligde fietsenstalling. Een ( of 2 ) honden toegestaan met verplichte schoonmaakkosten ter plaatse te betalen. Katten zijn niet toegestaan. Verwarming op stadsgas en elektriciteit inbegrepen. 80 borg bij aankomst. Optionele extra's (schoonmaakpakket, huren lakens, etc.) ter plaatse te betalen. Borg wordt binnen 8 dagen terugbetaald. 2 camera's uitgeschakeld wanneer de gîte bezet is. Oplaadpunt voor elektriciteit op 2 km. De gîte ligt op 2 km van het station van Chepy-Valines."
        ],
        "es": [
          "En la aldea de St Mard, residencia con encanto situada a 15 km de la Bahía de Somme, casa rural independiente de 200m² con patio y jardín cerrado de 1600m² delimitado por un seto. Planta baja: hall de entrada con bow window, gran salón/comedor, cocina equipada (nevera/congelador, filtro Nespresso y cafetera de cápsulas) con isla central. Un lavadero con equipamiento de jardín, todo abierto a la luminosa terraza (50 m²) y al jardín. 1 habitación principal (1 cama de 160x200 y una pequeña habitación para 1 bebé con 1 cuna), vestidor, cuarto de ducha, WC separado. Primera planta: entresuelo con zona de descanso, 1 habitación (3 camas 90x200), WC separado, cuarto de baño, 1 habitación (1 cama 140x190, 1 cama 90x200). cobertizo seguro para bicicletas. Uno ( o 2 ) perros aceptados con tasa de limpieza obligatoria a pagar in situ. No se aceptan gatos. Calefacción de gas ciudad y electricidad incluidas. Depósito de limpieza de 80 ¤ a la llegada. Extras opcionales (paquete de limpieza, alquiler de sábanas, etc.) a pagar in situ. Devolución de la fianza en 8 días. 2 cámaras desactivadas cuando la casa rural está ocupada. Punto de recarga de electricidad a 2 km. La casa rural está a 2 km de la estación de Chepy-Valines."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0084523b-6132-3960-adfe-5f330119ed23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2938ae9c-dff2-3494-873d-21cdc4c57391",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b7136be-f1ad-32b6-bb34-0dab3e2ffc88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/754c80de-b498-316b-99c9-5d5a8e4602bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85fc1406-c641-3db2-87d4-72e4db23908f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/989b3a20-9bd4-37db-9137-f628f9ac30ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bd18993-fbdc-3bbb-98a3-b015f2bbe2b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a63cc220-a48b-353f-86f1-9589c413f7e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cebf698a-e659-37bb-ada1-b2629fb4748d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4b6899d-672a-35ca-ae24-fcd832ff590b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Weiler St. Mard, einem charmanten Haus 15 km von der Somme-Bucht entfernt, unabhängige Unterkunft von..."
        ],
        "en": [
          "In the hamlet of St Mard, charming house located 15 km from the Bay of the Somme, independent gîte of..."
        ],
        "it": [
          "Nella frazione di St Mard, una casa di charme situata a 15 km dalla baia della Somme, un gîte indipendente con..."
        ],
        "fr": [
          "Dans le hameau de St Mard, charmante demeure située à 15 km de la Baie de Somme, gîte indépendant de..."
        ],
        "nl": [
          "In het gehucht St Mard, een charmant huis op 15 km van de Baai van de Somme, een onafhankelijke gîte van..."
        ],
        "es": [
          "En la aldea de St Mard, una encantadora casa situada a 15 km de la bahía del Somme, una casa rural independiente de..."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0b0e7685-4600-3af5-a594-16d934570e98",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1bdc1633-193a-3c53-b254-8de6d8630fd5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a12e3f5c-3236-313a-8c78-8fc85f70ed72",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ab66ae33-3fd3-35fe-ae00-7ab316f01db4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b3b824d0-6153-3df4-92b8-91d929183881",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0d890828-da80-3cec-9b5e-05b27d0dd130",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/35349847-212d-33f1-9a31-1df21ccbbbff",
          "schema:addressLocality": "Valines",
          "schema:postalCode": "80210",
          "schema:streetAddress": [
            "14 rue St Médard - St Mard",
            "VALINES"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:80775",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Valines"
              ],
              "pt": [
                "Valines"
              ],
              "en": [
                "Valines"
              ],
              "it": [
                "Valines"
              ],
              "fr": [
                "Valines"
              ],
              "nl": [
                "Valines"
              ],
              "es": [
                "Valines"
              ]
            },
            "insee": "80775",
            "isPartOfDepartment": {
              "@id": "kb:France3280",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Somme"
                ],
                "pt": [
                  "Somme"
                ],
                "en": [
                  "Somme"
                ],
                "it": [
                  "Somme"
                ],
                "fr": [
                  "Somme"
                ],
                "nl": [
                  "Somme"
                ],
                "es": [
                  "Somme"
                ]
              },
              "insee": "80",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/30274f8c-1b2e-39c8-8394-a34ce87f80ac",
        "schema:latitude": "50.0783701",
        "schema:longitude": "1.6370119",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-25",
  "lastUpdateDatatourisme": "2025-07-26T03:26:24.832Z"
}