{
  "@id": "https://data.datatourisme.fr/3/02f5d834-56c8-3e1a-9948-74741c223ec2",
  "dc:identifier": "FMACHA0105344903",
  "schema:endDate": [
    "2025-05-21"
  ],
  "schema:startDate": [
    "2025-05-21"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "schema:SocialEvent",
    "EntertainmentAndEvent",
    "FreePractice",
    "LocalAnimation",
    "PointOfInterest",
    "Practice",
    "Product",
    "SocialEvent",
    "Visit"
  ],
  "rdfs:label": {
    "fr": [
      "Visite d'Entreprise Ateliers Cuirs et Couleurs de Virginie Sellerie Tapisserie"
    ]
  },
  "creationDate": "2025-01-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d24583ab-9fd8-3a00-9511-a2c919faff53",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/32002bb3-4c4f-3329-923e-cb4861039eba",
        "schema:addressLocality": "Aix-Villemaur-Pâlis",
        "schema:postalCode": "10160",
        "schema:streetAddress": [
          "2 Rue Maréchal Foch"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:10003",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Aix-Villemaur-Pâlis"
            ],
            "pt": [
              "Aix-Villemaur-Pâlis"
            ],
            "en": [
              "Aix-Villemaur-Pâlis"
            ],
            "it": [
              "Aix-Villemaur-Pâlis"
            ],
            "fr": [
              "Aix-Villemaur-Pâlis"
            ],
            "nl": [
              "Aix-Villemaur-Pâlis"
            ],
            "es": [
              "Aix-Villemaur-Pâlis"
            ]
          },
          "insee": "10003",
          "isPartOfDepartment": {
            "@id": "kb:France4410",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aube"
              ],
              "pt": [
                "Aube"
              ],
              "en": [
                "Aube"
              ],
              "it": [
                "Aube"
              ],
              "fr": [
                "Aube"
              ],
              "nl": [
                "Aube"
              ],
              "es": [
                "Aube"
              ]
            },
            "insee": "10",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "ot@tourisme-othe-armance.com"
    ],
    "schema:legalName": "Office de Tourisme du Pays d'Othe Armance",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://tourisme-chaource-othe-armance.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9764ff09-9e3c-36ba-9c61-65a81839dc85",
      "schema:email": [
        "bonjour@aube-champagne.com"
      ],
      "schema:legalName": "Aube en Champagne Tourisme",
      "schema:telephone": [
        "+33 3 25 42 50 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.aube-champagne.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a2f3c60a-d06a-3c77-8460-64a064f673f7",
      "schema:email": [
        "ot@tourisme-othe-armance.com"
      ],
      "schema:legalName": "Visite d'Entreprise Ateliers Cuirs et Couleurs de Virginie Sellerie Tapisserie",
      "schema:telephone": [
        "+33 3 25 40 97 22",
        "+33 3 25 70 04 45"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d85c87ce-fc3c-38f8-b384-71f0be3f45de",
      "dc:description": {
        "de": [
          "Mittwoch, 21. Mai: PLANTY – Firmenbesuch in der Werkstatt für Leder und Farben von Virginie Saddlery und Tapestry. Um 15 Uhr. Virginie, von der Beaux-Arts of Troyes (10) und der Chambre d'Ameublement de Paris, arbeitet seit fast 20 Jahren als Kunsthandwerkerin. Es erneuert beschädigtes oder verblasstes Leder und färbt Leder (Autositze, Sofas und Sessel, Handtaschen und Jacken). Gleichzeitig gibt sie ihren Beruf als Möbellackiererin weiter und bietet Einführungs- oder Fortgeschrittenen-Workshops für Einzelpersonen oder Profis an, die Techniken zur Möbelumarbeitung erlernen möchten. Betreten Sie die Welt der Farben. Während des Besuchs wird Ihnen Virginie, die ihren beiden Berufen leidenschaftlich nachgeht, einige Beispiele ihrer Erfolge zeigen. Edouard Amant ist seit fast 20 Jahren Kunst-, Sattler- und Tapisseriehandwerker, von den Compagnons du Devoir und der Tour de France. In seiner Werkstatt in Planty im Departement Aube (10) renoviert und repariert er: Autos, Motorräder, Boote, Flugzeug... und Möbel aller Stilrichtungen für Privatpersonen und Profis. Bemerkenswertes Know-how von einer leidenschaftlichen Person, die Ihnen zuhört und deren Ruf gut etabliert ist. Während des Besuchs in seiner Werkstatt zeigt Ihnen Edouard etwas von seinem Know-how und einige seiner Kreationen... Kostenloser Besuch nach Anmeldung beim Fremdenverkehrsamt Othe-Armance per Telefon: +33 (0) 3 25 70 04 45 oder +33 (0)3 25 40 97 22 oder per E-Mail: ot@tourisme-othe-armance.com"
        ],
        "en": [
          "Wednesday, May 21: PLANTY - Company Visit to the Leather and Color Workshop of Virginie Saddlery Tapestry. At 3 p.m. Virginie, who graduated from the Beaux-Arts de Troyes (10) and the Chambre d'Ameublement de Paris, has been working as an artisan for almost 20 years. She renovates damaged or faded leathers and dyes leathers (car seats, sofas and armchairs, handbags and jackets). At the same time, she teaches her craft as a furniture lacquerer and offers introductory or advanced workshops for individuals or professionals who want to learn furniture makeover techniques. Enter her world of colors. During the visit, Virginie, who is passionate about both her professions, will show you some examples of her work. Artisan d'Art and Saddlery and Tapestry for almost 20 years, from the Compagnons du Devoir and the Tour de France, Edouard Amant in his workshop located in Planty in the department of Aube (10), renovates, repairs: cars, motorcycles, boats, planes... and furniture of all styles for individuals and professionals. A remarkable know-how of a passionate listener whose reputation is well established. During the visit of his workshop, Edouard will make you discover part of his know-how and some of his achievements... Free visit upon registration with the Othe-Armance Tourist Office by telephone: +33 (0)3 25 70 04 45 or +33 (0)3 25 40 97 22 or by email: ot@tourisme-othe-armance.com"
        ],
        "it": [
          "Mercoledì 21 maggio: PLANTY - Visita aziendale al Laboratorio di Selleria e Tappezzeria Cuoi e Colori di Virginie. Alle 15:00 Virginie, delle Beaux-Arts di Troyes (10) e della Chambre d'Ameublement de Paris, lavora come artigiana d'arte da quasi 20 anni. Rinnova pellami rovinati o scoloriti e tinge la pelle (sedili auto, divani e poltrone, borse e giubbotti). Allo stesso tempo tramanda la sua professione di laccatrice per mobili, offrendo laboratori introduttivi o avanzati per privati o professionisti che desiderano apprendere le tecniche di rifacimento dei mobili. Entra nel suo mondo di colori. Durante la visita, Virginie, appassionata delle sue due professioni, vi mostrerà alcuni esempi delle sue realizzazioni. Artigiano d'Arte e di Selleria e di Arazzo da quasi 20 anni, dei Compagnons du Devoir e del Tour de France, Edouard Amant nel suo laboratorio situato a Planty nel dipartimento dell'Aube (10), rinnova, ripara: automobili, motociclette, barche, aerei... e mobili di tutti gli stili per privati e professionisti. Know-how notevole da parte di una persona appassionata che ti ascolta e la cui reputazione è ben consolidata. Durante la visita al suo laboratorio, Edouard vi mostrerà parte del suo know-how e alcune delle sue creazioni... Visita gratuita previa registrazione presso l'Ufficio del Turismo di Othe-Armance per telefono: +33 (0) 3 25 70 04 45 o +33 (0)3 25 40 97 22 o via e-mail: ot@tourisme-othe-armance.com"
        ],
        "fr": [
          "Mercredi 21 mai : PLANTY - Visite d'Entreprise Atelier Cuirs et Couleurs de Virginie Sellerie Tapisserie. A 15h.\nVirginie, issue des Beaux-Arts de Troyes (10) et de la Chambre d'Ameublement de Paris exerce en qualité d'artisan d'Art depuis bientôt 20 ans. Elle rénove les cuirs abîmés ou défraîchis et teinte les cuirs (sièges auto, canapés et fauteuils, sacs à main ainsi que les blousons). En parallèle, elle transmet son métier de laqueuse sur meubles, propose des ateliers d'initiation ou de perfectionnement auprès des particuliers ou des professionnels qui souhaitent apprendre les techniques de relooking de meubles. Entrez dans son univers de couleurs. Durant la visite, Virginie, passionnée par ses deux métiers vous fera découvrir quelques exemples de réalisations. Artisan d'Art et Sellerie et Tapisserie depuis bientôt 20 ans, issu des Compagnons du Devoir et du Tour de France, Edouard Amant dans son atelier situé à Planty dans le département de l'Aube (10), rénove, répare : auto, moto, bateau, avion... et du mobilier de tous styles pour particuliers et professionnels. Un savoir-faire remarquable d'un passionné à votre écoute dont la renommée n'est plus à faire. Durant la visite de son atelier, Edouard vous fera découvrir une partie de son savoir-faire et quelques-unes de ses réalisations... Visite gratuite sur inscription auprès de l'Office de Tourisme Othe-Armance par téléphone : +33 (0)3 25 70 04 45 ou +33 (0)3 25 40 97 22 ou par mail : ot@tourisme-othe-armance.com"
        ],
        "nl": [
          "Woensdag 21 mei: PLANTY - Bedrijfsbezoek aan de leer- en kleurenatelier van Virginie Zadel- en wandtapijtwerkplaats. Om 15.00 uur Virginie, van de Beaux-Arts van Troyes (10) en de Chambre d'Ameublement de Paris, werkt al bijna 20 jaar als kunstvakman. Het renoveert beschadigd of vervaagd leer en verft leer (autostoelen, banken en fauteuils, handtassen en jassen). Tegelijkertijd geeft ze haar beroep als meubellakster door en biedt ze introductie- of gevorderde workshops aan voor individuen of professionals die technieken voor meubelmake-over willen leren. Betreed de wereld van kleuren. Tijdens het bezoek zal Virginie, gepassioneerd door haar twee beroepen, u enkele voorbeelden van haar prestaties laten zien. Al bijna 20 jaar ambachtsman van kunst en zadelmakerij en wandtapijten, van de Compagnons du Devoir en de Tour de France, Edouard Amant in zijn atelier gevestigd in Planty in het departement Aube (10), renoveert, reparaties: auto's, motorfietsen, boten, vliegtuig... en meubels in alle stijlen voor particulieren en professionals. Opmerkelijke knowhow van een gepassioneerd persoon die naar u luistert en wiens reputatie goed gevestigd is. Tijdens het bezoek aan zijn atelier zal Edouard u enkele van zijn knowhow en enkele van zijn creaties laten zien... Gratis bezoek na registratie bij het VVV-kantoor van Othe-Armance per telefoon: +33 (0) 3 25 70 04 45 of +33 (0)3 25 40 97 22 of per e-mail: ot@tourisme-othe-armance.com"
        ],
        "es": [
          "Miércoles 21 de mayo: PLANTY - Visita de empresa al taller Cuirs et Couleurs de Virginie Sellerie Tapisserie. A las 15h.\nVirginie, diplomada de las Bellas Artes de Troyes (10) y de la Chambre d'Ameublement de París, trabaja como artesana desde hace casi 20 años. Renueva pieles deterioradas o descoloridas y tiñe cuero (asientos de coche, sofás y sillones, bolsos y chaquetas). Al mismo tiempo, transmite sus conocimientos como laqueadora de muebles, ofreciendo talleres de iniciación y perfeccionamiento para particulares y profesionales que deseen aprender técnicas de renovación de muebles. Entre en su mundo de colores. Durante su visita, Virginie, apasionada de sus dos oficios, le mostrará algunos ejemplos de su trabajo. Artesano de Arte, Vendedor y Tapicero desde hace casi 20 años, diplomado de los Compagnons du Devoir et du Tour de France, Edouard Amant renueva y repara coches, motos, barcos, aviones y muebles de todos los estilos para particulares y profesionales en su taller de Planty, en el departamento de Aube (10). Un saber hacer notable de un apasionado dispuesto a escucharle y cuya reputación está bien consolidada. Durante una visita a su taller, Edouard le mostrará algunas de sus habilidades y algunas de sus creaciones... La visita es gratuita, pero es necesario inscribirse en la Oficina de Turismo de Othe-Armance por teléfono: +33 (0)3 25 70 04 45 o +33 (0)3 25 40 97 22 o por correo electrónico: ot@tourisme-othe-armance.com"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/ea1642a5-6ad0-3621-9383-6fc0e771b567",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/de54756f-f710-3415-bcc4-47b4cd10f484",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c18423a1-861c-32f6-8be1-a835e17c30c1",
          "ebucore:isCoveredBy": "atelier-cuirs-et-couleurs-de-virginie.jpg",
          "ebucore:title": {
            "fr": [
              "atelier-cuirs-et-couleurs-de-virginie.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "atelier-cuirs-et-couleurs-de-virginie.jpg"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a121fcb2-fa41-3e5f-8d2d-befb2ad3636b",
          "ebucore:locator": [
            "http://medias.tourism-system.com/9/5/838647_atelier-cuirs-et-couleurs-de-virginie.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/de54756f-f710-3415-bcc4-47b4cd10f484",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c18423a1-861c-32f6-8be1-a835e17c30c1",
          "ebucore:isCoveredBy": "atelier-cuirs-et-couleurs-de-virginie.jpg",
          "ebucore:title": {
            "fr": [
              "atelier-cuirs-et-couleurs-de-virginie.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "atelier-cuirs-et-couleurs-de-virginie.jpg"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a121fcb2-fa41-3e5f-8d2d-befb2ad3636b",
          "ebucore:locator": [
            "http://medias.tourism-system.com/9/5/838647_atelier-cuirs-et-couleurs-de-virginie.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ed7fe8de-2af1-335b-b87e-a5b12f6e2fe8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2299b64b-8540-387f-9bfb-a38bcea7e09a",
          "ebucore:title": {
            "fr": [
              "atelier-cuirs-et-couleurs-de-virginie (1).jpg",
              "atelier-cuirs-et-couleurs-de-virginie.jpg",
              "sellerie-tapisserie-edouard-amant (1).jpg",
              "sellerie-tapisserie-edouard-amant.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "atelier-cuirs-et-couleurs-de-virginie (1).jpg",
            "atelier-cuirs-et-couleurs-de-virginie.jpg",
            "sellerie-tapisserie-edouard-amant (1).jpg",
            "sellerie-tapisserie-edouard-amant.jpg"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0bbdd44f-bc6b-3001-a6d9-3700b77b68db",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.tourism-system.com/d/f/838650_sellerie-tapisserie-edouard-amant_1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0c340356-7f37-39e7-919e-0f781c3394fb",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.tourism-system.com/9/5/838647_atelier-cuirs-et-couleurs-de-virginie.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/32c12025-13b0-324f-9cc4-44b2da71e675",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.tourism-system.com/2/3/838649_sellerie-tapisserie-edouard-amant.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95f7e0bc-e110-3984-ac9d-1a7dbd698439",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.tourism-system.com/3/f/838648_atelier-cuirs-et-couleurs-de-virginie_1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3e73992a-aa65-3912-a70b-89191c3cc6bd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cf89d30e-c20f-3552-a363-19a34d247e07",
          "schema:addressLocality": "Planty",
          "schema:postalCode": "10160",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10290",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Planty"
              ],
              "pt": [
                "Planty"
              ],
              "en": [
                "Planty"
              ],
              "it": [
                "Planty"
              ],
              "fr": [
                "Planty"
              ],
              "nl": [
                "Planty"
              ],
              "es": [
                "Planty"
              ]
            },
            "insee": "10290",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3855ca12-cc6c-329a-9d00-c3c9288ea5e0",
        "schema:latitude": "48.272009",
        "schema:longitude": "3.651098",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-01-29",
  "lastUpdateDatatourisme": "2025-02-05T17:53:34.299Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/7c5b5e72-9a3e-37e7-a996-df00808dd699",
      "@type": [
        "Period"
      ],
      "endDate": "2025-05-21",
      "startDate": "2025-05-21",
      "startTime": "15:00:00"
    }
  ]
}