{
  "@id": "https://data.datatourisme.fr/3/0235a63d-140c-348f-9de1-8184db18d318",
  "dc:identifier": "eudonet:31724",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Saint-Vallier"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3584614"
  ],
  "creationDate": "2013-10-30",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Religion",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Religion"
        ],
        "pt": [
          "Religião"
        ],
        "en": [
          "Religion"
        ],
        "it": [
          "Religione"
        ],
        "fr": [
          "Religion"
        ],
        "nl": [
          "Religie"
        ],
        "es": [
          "Religión"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a941da34-75a4-3af8-a8c7-bd7032eff75b",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/9033b18a-944b-3481-b1d4-f416c8e805d9",
        "schema:addressLocality": "Bar-sur-Aube",
        "schema:postalCode": "10200",
        "schema:streetAddress": [
          "4 boulevard du 14 juillet"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:10033",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Bar-sur-Aube"
            ],
            "pt": [
              "Bar-sur-Aube"
            ],
            "en": [
              "Bar-sur-Aube"
            ],
            "it": [
              "Bar-sur-Aube"
            ],
            "fr": [
              "Bar-sur-Aube"
            ],
            "nl": [
              "Bar-sur-Aube"
            ],
            "es": [
              "Bar-sur-Aube"
            ]
          },
          "insee": "10033",
          "isPartOfDepartment": {
            "@id": "kb:France4410",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aube"
              ],
              "pt": [
                "Aube"
              ],
              "en": [
                "Aube"
              ],
              "it": [
                "Aube"
              ],
              "fr": [
                "Aube"
              ],
              "nl": [
                "Aube"
              ],
              "es": [
                "Aube"
              ]
            },
            "insee": "10",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@tourisme-cotedesbar.com"
    ],
    "schema:legalName": "Office de Tourisme de la Côte des Bar en Champagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.tourisme-cotedesbar.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9764ff09-9e3c-36ba-9c61-65a81839dc85",
      "schema:email": [
        "bonjour@aube-champagne.com"
      ],
      "schema:legalName": "Aube en Champagne Tourisme",
      "schema:telephone": [
        "+33 3 25 42 50 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.aube-champagne.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ed993ae8-6c12-3949-932c-43bf7379b9b7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/67d17965-359a-3dac-8a82-c3eca971aa3e",
          "schema:addressLocality": "Bourguignons",
          "schema:postalCode": "10110",
          "schema:streetAddress": [
            "Rue de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bourguignons"
              ],
              "pt": [
                "Bourguignons"
              ],
              "en": [
                "Bourguignons"
              ],
              "it": [
                "Bourguignons"
              ],
              "fr": [
                "Bourguignons"
              ],
              "nl": [
                "Bourguignons"
              ],
              "es": [
                "Bourguignons"
              ]
            },
            "insee": "10055",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Eglise Saint-Vallier",
      "schema:telephone": [
        "+33 3 25 29 84 96"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/22645c71-03b7-3d03-b0b6-d0b372b0302f",
      "dc:description": {
        "de": [
          "Die romanische Kirche Saint-Vallier im Zentrum des Ortes gehört zu einer Gruppe von Kirchen in der Champagne, deren Querschiff und Chor Ende des 15. und Anfang des 16. Jh. von den Dezimatoren wiederaufgebaut wurden, während die Kirchenschiffe, die von den Gemeindemitgliedern getragen werden mussten, aus Geldmangel meist erhalten blieben. Der kreuzförmige Grundriss besteht aus einem kurzen, niedrigen Schiff, einem doppelten Querschiff und einer dreiseitigen Apsis, die mit einem flachen Kopfende abschließt. Jh. in der Region Troyen stark verbreitet waren, sind ein Merkmal der religiösen Architektur in dieser Region und stellen oft den Beginn eines Umbaus des Kirchenschiffs dar, der nicht wie hier fortgesetzt wurde. Die Südseite des doppelten Querschiffs stammt aus dem 16. Jahrhundert wurde die Nordseite des Querschiffs im Stil des 16. Jahrhunderts gebaut oder rekonstruiert, die Apsis restauriert und die Gewölbe des Kirchenschiffs aus Holz und Gips erneuert. Die Apsis ist genauso hoch wie das Querschiff und wird von zwei großen Eckstrebepfeilern gestützt. Jede Seite hat ein Rundbogenfenster im Renaissancestil, das aus der zweiten Hälfte des Jahrhunderts stammt. Das Nordfenster ist heute verstopft. Die Seitenfassaden des doppelten Querschiffs, die durch einen Strebepfeiler getrennt sind, weisen die Merkmale auf, die man bei den meisten Kirchen der Aube mit doppeltem Querschiff findet: ein Giebel und eine unabhängige Abdeckung pro Feld. Die einzige Außenverzierung des Gebäudes aus dem 16. Jahrhundert ist das Gesims mit einfach gezackten Modulen, das unter dem Dach der Querschiffe verläuft. Dieses Muster ist bei Kirchen in der Region häufig anzutreffen; man findet es beispielsweise in Pouan, Polisot oder Gélannes. Der südliche Arm des Querschiffs wird im Süden und Osten durch große Spitzbogenfenster mit flamboyantem Rem plage beleuchtet. Die stilistischen Unterschiede zwischen den Fensterfüllungen des Querschiffs und des Chors lassen vermuten, dass das Querschiff einige Jahre vor dem Chor entstand, dessen Fensterfüllungen eindeutig der Renaissance zuzuordnen sind. Die Vierung wird von einem kleinen quadratischen Glockenturm überragt, der mit einer Pyramide abschließt. Die Oberseite der Traufwände des romanischen Kirchenschiffs wird von einem Gesims mit geschnitzten Modulen geschmückt, von denen einige karikaturistische Köpfe darstellen, die zweifellos wiederverwendet wurden. Das Gebäude wird von einem Kreuzrippengewölbe aus dem 19. Jh. bedeckt, das auf die Pfeiler fällt; der Restaurator hat die modernen Leisten ziemlich gut mit denen der Pfeiler der Querschiffe in Einklang gebracht. Diese sechs kurzen und gedrungenen Pfeiler mit zylindrischem Kern ruhen auf Basen mit abgerundeten Leisten, die durch Kehlen, Kaventsmänner und Skotien voneinander getrennt sind. Die Gewölbe durchdringen sie direkt, ohne Zwischenschaltung von Kapitellen. Der Chor ist mit einem komplexen Netz von Spitzbögen mit sternförmigen Winden und Terzernen gewölbt, die auf Sockeln ruhen. Die Schlusssteine des Gewölbes haben keine Skulpturen. Jahrhundert mit einem gemalten Dekor aus Engeln und Inschriften, die von Lorbeerkränzen umgeben sind, verziert. Die Fragmente von Renaissance-Fenstern, die 1913 unter Denkmalschutz gestellt und in die Fenster des Gebäudes eingesetzt wurden, sind die Überreste der Glasfenster aus dem späten 15. und frühen 16. Jahrhundert, die 1865 durch einen Hurrikan zerstört wurden. Es handelte sich insbesondere um ein 1625 von dem Priester Nicolas Breiard gestiftetes Fenster des Heiligen Nikolaus und vier Lanzetten, die Christus, die Erziehung der Jungfrau Maria und die Heilige Margareta darstellten. Einige Fragmente des letztgenannten Fensters wurden 1939 in die Achsenbucht eingesetzt. Die Sakristeiöffnung wurde mit einem Heiligen Vallier Cephalophorus ausgestattet, der unter einem Architekturbaldachin zwischen zwei Borten aus Sträußen mit den Monogrammen Christi und der Jungfrau Maria aus dem 15."
        ],
        "en": [
          "The Romanesque church of Saint-Vallier, located in the center of the village, is one of a group of churches in the Champagne region whose transept and choir, paid for by the decimators, were rebuilt in the late 15th and early 16th centuries, while the naves, paid for by the parishioners, were mostly preserved for lack of funds. The cross-shaped layout comprises a short, low nave, a double transept and a three-sided apse with a flat chevet. Double transepts and flat chevets, a feature of 16th-century religious architecture in the Trojan region, often represent the beginning of a nave reconstruction that was not continued, as is the case here. The south side of the double transept dates from the 16th century. In the 19th century, the north side of the transept was built or rebuilt in 16th-century style, with the apse restored and the nave vaults rebuilt in wood and plaster. The apse, which is the same height as the transept, is supported by two large corner buttresses. Each side is pierced by a semicircular Renaissance window from the second half of the century. The north window is now blocked. The side facades of the double transept, separated by a buttress, are typical of most Aube churches with a double transept: one gable and one independent roof per bay. The cornice with simply fluted modillions running beneath the transept roof is the only exterior decoration on this 16th-century building. This feature is common in churches in the region, such as Pouan, Polisot and Gélannes. The south arm of the transept is lit from the south and east by large pointed-arch windows with flamboyant rem plage. The difference in the style of the transept and choir window surrounds suggests that the transept predates the choir by a few years, whose window surrounds are clearly Renaissance. The transept is topped by a small square bell tower with a pyramid-shaped top. The eaves walls of the Romanesque nave are crowned with a cornice featuring sculpted modillions, some of which depict caricatured heads that have probably been reused. The building is covered by a 19th-century ribbed vault, which falls by penetration onto the engaged piers; the restorer has harmonized the modern mouldings with those of the transepts? piers. These six short, squat, cylindrical-core piers rest on bases with rounded moldings separated by grooves, cavets and scoties. The vaults penetrate them directly, without the intermediary of capitals. The choir is vaulted with a complex network of star-shaped ogives and tiercerons resting on culottes. The keystones are devoid of sculpture. In the 19th century, this ensemble was embellished with a painted decoration of cherubs and inscriptions surrounded by laurel wreaths. Fragments of Renaissance stained glass windows, classified as Historic Monuments in 1913, have been re-installed in the bays of the building. They are the remains of the late 15th ? early 16th c. stained glass windows destroyed by a hurricane in 1865. These included a stained glass window depicting Saint Nicolas, donated in 1625 by the priest Nicolas Breiard, and four lancets depicting Christ, the Education of the Virgin and Saint Marguerite. Fragments of the latter were placed in the axis bay in 1939. The sacristy bay is decorated with a 15th-century Saint Vallier cephalophore placed under an architectural canopy between two borders of bouquets bearing the monograms of Christ and the Virgin."
        ],
        "it": [
          "La chiesa romanica di Saint-Vallier, situata nel centro del villaggio, fa parte di un gruppo di chiese della regione della Champagne il cui transetto e coro, pagati dai decimatori, sono stati ricostruiti tra la fine del XV e l'inizio del XVI secolo, mentre le navate, pagate dai parrocchiani, sono state più spesso conservate per mancanza di fondi. La sua pianta a croce comprende una navata corta e bassa, un doppio transetto e un'abside a tre lati che termina con un chevet piatto. I doppi transetti e gli chevet piatti, molto diffusi nella zona di Troia nel XVI secolo, sono caratteristici dell'architettura religiosa di questa regione e spesso rappresentano l'inizio di una ricostruzione della navata centrale, che non è stata proseguita come in questo caso. Il lato sud del doppio transetto risale al XVI secolo. Nel XIX secolo, il lato nord del transetto è stato costruito o ricostruito nello stile del XVI secolo, l'abside restaurata e le volte della navata ricostruite in legno e intonaco. L'abside, che ha la stessa altezza del transetto, è sostenuta da due grandi contrafforti angolari. Ogni lato presenta una finestra rinascimentale a tutto sesto risalente alla seconda metà del secolo. La finestra nord è ora bloccata. Le facciate laterali del doppio transetto, separate da un contrafforte, presentano le stesse caratteristiche della maggior parte delle chiese dell'Aube con doppio transetto: un timpano e un tetto separato per campata. Il cornicione con modiglioni semplicemente scanalati che corre sotto il tetto del transetto è l'unica decorazione esterna dell'edificio del XVI secolo. Questa caratteristica è comune nelle chiese della regione, come Pouan, Polisot e Gélannes. Il braccio sud del transetto è illuminato da sud e da est da grandi finestre a sesto acuto con contorni sgargianti. La differenza di stile delle cornici delle finestre del transetto e del presbiterio suggerisce che il transetto è precedente al presbiterio di diversi anni, mentre le cornici delle finestre del presbiterio sono chiaramente rinascimentali. L'incrocio è sormontato da un piccolo campanile quadrato sormontato da una piramide. La parte superiore dei muri di gronda della navata romanica è ornata da una cornice con modiglioni scolpiti, alcuni dei quali raffigurano teste caricaturali che probabilmente sono state riutilizzate. L'edificio è coperto da una volta a costoloni del XIX secolo che cade per penetrazione sui pilastri innestati; il restauratore è riuscito ad armonizzare abbastanza bene le modanature moderne con quelle dei pilastri dei transetti. Questi sei piedritti corti e tozzi, a nucleo cilindrico, poggiano su basi con modanature arrotondate separate da scanalature, cavità e scanalature. Le volte vi penetrano direttamente, senza l'uso di capitelli. Il coro è voltato con una complessa rete di ogive a stella e di tiercerons che poggiano su pilastri. Le chiavi di volta sono prive di scultura. Questo insieme è stato abbellito nel XIX secolo con una decorazione pittorica di cherubini e iscrizioni circondate da corone di alloro. I frammenti di vetrate rinascimentali, classificati come Monumento Storico nel 1913, che sono stati reinstallati nelle campate dell'edificio, sono i resti delle vetrate di fine XV-inizio XVI secolo distrutte da un uragano nel 1865. Si trattava di una vetrata di San Nicola, donata nel 1625 dal sacerdote Nicolas Breiard, e di quattro bifore raffiguranti Cristo, l'Educazione della Vergine e Santa Margherita. Frammenti di quest'ultima finestra sono stati collocati nella campata principale nel 1939. La campata della sacrestia è decorata da un San Vallier cefaloforo del XV secolo, posto sotto un baldacchino architettonico tra due bordure di mazzi di fiori con i monogrammi di Cristo e della Vergine."
        ],
        "fr": [
          "Église romane Saint-Vallier, située au centre du bourg, fait partie de ce groupe d’églises champenoises dont le transept et le chœur, à la charge des décimateurs, ont été reconstruits à la fin du XVe et au début du XVIe s., alors que les nefs, à la charge des paroissiens, ont été le plus souvent conservées faute de moyens. Son plan en croix se compose d’une courte et basse nef unique, d’un double transept et d’une abside à trois pans terminée par un chevet plat. Les doubles transepts et les chevets plats, qui ont connu un grand développement dans la région troyenne au XVIe s., sont l’une des caractéristiques de l’architecture religieuse de cette région et correspondent souvent à l’amorce d’une reconstruction de la nef, non poursuivie comme c’est le cas ici. Le côté sud du double transept est du XVIe siècle. Au XIXe s., le côté nord du transept a été construit ou reconstruit dans le style du XVIe, l’abside restaurée et les voûtes de la nef refaites en bois et plâtre. L’abside, de même hauteur que le transept, est épaulée par deux gros contreforts d’angle. Chaque pan est percé d’une fenêtre en plein cintre à réseau Renaissance appartenant à la seconde moitié du siècle. La fenêtre nord est aujourd’hui bouchée. Les façades latérales du double transept, séparées par un contrefort, présentent les caractéristiques que l’on rencontre dans la plupart des églises auboises à double transept, un pignon et une couverture indépendante par travée. La corniche à modillons simplement épannelés qui court sous la couverture des transepts est la seule décoration extérieure de l’édifice du XVIe siècle. Ce dispositif est fréquent dans les églises de la région ; on le rencontre à Pouan, Polisot ou Gélannes par exemple. Le bras sud du transept est éclairé au sud et à l’est par de larges fenêtres en arc brisé garnies d’un rem­ plage flamboyant. La différence de style des remplages des fenêtres du transept et du chœur laisse à penser que le transept est antérieur de quelques années au chœur dont les remplages des fenêtres sont franchement Renaissance. La croisée est surmontée d’un petit clocher carré terminé par une pyramide. Le sommet des murs goutterots de la nef romane est orné d’une corniche à modillons sculptés dont certains représentent des têtes caricaturales sans doute réemployées. L’édifice est couvert d’une voûte d’ogives du XIXe s. qui retombe par pénétration sur les piles engagées ; le restaurateur a su assez bien harmoniser les moulures modernes avec celles des piles des transepts. Ces six piles à noyau cylindrique, courtes et trapues, reposent sur des bases à moulures arrondies séparées par des gorges, cavets, scoties. Les voûtes y pénètrent directement, sans l’intermédiaire de chapiteaux. Le chœur est voûté d’un réseau complexe d’ogives à liernes et tiercerons en étoile qui reposent sur des culots. Les clés de voûte sont dépourvues de sculpture. Cet ensemble a été agrémenté au XIXe s. d’un décor peint d’angelots et d’inscriptions entourées de couronnes de laurier. Les fragments de vitraux Renaissance, classés Monuments historiques en 1913, remontés dans les baies de l’édifice, sont les vestiges  des  verrière fin  XVe – début XVIe s.  détruites  par  un ouragan en 1865. Il s’agissait, en particulier, d’un vitrail de saint Nicolas donné en 1625 par le prêtre Nicolas Breiard et de quatre lancettes représentant le Christ, l’Éducation de la Vierge et sainte Marguerite. Quelques fragments de ce dernier vitrail ont été placés dans la baie d’axe en 1939. La baie de la sacristie a été garnie d’un saint Vallier céphalophore placé sous un dais d’architecture entre deux bordures de bouquets portant les mono­grammes du Christ et de la Vierge, datant du XVe siècle."
        ],
        "es": [
          "La iglesia románica de Saint-Vallier, situada en el centro del pueblo, forma parte de un grupo de iglesias de la región de Champaña cuyo crucero y coro, sufragados por los diezmadores, fueron reconstruidos a finales del siglo XV y principios del XVI, mientras que las naves, sufragadas por los feligreses, se conservaron la mayoría de las veces por falta de fondos. Su planta en forma de cruz consta de una nave corta y baja, un crucero doble y un ábside de tres lados que termina en una cabecera plana. Los transeptos dobles y las cabeceras planas, muy populares en la zona de Troya en el siglo XVI, son característicos de la arquitectura religiosa de esta región y a menudo representan el inicio de una reconstrucción de la nave, que no se continuó como en este caso. El lado sur del doble transepto data del siglo XVI. En el siglo XIX, el lado norte del crucero se construyó o reconstruyó en el estilo del siglo XVI, el ábside se restauró y las bóvedas de la nave se reconstruyeron en madera y yeso. El ábside, de la misma altura que el crucero, está sostenido por dos grandes contrafuertes angulares. Cada lado tiene una ventana renacentista de medio punto de la segunda mitad del siglo. La ventana norte está tapiada. Las fachadas laterales del doble crucero, separadas por un contrafuerte, presentan las mismas características que la mayoría de las iglesias de Aube con doble crucero: un frontón y un tejado independiente por crujía. La única decoración exterior del edificio del siglo XVI es la cornisa con modillones sencillamente estriados que corre bajo el tejado del crucero. Esta característica es común en iglesias de la región, como las de Pouan, Polisot y Gélannes. El brazo sur del transepto está iluminado desde el sur y el este por grandes ventanas de arco apuntado con marcos flamígeros. La diferencia de estilo entre los marcos de las ventanas del crucero y del presbiterio sugiere que el crucero es varios años anterior al presbiterio, y que los marcos de las ventanas del presbiterio son claramente renacentistas. El crucero está coronado por un pequeño campanario cuadrado rematado por una pirámide. La parte superior de los muros del alero de la nave románica está adornada con una cornisa con modillones esculpidos, algunos de los cuales representan cabezas caricaturescas que probablemente han sido reutilizadas. El edificio está cubierto por una bóveda de crucería del siglo XIX que cae por penetración sobre los pilares encajados; el restaurador ha conseguido armonizar bastante bien las molduras modernas con las de los pilares de los transeptos. Estos seis pilares cortos, achaparrados y de núcleo cilíndrico descansan sobre basas con molduras redondeadas separadas por acanaladuras, cavidades y escocias. Las bóvedas penetran en ellos directamente, sin utilizar capiteles. El coro está abovedado con una compleja red de ojivas estrelladas y terceletes que descansan sobre estribos. No hay escultura en las claves. Este conjunto fue embellecido en el siglo XIX con una decoración pintada de querubines e inscripciones rodeadas de coronas de laurel. Los fragmentos de vidrieras renacentistas, declarados Monumentos Históricos en 1913, que se han reinstalado en los vanos del edificio, son los restos de las vidrieras de finales del siglo XV-principios del XVI destruidas por un huracán en 1865. Se trataba de una vidriera de San Nicolás donada en 1625 por el sacerdote Nicolas Breiard y de cuatro lancetas que representaban a Cristo, la Educación de la Virgen y Santa Margarita. Fragmentos de esta última vidriera se colocaron en la crujía principal en 1939. La crujía de la sacristía está decorada con un San Vallier cefalóforo del siglo XV colocado bajo un dosel arquitectónico entre dos cenefas de ramos con los monogramas de Cristo y la Virgen."
        ],
        "nl": [
          "De Romaanse kerk van Saint-Vallier, gelegen in het centrum van het dorp, maakt deel uit van een groep kerken in de Champagnestreek waarvan het transept en het koor, betaald door de decimenten, werden herbouwd aan het einde van de 15e en het begin van de 16e eeuw, terwijl de schepen, betaald door de parochianen, meestal bewaard bleven bij gebrek aan fondsen. De kruisvormige plattegrond bestaat uit een kort, laag schip, een dubbel dwarsschip en een driezijdige apsis die eindigt in een vlakke koorafsluiting. Dubbele transepten en platte chevets, die erg populair waren in het Trojaanse gebied in de 16e eeuw, zijn kenmerkend voor de religieuze architectuur van deze regio en vertegenwoordigen vaak het begin van een reconstructie van het schip, dat niet werd voortgezet zoals in dit geval. De zuidkant van het dubbele dwarsschip dateert uit de 16e eeuw. In de 19e eeuw werd de noordkant van het transept gebouwd of herbouwd in de 16e-eeuwse stijl, de apsis gerestaureerd en de gewelven van het schip herbouwd in hout en pleisterwerk. De apsis, die even hoog is als het transept, wordt ondersteund door twee grote hoeksteunberen. Elke kant heeft een renaissancevenster met ronde koppen uit de tweede helft van de eeuw. Het noordelijke raam is nu geblokkeerd. De zijgevels van het dubbele dwarsschip, gescheiden door een steunbeer, hebben dezelfde kenmerken als de meeste kerken in de Aube met een dubbel dwarsschip: een puntgevel en een apart dak per travee. De kroonlijst met eenvoudig gecanneleerde modillions die onder het transeptdak loopt, is de enige decoratie aan de buitenkant van het 16e-eeuwse gebouw. Dit kenmerk is gebruikelijk in kerken in de regio, zoals Pouan, Polisot en Gélannes. De zuidelijke arm van het dwarsschip wordt vanuit het zuiden en oosten verlicht door grote spitsboogvensters met flamboyante omlijstingen. Het verschil in stijl van de raamomlijstingen in het dwarsschip en het koor suggereert dat het dwarsschip enkele jaren voor het koor gebouwd is en dat de raamomlijstingen in het koor duidelijk renaissance zijn. Boven de kruising staat een kleine vierkante klokkentoren met daarop een piramide. De bovenkant van de dakranden van het romaanse schip is versierd met een kroonlijst met gebeeldhouwde modillions, waarvan sommige karikaturale hoofden voorstellen die waarschijnlijk opnieuw zijn gebruikt. Het gebouw wordt overdekt door een 19e-eeuws ribgewelf dat door indringing op de geëngageerde pijlers valt; de restaurateur is erin geslaagd om het moderne lijstwerk vrij goed te harmoniseren met dat van de transeptpijlers. Deze zes korte, vierkante pijlers met cilindrische kern rusten op basementen met rond lijstwerk, gescheiden door groeven, holtes en scoties. De gewelven doorboren ze direct, zonder gebruik te maken van kapitelen. Het koor is gewelfd met een complex netwerk van stervormige ogieven en tiercerons die rusten op landhoofden. De sluitstenen hebben geen beeldhouwwerk. Dit ensemble werd in de 19e eeuw verfraaid met een geschilderde decoratie van cherubijnen en inscripties omringd door lauwerkransen. De fragmenten van Renaissance gebrandschilderde ramen, die in 1913 op de Monumentenlijst werden geplaatst en die weer in de traveeën van het gebouw zijn aangebracht, zijn de overblijfselen van de eind 15e- begin 16e-eeuwse gebrandschilderde ramen die in 1865 door een orkaan werden verwoest. Deze omvatten een gebrandschilderd raam van Sint Nicolaas dat in 1625 werd geschonken door priester Nicolas Breiard en vier lancetten die Christus, de Opvoeding van de Maagd en Sint Margaretha voorstellen. Fragmenten van dit laatste raam werden in 1939 in de hoofdtravee geplaatst. De sacristiezaal is versierd met een 15e-eeuwse cephalophorische Saint Vallier onder een architecturale baldakijn tussen twee boeketranden met de monogrammen van Christus en de Maagd."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1b81a91e-2d0a-395b-b5f3-c6b9df3f6183",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4059b788-8b21-3ab8-8e6c-c79e61e38d35",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ff59409-d828-33bf-bdfa-37ede4462f6d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c44f24a6-d6df-38f5-bfa2-d59272355288",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de75f066-b84a-3410-81f1-190b55807b5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f061e2ef-7f39-3b79-8f03-8bd238cd613c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ad0a84e6-01c8-3612-be18-165a5c534b4b",
          "ebucore:title": {
            "fr": [
              "Eglise Saint-Vallier.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Eglise Saint-Vallier - Bourguignons"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a95b57c9-e2a9-37bd-ae71-9c1470204820",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.tourism-system.com/b/1/605057_eglise_bourguignon.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/915d876b-79ac-3cde-b18d-21ebec2add6d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f273aecb-a2d6-3372-9a95-eeea8a370149",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Bourguignons église"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Gérard Janot (https://commons.wikimedia.org/wiki/User:G%C3%A9rard_Janot)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9908c37c-d1ed-386e-b4d8-815ae72679c4",
          "ebucore:fileSize": [
            1295031
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3000,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/8/8e/Bourguignons_%C3%A9glise.jpg"
          ],
          "ebucore:width": 4000,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f061e2ef-7f39-3b79-8f03-8bd238cd613c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ad0a84e6-01c8-3612-be18-165a5c534b4b",
          "ebucore:title": {
            "fr": [
              "Eglise Saint-Vallier.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Eglise Saint-Vallier - Bourguignons"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a95b57c9-e2a9-37bd-ae71-9c1470204820",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.tourism-system.com/b/1/605057_eglise_bourguignon.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Religion",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Religion"
        ],
        "pt": [
          "Religião"
        ],
        "en": [
          "Religion"
        ],
        "it": [
          "Religione"
        ],
        "fr": [
          "Religion"
        ],
        "nl": [
          "Religie"
        ],
        "es": [
          "Religión"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/578f10bf-552f-3adf-9e33-d83ffe8ddcbe",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/67d17965-359a-3dac-8a82-c3eca971aa3e",
          "schema:addressLocality": "Bourguignons",
          "schema:postalCode": "10110",
          "schema:streetAddress": [
            "Rue de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bourguignons"
              ],
              "pt": [
                "Bourguignons"
              ],
              "en": [
                "Bourguignons"
              ],
              "it": [
                "Bourguignons"
              ],
              "fr": [
                "Bourguignons"
              ],
              "nl": [
                "Bourguignons"
              ],
              "es": [
                "Bourguignons"
              ]
            },
            "insee": "10055",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c6f9cb7d-210a-3ef7-84ce-479798094496",
        "schema:latitude": "48.1321841",
        "schema:longitude": "4.360068",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed993ae8-6c12-3949-932c-43bf7379b9b7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/67d17965-359a-3dac-8a82-c3eca971aa3e",
          "schema:addressLocality": "Bourguignons",
          "schema:postalCode": "10110",
          "schema:streetAddress": [
            "Rue de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bourguignons"
              ],
              "pt": [
                "Bourguignons"
              ],
              "en": [
                "Bourguignons"
              ],
              "it": [
                "Bourguignons"
              ],
              "fr": [
                "Bourguignons"
              ],
              "nl": [
                "Bourguignons"
              ],
              "es": [
                "Bourguignons"
              ]
            },
            "insee": "10055",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Eglise Saint-Vallier",
      "schema:telephone": [
        "+33 3 25 29 84 96"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-07-14",
  "lastUpdateDatatourisme": "2024-07-16T07:21:47.815Z"
}