{
  "@id": "https://data.datatourisme.fr/30/023a8e1e-8f99-3736-aa9a-a398e238e92d",
  "dc:identifier": "FMANOR014V55LCQN",
  "schema:endDate": [
    "2025-10-20",
    "2025-10-22",
    "2025-10-23",
    "2025-11-01",
    "2025-11-02"
  ],
  "schema:startDate": [
    "2025-10-20",
    "2025-10-22",
    "2025-10-23",
    "2025-11-01",
    "2025-11-02"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Die Pferderennbahn von Deauville-La Touques ist ein echter Spielplatz für Kinder und widmet den Familien sieben Tage ihres Kalenders mit zahlreichen kostenlosen Veranstaltungen."
    ],
    "en": [
      "A real playground for children, the Deauville-La Touques racecourse dedicates 7 days of its calendar to families, with numerous free events."
    ],
    "it": [
      "Vero e proprio parco giochi per bambini, l'ippodromo di Deauville-La Touques dedica 7 giorni del suo calendario alle famiglie, con una serie di eventi gratuiti."
    ],
    "fr": [
      "Véritable terrain de jeux pour les enfants, l'hippodrome de Deauville-La Touques dédie 7 journées de son calendrier aux familles avec de nombreuses animations gratuites."
    ],
    "nl": [
      "De renbaan van Deauville-La Touques, een echte speeltuin voor kinderen, wijdt 7 dagen van zijn kalender aan gezinnen, met een groot aantal gratis evenementen."
    ],
    "es": [
      "Auténtico parque infantil, el hipódromo de Deauville-La Touques dedica 7 días de su calendario a las familias, con multitud de eventos gratuitos."
    ]
  },
  "rdfs:label": {
    "de": [
      "L'Hippodrome en Famille"
    ],
    "en": [
      "L'Hippodrome en Famille"
    ],
    "fr": [
      "L'Hippodrome en Famille"
    ]
  },
  "creationDate": "2025-03-21",
  "hasAudience": [
    {
      "@id": "kb:Horserider",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Reiter"
        ],
        "pt": [
          "Cavaleiros"
        ],
        "en": [
          "Horserider"
        ],
        "it": [
          "Cavallerizzi"
        ],
        "fr": [
          "Cavaliers"
        ],
        "nl": [
          "Ruiters"
        ],
        "es": [
          "Jinetes"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/20952267-48a0-37b8-b00d-b1ed30fd7bcf",
    "dc:identifier": "8b603e52-1186-4f13-bfe5-414afc7fbfcc",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/8a4ba9a2-23e0-37c7-9f47-f4b06cfe2273",
        "schema:addressLocality": "Deauville",
        "schema:postalCode": "14804",
        "schema:streetAddress": [
          "BP 64300",
          "Place de la Mairie"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14220",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Deauville"
            ],
            "pt": [
              "Deauville"
            ],
            "en": [
              "Deauville"
            ],
            "it": [
              "Deauville"
            ],
            "fr": [
              "Deauville"
            ],
            "nl": [
              "Deauville"
            ],
            "es": [
              "Deauville"
            ]
          },
          "insee": "14220",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "communication@deauville.fr"
    ],
    "schema:legalName": "OT SPL Deauville",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Horserider",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Reiter"
        ],
        "pt": [
          "Cavaleiros"
        ],
        "en": [
          "Horserider"
        ],
        "it": [
          "Cavallerizzi"
        ],
        "fr": [
          "Cavaliers"
        ],
        "nl": [
          "Ruiters"
        ],
        "es": [
          "Jinetes"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5cb1e1d2-b8d5-3ab0-b8af-27b090fb74b9",
      "schema:telephone": [
        "+33 2 31 14 20 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.francegalop-live.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4dd192f5-7188-3f66-828a-25ccf456b53f",
      "dc:description": {
        "de": [
          "WOCHENENDEN IM GALOPP\nWeil die Welt der Pferderennen so viel zu bieten hat, werden die Wochenenden \"Hippodrome en Famille\" (Pferderennen für die ganze Familie) auf der Rennbahn von Deauvillais veranstaltet, um sie in einen echten Vergnügungspark für alle Generationen zu verwandeln. So mischt sich das traditionelle Spektakel der galoppierenden Pferde mit einer Vielzahl von kostenlosen Animationen, um die Kinder zu unterhalten: Sie können ihre ersten Erfahrungen im Sattel eines Ponys oder in einem Karussell machen, in einer Hüpfburg hüpfen oder beim Kids Race auf der Grasbahn mitlaufen, den weißen Ball beim Minigolf schlagen oder mit den Jockeys durch den Vorführring marschieren.... Jedem seine Lust!\n\nNEUHEITEN ZU JEDER JAHRESZEIT\n2025 macht mit der neuen Schnitzeljagd Fringant keine Ausnahme! Die Kinder tauchen hinter die Kulissen der Pferderennen ein, indem sie mehrere kleine Herausforderungen meistern: auf einem mechanischen Pferd reiten, die Galopprennbahn entdecken, sich auf der offiziellen Waage der Jockeys wiegen, den Herzschlag des Pferdes hören... Und für ein noch intensiveres Erlebnis gibt es Audiokapseln, die Sie sich mithilfe von QR-Codes auf dem vor Ort ausgehändigten Ermittlungsheft anhören können.\n\nFÜHRUNGEN DURCH DAS HERZ DER RENNBAHN\nWie läuft ein Renntag ab? Mit dieser Führung gibt die Rennbahn von Deauville-La Touques alle ihre Geheimnisse preis. Obwohl sie normalerweise den Jockeys, Besitzern, Trainern und Tierärzten vorbehalten sind, werden die Bereiche wie die Waage, die Ställe und die Umkleidekabinen der breiten Öffentlichkeit zugänglich gemacht. Man kann auch die \"Reiseburschen\" - die Begleiter der Pferde - und die Pferdepfleger bei der Vorbereitung der Pferde beobachten.\n\nFOODTRUCK, BRASSERIE UND PANORAMARESTAURANT AUF DER SPEISEKARTE\nVor Ort wird eine vielfältige Auswahl an Speisen und Getränken für die ganze Familie angeboten. Die Zuschauer können mit einem Panoramablick auf die Pisten im Gourmetrestaurant La Toque im obersten Stockwerk der Tribünen zu Mittag essen oder die im Freien angebotenen Snacks im Food Garden genießen."
        ],
        "en": [
          "GALLOPING WEEKENDS\nBecause the world of racing has so much to offer, the \"Hippodrome en Famille\" weekends take over the vast spaces of the deauville racecourse, transforming it into a veritable amusement park for all generations. The traditional show of galloping horses mingles with a myriad of free activities to entertain children: enjoy your first experience in the saddle on a pony or in a merry-go-round, bounce in a bouncy castle or run the Kids' Race on the grass track, hit the white ball at mini-golf or parade with the jockeys on the presentation ring... There's something for everyone!\n\nSOMETHING NEW EVERY SEASON\n2025 is no exception, with the new Fringant trail game! Children can take a behind-the-scenes look at horse racing by completing a number of small challenges: riding a mechanical horse, discovering the galloping track, weighing themselves on the official jockeys' scales, listening to the horse's heartbeat... And for a more immersive experience, you can listen to audio capsules using QR codes in the survey booklet handed out on site.\n\nGUIDED TOURS OF THE RACECOURSE\nHow does a day at the races unfold? With this tour, the Deauville-La Touques racecourse reveals all its secrets. Although usually reserved for jockeys, owners, trainers and veterinarians, areas such as the weighing room, stables and changing rooms reveal their behind-the-scenes secrets to the general public. We can also observe the \"travelling boys\" - the horses' companions - as well as the lads in full preparation of their mounts.\n\nFOOD TRUCK, BRASSERIE AND PANORAMIC RESTAURANT ON THE MENU\nOn-site, a varied choice of catering is available for the whole family. Spectators can enjoy lunch with a panoramic view of the slopes at La Toque gourmet restaurant on the top floor of the grandstands, or savour snacks in the open-air Food Garden."
        ],
        "it": [
          "WEEKEND AL GALOPPO\nPoiché il mondo delle corse ha molto da offrire, i weekend \"Hippodrome en Famille\" occupano i vasti spazi dell'ippodromo di Deauville, trasformandolo in un vero e proprio parco divertimenti per tutte le generazioni. Il tradizionale spettacolo dei cavalli al galoppo si unisce a tutta una serie di attività gratuite per far divertire i bambini: godetevi la vostra prima esperienza in sella a un pony o su una giostra, rimbalzate in un castello gonfiabile o correte la gara dei bambini sulla pista d'erba, battete la pallina bianca al mini-golf o sfilate con i fantini nel giro di presentazione... Ce n'è per tutti i gusti!\n\nQUALCOSA DI NUOVO OGNI STAGIONE\nil 2025 non fa eccezione con il nuovo gioco della pista Fringant! I bambini potranno scoprire il dietro le quinte dell'ippica completando una serie di piccole sfide: cavalcare un cavallo meccanico, scoprire la pista di galoppo, pesarsi sulla bilancia ufficiale dei fantini, ascoltare il battito cardiaco del cavallo... E per un'esperienza ancora più coinvolgente, è possibile ascoltare clip audio utilizzando i codici QR contenuti nel libretto di indagine distribuito sul posto.\n\nVISITE GUIDATE ALL'IPPODROMO\nCome si svolge una giornata alle corse? In questo tour, l'ippodromo di Deauville-La Touques svela tutti i suoi segreti. Sebbene siano solitamente riservate a fantini, proprietari, allenatori e veterinari, aree come la sala di pesatura, le scuderie e gli spogliatoi rivelano al grande pubblico ciò che avviene dietro le quinte. È inoltre possibile osservare i \"travelling boys\" - gli assistenti dei cavalli - e i ragazzi in piena preparazione delle loro cavalcature.\n\nFOOD TRUCK, BRASSERIE E RISTORANTE PANORAMICO NEL MENU\nIn loco è disponibile una variegata scelta di ristorazione per tutta la famiglia. Gli spettatori possono pranzare con vista panoramica sulle piste al ristorante gourmet La Toque, all'ultimo piano delle tribune, o assaporare gli spuntini offerti nel Food Garden all'aperto."
        ],
        "fr": [
          "DES WEEK-ENDS AU GALOP\nParce que l'univers des courses a tellement à offrir, les week-ends \"Hippodrome en Famille\" investissent les vastes espaces du champ de courses deauvillais pour le métamorphoser en véritable parc d'amusement pour toutes les générations. Ainsi, le traditionnel spectacle des chevaux au galop se mêle à toute une myriade d'animations gratuites pour divertir les enfants : vivre sa première expérience en selle sur un poney ou dans un manège, rebondir dans un château gonflable ou courir la Course des Kids sur la piste en herbe, taper la balle blanche au mini-golf ou défiler avec les jockeys sur le rond de présentation... A chacun ses envies !\n\nDES NOUVEAUTÉS À CHAQUE SAISON\n2025 ne fait pas exception à la règle avec le nouveau jeu de piste Fringant ! Les enfants plongent dans les coulisses des courses hippiques en relevant plusieurs petits défis : monter sur un cheval mécanique, découvrir la piste de galop, se peser sur la balance officielle des jockeys, écouter battre le cœur du cheval... Et pour une expérience plus immersive, des capsules audios sont à écouter grâce à des QR codes sur le livret d'enquête remis sur place.\n\nDES VISITES GUIDÉES AU CŒUR DE L'HIPPODROME\nComment se déroule une journée de courses ? Avec cette visite, l'hippodrome de Deauville-La Touques livre tous ses secrets. S'ils sont habituellement réservés aux jockeys, propriétaires, entraîneurs ou encore vétérinaires, les espaces comme la salle des balances, les écuries et les vestiaires dévoilent leurs coulisses au grand public. On y observe également les \"garçons de voyage\" - les accompagnants des chevaux -, mais aussi les lads en pleine préparation des montures.\n\nFOOD TRUCK, BRASSERIE ET RESTAURANT PANORAMIQUE AU MENU\nSur place, un choix varié de restauration est proposé pour toute la famille. Les spectateurs peuvent déjeuner avec une vue panoramique sur les pistes au restaurant gastronomique La Toque situé au dernier étage des tribunes ou savourer les snacks proposés en plein air au Food Garden."
        ],
        "nl": [
          "WEEKENDEN IN GALOP\nOmdat de wereld van de paardenrennen zoveel te bieden heeft, nemen de weekends \"Hippodrome en Famille\" de grote ruimten van de renbaan van Deauville in beslag en veranderen deze in een waar pretpark voor alle generaties. De traditionele show van galopperende paarden wordt gecombineerd met een heleboel gratis activiteiten om kinderen te vermaken: geniet van je eerste ervaring in het zadel op een pony of in een draaimolen, spring in een springkasteel of loop de Kids' Race op de grasbaan, sla de witte bal bij het minigolf of paradeer met de jockeys op de presentatieronde... Er is voor elk wat wils!\n\nELK SEIZOEN IETS NIEUWS\n2025 is geen uitzondering met het nieuwe Fringant trail spel! Kinderen kunnen een kijkje nemen achter de schermen van de paardenrennen door een aantal kleine uitdagingen te volbrengen: rijden op een mechanisch paard, de galopbaan ontdekken, zich wegen op de officiële jockeysweegschaal, luisteren naar de hartslag van het paard... En voor een meer meeslepende ervaring kun je luisteren naar audiocapsules met behulp van QR-codes in het enquêteboekje dat ter plaatse wordt uitgedeeld.\n\nRONDLEIDINGEN OP DE RENBAAN\nHoe verloopt een dag op de renbaan? Tijdens deze rondleiding geeft de renbaan van Deauville-La Touques al zijn geheimen prijs. Hoewel ze meestal gereserveerd zijn voor jockeys, eigenaren, trainers en dierenartsen, onthullen ruimtes zoals de weegkamer, stallen en kleedkamers wat er achter de schermen gebeurt voor het grote publiek. Je kunt ook kijken naar de \"travelling boys\" - de verzorgers van de paarden - en de jongens in volle voorbereiding van hun rijdieren.\n\nFOODTRUCK, BRASSERIE EN PANORAMARESTAURANT OP HET MENU\nTer plaatse is er een gevarieerd cateringaanbod voor het hele gezin. Toeschouwers kunnen genieten van een lunch met panoramisch uitzicht op de pistes in het gastronomische restaurant La Toque op de bovenste verdieping van de tribunes, of genieten van de hapjes in de openlucht Food Garden."
        ],
        "es": [
          "FINES DE SEMANA AL GALOPE\nPorque el mundo de las carreras tiene mucho que ofrecer, los fines de semana \"Hippodrome en Famille\" toman los vastos espacios del hipódromo de Deauville, transformándolo en un auténtico parque de atracciones para todas las generaciones. El tradicional espectáculo de caballos al galope se combina con toda una serie de actividades gratuitas para entretener a los niños: disfrutar de su primera experiencia sobre la silla de montar en poni o en un tiovivo, saltar en un castillo hinchable o correr la Carrera de los Niños en la pista de hierba, golpear la bola blanca en el minigolf o desfilar con los jinetes en la ronda de presentación... Hay para todos los gustos\n\nALGO NUEVO CADA TEMPORADA\n¡2025 no es una excepción con el nuevo juego de pistas Fringant! Los niños podrán echar un vistazo entre bastidores a las carreras de caballos superando una serie de pequeños retos: montar en un caballo mecánico, descubrir la pista de galope, pesarse en la báscula oficial de los jinetes, escuchar los latidos del corazón del caballo... Y para vivir una experiencia más inmersiva, puede escuchar clips de audio utilizando los códigos QR del cuadernillo de encuesta que se entrega in situ.\n\nVISITAS GUIADAS AL HIPÓDROMO\n¿Cómo se desarrolla un día en el hipódromo? En esta visita, el hipódromo de Deauville-La Touques le desvelará todos sus secretos. Aunque suelen estar reservados a los jockeys, propietarios, entrenadores y veterinarios, algunos espacios como la sala de pesaje, los establos y los vestuarios revelan al gran público lo que ocurre entre bastidores. También podrá observar a los \"travelling boys\" -los cuidadores de los caballos- y a los mozos en plena preparación de sus monturas.\n\nFOOD TRUCK, BRASSERIE Y RESTAURANTE PANORÁMICO EN EL MENÚ\nEn el recinto, se ofrece una variada oferta de restauración para toda la familia. Los espectadores podrán almorzar con una vista panorámica de las pistas en el restaurante gastronómico La Toque, situado en la última planta de las tribunas, o saborear los tentempiés que se ofrecen en el Food Garden al aire libre."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2ab14987-0092-378f-83d8-4cb8b33786af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/400fae41-d6ea-3f98-8969-7885ae1429d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c4ee94e-f004-3b92-9bb3-06423376a578",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b43cad9-2b29-307a-939d-75840e49a547",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ffe04b8-defd-3dbd-b07d-bf572e6990ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/daab32e5-f26c-32a1-9e01-0d7c4fd4b985",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1c64364-3426-37ab-bcdc-c9fcb2ba6e82",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f81632a7-d143-31ba-9e03-313e29fdc3b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Pferderennbahn von Deauville-La Touques ist ein echter Spielplatz für Kinder und widmet den Familien sieben Tage ihres Kalenders mit zahlreichen kostenlosen Veranstaltungen."
        ],
        "en": [
          "A real playground for children, the Deauville-La Touques racecourse dedicates 7 days of its calendar to families, with numerous free events."
        ],
        "it": [
          "Vero e proprio parco giochi per bambini, l'ippodromo di Deauville-La Touques dedica 7 giorni del suo calendario alle famiglie, con una serie di eventi gratuiti."
        ],
        "fr": [
          "Véritable terrain de jeux pour les enfants, l'hippodrome de Deauville-La Touques dédie 7 journées de son calendrier aux familles avec de nombreuses animations gratuites."
        ],
        "nl": [
          "De renbaan van Deauville-La Touques, een echte speeltuin voor kinderen, wijdt 7 dagen van zijn kalender aan gezinnen, met een groot aantal gratis evenementen."
        ],
        "es": [
          "Auténtico parque infantil, el hipódromo de Deauville-La Touques dedica 7 días de su calendario a las familias, con multitud de eventos gratuitos."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:Riding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Reiten"
        ],
        "pt": [
          "Equitação"
        ],
        "en": [
          "Riding"
        ],
        "it": [
          "Equitazione"
        ],
        "fr": [
          "Equitation"
        ],
        "nl": [
          "Paardrijden"
        ],
        "es": [
          "Equitación"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2091385f-69a1-3b46-82bc-8ba7a6fad659",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5fee8e1e-c889-3a2f-8424-77e995f5b5b1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bbd741b8-d83d-3fec-a5b7-682529191dbe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cda4fd12-3d0a-348d-a9e9-84995bc2291c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f2822e4b-2905-3643-aa2d-9e979a7b681f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/30b5fa36-995e-36aa-b067-72410295ebe7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5954e89d-c356-3be6-b97e-c5575c8acdd5",
          "schema:addressLocality": "Deauville",
          "schema:postalCode": "14800",
          "schema:streetAddress": [
            "32 avenue Hocquart de Turtot",
            "Hippodrome de Deauville-La Touques"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14220",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Deauville"
              ],
              "pt": [
                "Deauville"
              ],
              "en": [
                "Deauville"
              ],
              "it": [
                "Deauville"
              ],
              "fr": [
                "Deauville"
              ],
              "nl": [
                "Deauville"
              ],
              "es": [
                "Deauville"
              ]
            },
            "insee": "14220",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/60250793-08db-3d28-8b9a-88cf965cef98",
        "schema:latitude": "49.3528868",
        "schema:longitude": "0.07575174",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/529298c9-aeec-3a79-b032-374cdbba5a0f",
          "schema:opens": "12:00:00",
          "schema:validFrom": "2025-11-02T00:00:00",
          "schema:validThrough": "2025-11-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87c7ba4b-c993-374e-ae49-cb90b7fbd7c4",
          "schema:opens": "12:00:00",
          "schema:validFrom": "2025-10-20T00:00:00",
          "schema:validThrough": "2025-10-20T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5676aad-722e-3887-b95d-0160f449871c",
          "schema:opens": "15:30:00",
          "schema:validFrom": "2025-11-01T00:00:00",
          "schema:validThrough": "2025-11-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1dddf5a-7ec1-36af-bafe-10d9bb72b114",
          "schema:opens": "15:30:00",
          "schema:validFrom": "2025-10-22T00:00:00",
          "schema:validThrough": "2025-10-22T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e90a3fff-da26-3fc7-8975-afd997462137",
          "schema:opens": "15:30:00",
          "schema:validFrom": "2025-10-23T00:00:00",
          "schema:validThrough": "2025-10-23T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-07-29",
  "lastUpdateDatatourisme": "2025-07-30T22:13:52.492Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/0f739cd4-65fa-39c6-95d8-1a42fca3795c",
      "@type": [
        "Period"
      ],
      "endDate": "2025-11-02",
      "startDate": "2025-11-02",
      "startTime": "12:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/245ff612-d5fb-3263-8881-3a5447baa414",
      "@type": [
        "Period"
      ],
      "endDate": "2025-10-20",
      "startDate": "2025-10-20",
      "startTime": "12:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/5d1a4163-0b5d-3349-92a2-ed801b395010",
      "@type": [
        "Period"
      ],
      "endDate": "2025-10-22",
      "startDate": "2025-10-22",
      "startTime": "15:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/6a3a142f-b850-3f41-8337-a18d3bbe8a76",
      "@type": [
        "Period"
      ],
      "endDate": "2025-10-23",
      "startDate": "2025-10-23",
      "startTime": "15:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/f3edc6e1-f830-303b-bb23-f430420956e2",
      "@type": [
        "Period"
      ],
      "endDate": "2025-11-01",
      "startDate": "2025-11-01",
      "startTime": "15:30:00"
    }
  ]
}