{
  "@id": "https://data.datatourisme.fr/30/02f48bf4-5a3a-3f00-b722-926f1cc37473",
  "dc:identifier": "HLONOR050V52KMOV",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Am Eingang zur Vire-Schlucht mit ihren ausgeprägten Hügeln finden Sie in diesem schönen, charmanten Haus Ruhe und Erholung. Die Eigentümer Steven und Christoph sind dieser zauberhaften Umgebung auf einem zufälligen Umweg so sehr erlegen, dass sie die..."
    ],
    "en": [
      "At the entrance to the Gorges de la Vire and its pronounced hills, you'll find peace and relaxation in this beautiful, charming home. The owners, Steven and Christoph, fell in love with this enchanting setting during a detour to the point of leaving..."
    ],
    "it": [
      "All'ingresso delle gole della Vire e delle sue ripide colline, troverete pace e tranquillità in questa bella casa di charme. I proprietari, Steven e Christoph, si sono lasciati incantare da questo ambiente incantevole durante un viaggio al punto da lasciare la loro..."
    ],
    "fr": [
      "A l'entrée des gorges de la Vire et de ses collines prononcées, vous trouverez quiétude et repos dans cette belle demeure de charme. Les propriétaires, Steven et Christoph, ont succombé à ce cadre enchanteur au hasard d'un détour au point de quitter..."
    ],
    "nl": [
      "Aan de ingang van de Gorges de la Vire en zijn steile heuvels, vind je rust en stilte in dit prachtige, charmante huis. De eigenaren, Steven en Christoph, raakten in de ban van deze betoverende omgeving tijdens een..."
    ],
    "es": [
      "A la entrada de las gargantas de la Vire y sus escarpadas colinas, encontrará paz y tranquilidad en esta hermosa y encantadora casa. Los propietarios, Steven y Christoph, cayeron bajo el hechizo de este encantador entorno durante una diversión hasta el punto de dejar su..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Gîtes de France G333139 : La Thérèsienne"
    ],
    "fr": [
      "Gîtes de France G333139 : La Thérèsienne"
    ]
  },
  "creationDate": "2024-04-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/5c8a0cb0-b96d-39f5-bfbf-6555d58cb5d8",
    "dc:identifier": "f99a548f-d81d-4b85-88d7-19bb1890be46",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/abf015dc-40ae-3342-8f75-28bc534f8e24",
        "schema:addressLocality": "Saint-Lô",
        "schema:postalCode": "50000",
        "schema:streetAddress": [
          "Bâtiment Equinoxe"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:50502",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Saint-Lô"
            ],
            "pt": [
              "Saint-Lô"
            ],
            "en": [
              "Saint-Lô"
            ],
            "it": [
              "Saint-Lô"
            ],
            "fr": [
              "Saint-Lô"
            ],
            "nl": [
              "Saint-Lô"
            ],
            "es": [
              "Saint-Lô"
            ]
          },
          "insee": "50502",
          "isPartOfDepartment": {
            "@id": "kb:France2850",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Manche"
              ],
              "pt": [
                "Manche"
              ],
              "en": [
                "Manche"
              ],
              "it": [
                "Manche"
              ],
              "fr": [
                "Manche"
              ],
              "nl": [
                "Manche"
              ],
              "es": [
                "Manche"
              ]
            },
            "insee": "50",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@attitude-manche.fr"
    ],
    "schema:legalName": "Attitude Manche",
    "schema:telephone": [
      "+33 2 33 05 98 70"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/238ac76a-37f3-3609-934c-40d904feee4e",
      "schema:email": [
        "info@latheresienne.com"
      ],
      "schema:telephone": [
        "+33 6 47 46 71 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.latheresienne.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/238ac76a-37f3-3609-934c-40d904feee4e",
      "schema:email": [
        "info@latheresienne.com"
      ],
      "schema:telephone": [
        "+33 6 47 46 71 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.latheresienne.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/400213e3-9a0a-3bd0-aff2-4e100f316710",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/18da7575-5898-3573-b8a2-a7a6f1f61900",
          "schema:addressLocality": "Tessy-Bocage",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50592",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tessy-Bocage"
              ],
              "pt": [
                "Tessy-Bocage"
              ],
              "en": [
                "Tessy-Bocage"
              ],
              "it": [
                "Tessy-Bocage"
              ],
              "fr": [
                "Tessy-Bocage"
              ],
              "nl": [
                "Tessy-Bocage"
              ],
              "es": [
                "Tessy-Bocage"
              ]
            },
            "insee": "50592",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "info@latheresienne.com"
      ],
      "schema:telephone": [
        "+33 6 47 46 71 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.latheresienne.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8197ebb1-305f-3035-b21a-40ecf37313f6",
      "dc:description": {
        "de": [
          "Am Eingang zur Vire-Schlucht mit ihren ausgeprägten Hügeln finden Sie in diesem schönen, charmanten Haus Ruhe und Erholung. Die Eigentümer, Steven und Christoph, sind dieser zauberhaften Umgebung auf einem Umweg so sehr erlegen, dass sie ihre Heimat Belgien verlassen haben. Sie würden sich freuen, mit Ihnen einen Moment ihres neuen, von Gelassenheit geprägten Lebens zu teilen. Hinter dem 1792 datierten Türsturz entdecken Sie eines der drei großen, perfekten Zimmer, in denen normannischer Charakter auf flämischen Geist trifft. Die Bettwäsche thront in der Mitte der Zimmer, um das Licht, die Perspektiven und die Möbel besser nutzen zu können. Die Leidenschaft für Malerei und die Sammlung von Porträts aus dem 19. Jahrhundert verleihen dem Raum die einzigartige Atmosphäre eines Museums Das große Gemälde von Sarah Bernahrdt beim Frühstück und der Blick auf das grüne Tal werden Sie begeistern. Nehmen Sie sich die Zeit für eine Wanderung oder eine Kanufahrt auf dem Fluss, denn der Ort ist es wert, dass Sie sich die Zeit dafür nehmen...\nIm 1. Stock des Herrenhauses bieten die Zimmer \"Valentin\" (Bett 180x200) und \"Estelle\" (Bett 160x200) großen Komfort (35m² und 30m², eigenes Badezimmer mit WC) und eine unglaubliche Authentizität. Bemerkenswert sind die historischen Holztäfelungen und die Kaminmäntel. Im zweiten Stockwerk befindet sich das Zimmer \"Louise\" (35m², 2 Betten 90x200) unter dem alten Gebälk mit einem kleinen Ankleidezimmer hinter dem Kopfende des Bettes. Eigenes und angrenzendes Badezimmer und WC. Die Zimmer profitieren vom Durchgangslicht und bieten einen schönen Blick auf die umliegende Landschaft. Im Erdgeschoss steht den Gästen das Wohnzimmer der Eigentümer mit seinem Holzofen zur Verfügung, in dem Tee und Kaffee angeboten werden. Das leckere Frühstück wird im Esszimmer neben dem gemütlichen Kamin serviert. Freier Zugang zum Garten und insbesondere zur reizenden überdachten Terrasse, die das wilde Tal überragt, in dem die Vire fließt. Es gibt einen privaten Parkplatz. Restaurant im Dorf in 2,5 km Entfernung. Es gibt keinen Fernseher. Internet wifi. Keine Anreise nach 19:30 Uhr."
        ],
        "en": [
          "At the entrance to the Gorges de la Vire and its pronounced hills, you'll find peace and relaxation in this beautiful, charming home. The owners, Steven and Christoph, fell in love with this enchanting setting during a detour from their native Belgium. They will be delighted to share with you a moment of serenity in their new life. Past the lintel dating from 1792, you'll discover one of 3 large, perfect bedrooms where Norman character meets Flemish spirit. The bedding is positioned in the center of the room to take full advantage of the light, views and furnishings. Passionate about painting, their collection of 19th-century portraits has taken over the space, giving it the unique atmosphere of a house museum! You'll be captivated by Sarah Bernahrdt's large painting at breakfast, and by the view over the verdant valley. Take the time for a hike or a canoe trip down the river, the site is well worth the effort...\nOn the 1st floor of the house, the \"Valentin\" (bed 180x200) and \"Estelle\" (bed 160x200) bedrooms offer great comfort (35m² and 30m², private bathroom with wc) and incredible authenticity. The period woodwork and mantelpieces are remarkable. On the second floor, the \"Louise\" bedroom (35m², 2 beds 90x200) unfolds under the old roof frame, with a small dressing room behind the headboard. Ensuite bathroom and toilet. The rooms benefit from through-lighting and offer lovely views of the surrounding countryside. On the ground floor, the owners' living room with its wood-burning stove is available to guests for tea and coffee. Tasty breakfasts are served in the dining room by the cosy fireplace. Free access to the garden, including the charming covered terrace overlooking the wild valley where the River Vire flows. Private parking. Restaurant in village 2.5km away. No TV. Wifi Internet access. No arrivals after 7.30pm."
        ],
        "it": [
          "All'ingresso delle gole della Vire e delle sue ripide colline, troverete pace e relax in questa bella casa di charme. I proprietari, Steven e Christoph, si sono innamorati di questo ambiente incantevole durante una fuga dal loro paese natale, il Belgio. Saranno lieti di condividere con voi un momento di serenità nella loro nuova vita. Superato l'architrave del 1792, scoprirete una delle 3 ampie e perfette camere da letto, dove il carattere normanno incontra il loro spirito fiammingo. La biancheria da letto è collocata al centro delle stanze per sfruttare al meglio la luce, la vista e i mobili. Appassionati di pittura, la loro collezione di ritratti del XIX secolo ha conquistato la casa, conferendole l'atmosfera unica di una casa museo! A colazione sarete affascinati dal grande dipinto di Sarah Bernahrdt e dalla vista sulla valle verdeggiante. Prendetevi il tempo per una passeggiata o una gita in canoa lungo il fiume, il sito vale la pena...\nAl 1° piano della casa, le camere \"Valentin\" (letto 180x200) ed \"Estelle\" (letto 160x200) offrono un grande comfort (35m² e 30m², bagno privato con doccia) e un'incredibile autenticità. Le boiserie e i caminetti d'epoca sono notevoli. Al secondo piano, la camera \"Louise\" (35 m², 2 letti 90x200) si apre sotto l'antica struttura del tetto con un piccolo spogliatoio dietro la testata del letto. Bagno privato e wc. Le camere godono di illuminazione passante e offrono una bella vista sulla campagna circostante. Al piano terra, il salotto dei proprietari con stufa a legna è a disposizione degli ospiti con tè e caffè. Le gustose colazioni vengono servite nella sala da pranzo accanto all'accogliente camino. Accesso libero al giardino, compresa l'incantevole terrazza coperta con vista sulla selvaggia valle dove scorre la Vire. Parcheggio privato. Ristorante in paese a 2,5 km di distanza. Non c'è TV. Accesso internet Wifi. Non si può arrivare dopo le 19.30."
        ],
        "fr": [
          "A l'entrée des gorges de la Vire et de ses collines prononcées, vous trouverez quiétude et repos dans cette belle demeure de charme. Les propriétaires, Steven et Christoph, ont succombé à ce cadre enchanteur au hasard d'un détour au point de quitter leur Belgique natale. Ils seront ravis de partager avec vous un moment de leur nouvelle vie empreint de sérénité. Passé le linteau daté de 1792, vous découvrirez l'une des 3 grandes chambres parfaites où le caractère normand rencontre leur esprit flamand. Les literies trônent au centre des pièces pour mieux profiter des lumières, des perspectives et du mobilier. Passionnés de peinture, leur collection de portraits XIXème a investi le lieu et donne une atmosphère unique de maison musée! Vous serez happés par le grand tableau de Sarah Bernahrdt au petit déjeuner et par la vue sur la vallée verdoyante. Prenez le temps d'une randonnée ou d'une descente en canoë de la rivière, le site mérite d'en prendre le temps...\nAu 1er étage de la demeure, les chambres \"Valentin\" (lit 180x200) et \"Estelle\" (lit 160x200) offrent le grand confort (35m² et 30m², salle d'eau privative avec wc) et une incroyable authenticité. Les boiseries d'époque et leurs manteaux de cheminée sont remarquables. Au second étage, la chambre \"Louise\" (35m², 2 lits 90x200) se déploie sous l'ancienne charpente avec un petit dressing derrière la tête de lit. Salle de bains et wc privés et attenants. Les chambres bénéficient des lumières traversantes et proposent une jolie vue sur la campagne environnante. Au rez de chaussée, le salon des propriétaires et son poêle à bois est à disposition des hôtes avec thé et café. Les savoureux petits déjeuners sont servis dans la salle à manger près de la réconfortante cheminée. Accès libre au jardin et notamment à la charmante terrasse couverte qui domine le vallon sauvage où coule la Vire. Parking privé. Restaurant dans le village à 2.5km. Pas de TV. Internet wifi. Pas d'arrivée après 19h30."
        ],
        "nl": [
          "Aan de ingang van de Gorges de la Vire en zijn steile heuvels vind je rust en ontspanning in dit prachtige, charmante huis. De eigenaars, Steven en Christoph, werden verliefd op deze betoverende omgeving tijdens een omweg vanuit hun geboorteland België. Ze delen graag een moment van rust met je in hun nieuwe leven. Voorbij de latei uit 1792 ontdek je een van de 3 grote, perfecte slaapkamers waar het Normandische karakter samenkomt met hun Vlaamse geest. Het beddengoed is in het midden van de kamers geplaatst om het licht, het uitzicht en de meubels optimaal te benutten. Gepassioneerd door schilderkunst heeft hun collectie 19e-eeuwse portretten het huis overgenomen, waardoor het de unieke sfeer van een huismuseum heeft gekregen! Je zult gefascineerd zijn door het grote schilderij van Sarah Bernahrdt bij het ontbijt en door het uitzicht over de groene vallei. Neem de tijd voor een wandeling of een kanotocht op de rivier, de plek is zeker de moeite waard...\nOp de 1e verdieping van het huis bieden de kamers \"Valentin\" (bed 180x200) en \"Estelle\" (bed 160x200) veel comfort (35m² en 30m², privé doucheruimte met wc) en een ongelooflijke authenticiteit. Het antieke houtwerk en de schoorsteenmantels zijn opmerkelijk. Op de tweede verdieping bevindt zich de slaapkamer \"Louise\" (35m², 2 bedden 90x200) onder het oude dakgebinte met een kleine dressing achter het hoofdeinde. Eigen badkamer en wc. De slaapkamers hebben doorlopende verlichting en bieden een prachtig uitzicht over het omringende platteland. Op de begane grond is de zitkamer van de eigenaren met zijn houtkachel beschikbaar voor gasten met thee en koffie. Lekker ontbijt wordt geserveerd in de eetkamer bij de gezellige open haard. Vrije toegang tot de tuin, inclusief het charmante overdekte terras met uitzicht op de wilde vallei waar de Vire stroomt. Privé parkeerplaats. Restaurant in het dorp op 2,5 km afstand. Geen TV. Wifi internettoegang. Geen aankomst na 19.30 uur."
        ],
        "es": [
          "A la entrada de las gargantas de la Vire y sus escarpadas colinas, encontrará paz y relajación en esta hermosa y encantadora casa. Los propietarios, Steven y Christoph, se enamoraron de este encantador entorno durante una escapada desde su Bélgica natal. Estarán encantados de compartir con usted un momento de serenidad en su nueva vida. Pasado el dintel que data de 1792, descubrirá uno de los 3 amplios y perfectos dormitorios donde el carácter normando se encuentra con su espíritu flamenco. La ropa de cama se coloca en el centro de las habitaciones para aprovechar al máximo la luz, las vistas y el mobiliario. Apasionados de la pintura, su colección de retratos del siglo XIX se ha apoderado de la casa, ¡dándole el ambiente único de una casa museo! Le cautivará el gran cuadro de Sarah Bernahrdt durante el desayuno y la vista sobre el verde valle. Tómese su tiempo para dar un paseo a pie o en canoa por el río, el lugar merece la pena...\nEn la 1ª planta de la casa, las habitaciones \"Valentin\" (cama 180x200) y \"Estelle\" (cama 160x200) ofrecen un gran confort (35m² y 30m², cuarto de ducha privado con wc) y una autenticidad increíble. Destacan la carpintería y las repisas de madera de época. En la segunda planta, la habitación \"Louise\" (35m², 2 camas 90x200) se abre bajo el antiguo armazón del tejado con un pequeño vestidor detrás del cabecero. Cuarto de baño privado y aseo. Las habitaciones son luminosas y ofrecen bonitas vistas de la campiña circundante. En la planta baja, la sala de estar de los propietarios con su estufa de leña está a disposición de los huéspedes con té y café. En el comedor, junto a la acogedora chimenea, se sirven sabrosos desayunos. Acceso libre al jardín, incluida la encantadora terraza cubierta con vistas al valle salvaje donde fluye el Vire. Aparcamiento privado. Restaurante en el pueblo a 2,5 km. No hay televisión. Acceso Wifi a Internet. No se admiten llegadas después de las 19h30."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/185f3d39-e604-32c8-97f6-5b92c6a51fd0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e80b487-b4bf-3761-92e7-da7c253c7953",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b585dfb-36ab-3f0b-9e01-17dc7e7e8113",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/719557a4-a2be-3014-87aa-f3ba26256461",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81362f02-d92e-3ad8-a551-1559e87c218d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/847637a6-3cfa-3cf4-b15b-9622491945cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9fbb884b-71de-3c71-a8e0-7ecdfef7a47a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8cf53f5-28fd-38a6-b06e-d9a863da429a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b34b0162-e045-3523-8d66-b3c3f64f3cf5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2cebebd-e0a9-3580-9b7c-133aada55cca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Am Eingang zur Vire-Schlucht mit ihren ausgeprägten Hügeln finden Sie in diesem schönen, charmanten Haus Ruhe und Erholung. Die Eigentümer Steven und Christoph sind dieser zauberhaften Umgebung auf einem zufälligen Umweg so sehr erlegen, dass sie die..."
        ],
        "en": [
          "At the entrance to the Gorges de la Vire and its pronounced hills, you'll find peace and relaxation in this beautiful, charming home. The owners, Steven and Christoph, fell in love with this enchanting setting during a detour to the point of leaving..."
        ],
        "it": [
          "All'ingresso delle gole della Vire e delle sue ripide colline, troverete pace e tranquillità in questa bella casa di charme. I proprietari, Steven e Christoph, si sono lasciati incantare da questo ambiente incantevole durante un viaggio al punto da lasciare la loro..."
        ],
        "fr": [
          "A l'entrée des gorges de la Vire et de ses collines prononcées, vous trouverez quiétude et repos dans cette belle demeure de charme. Les propriétaires, Steven et Christoph, ont succombé à ce cadre enchanteur au hasard d'un détour au point de quitter..."
        ],
        "nl": [
          "Aan de ingang van de Gorges de la Vire en zijn steile heuvels, vind je rust en stilte in dit prachtige, charmante huis. De eigenaren, Steven en Christoph, raakten in de ban van deze betoverende omgeving tijdens een..."
        ],
        "es": [
          "A la entrada de las gargantas de la Vire y sus escarpadas colinas, encontrará paz y tranquilidad en esta hermosa y encantadora casa. Los propietarios, Steven y Christoph, cayeron bajo el hechizo de este encantador entorno durante una diversión hasta el punto de dejar su..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3a144849-5fea-35c3-b754-ee86e2b16c95",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4bfebeb2-09b9-3b93-9541-4a02067ce641",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/558507b5-b8dd-34d3-9e8a-7b941b78a1ac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd0a7e99-5891-3c02-8200-8fdeb0e78232",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e3220f4b-06fd-3f39-8177-af6b80a5b978",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f2a71593-1864-384b-be96-157763ada8e3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4b003332-8e28-3f9e-a4d6-b3efaf90d45c",
          "schema:addressLocality": "Tessy-Bocage",
          "schema:postalCode": "50420",
          "schema:streetAddress": [
            "1 La Cour",
            "Pont-Farcy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50592",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tessy-Bocage"
              ],
              "pt": [
                "Tessy-Bocage"
              ],
              "en": [
                "Tessy-Bocage"
              ],
              "it": [
                "Tessy-Bocage"
              ],
              "fr": [
                "Tessy-Bocage"
              ],
              "nl": [
                "Tessy-Bocage"
              ],
              "es": [
                "Tessy-Bocage"
              ]
            },
            "insee": "50592",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b6f3b54f-67cf-3480-849b-a780c36024a7",
        "schema:latitude": "48.93847",
        "schema:longitude": "-1.00595",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-07-02",
  "lastUpdateDatatourisme": "2025-07-03T03:25:45.816Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}