{
  "@id": "https://data.datatourisme.fr/30/02fa2ac4-f0ec-3407-b665-71bd0b5b9c38",
  "dc:identifier": "HLONOR050V52Q4ER",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie dieses wunderschöne, zeitgenössische Haus, in dem der Charme des Steins auf modernen Komfort trifft. Dieses Anwesen befindet sich im Herzen der normannischen Landschaft und dennoch in der Nähe der Strände (2,9 km) und der Einkaufsmöglichkeiten..."
    ],
    "en": [
      "Discover this magnificent contemporary house, where the charm of stone meets modern comfort. Situated in the heart of the Normandy countryside, yet close to beaches (2.9 km) and shops, this property offers an ideal setting..."
    ],
    "it": [
      "Scoprite questa magnifica casa contemporanea, dove il fascino della pietra incontra il comfort moderno. Situata nel cuore della campagna normanna, ma a breve distanza dalle spiagge (2,9 km) e dai negozi, questa proprietà offre un ambiente ideale..."
    ],
    "fr": [
      "Découvrez cette magnifique maison contemporaine, où le charme de la pierre rencontre le confort moderne. Située au cœur de la campagne normande, tout en étant à proximité des plages (2.9 km) et des commerces, cette propriété offre un cadre idéal..."
    ],
    "nl": [
      "Ontdek dit prachtige moderne huis, waar de charme van steen en modern comfort elkaar ontmoeten. Gelegen in het hart van het Normandische platteland, maar toch binnen handbereik van de stranden (2,9 km) en winkels, biedt deze woning een ideale..."
    ],
    "es": [
      "Descubra esta magnífica casa contemporánea, donde el encanto de la piedra se une al confort moderno. Situado en el corazón de la campiña de Normandía, pero a poca distancia de las playas (2,9 km) y tiendas, esta propiedad ofrece un entorno ideal...."
    ]
  },
  "rdfs:label": {
    "en": [
      "Clévacances H8441 : La Réserve"
    ],
    "fr": [
      "Clévacances H8441 : La Réserve"
    ]
  },
  "creationDate": "2024-10-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/5c8a0cb0-b96d-39f5-bfbf-6555d58cb5d8",
    "dc:identifier": "f99a548f-d81d-4b85-88d7-19bb1890be46",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/abf015dc-40ae-3342-8f75-28bc534f8e24",
        "schema:addressLocality": "Saint-Lô",
        "schema:postalCode": "50000",
        "schema:streetAddress": [
          "Bâtiment Equinoxe"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:50502",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Saint-Lô"
            ],
            "pt": [
              "Saint-Lô"
            ],
            "en": [
              "Saint-Lô"
            ],
            "it": [
              "Saint-Lô"
            ],
            "fr": [
              "Saint-Lô"
            ],
            "nl": [
              "Saint-Lô"
            ],
            "es": [
              "Saint-Lô"
            ]
          },
          "insee": "50502",
          "isPartOfDepartment": {
            "@id": "kb:France2850",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Manche"
              ],
              "pt": [
                "Manche"
              ],
              "en": [
                "Manche"
              ],
              "it": [
                "Manche"
              ],
              "fr": [
                "Manche"
              ],
              "nl": [
                "Manche"
              ],
              "es": [
                "Manche"
              ]
            },
            "insee": "50",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@attitude-manche.fr"
    ],
    "schema:legalName": "Attitude Manche",
    "schema:telephone": [
      "+33 2 33 05 98 70"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/13f9d16e-0296-3969-91b7-0c4392095d66",
      "schema:email": [
        "resa@labelsmanche.fr"
      ],
      "schema:telephone": [
        "+33 2 33 05 96 66"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/13f9d16e-0296-3969-91b7-0c4392095d66",
      "schema:email": [
        "resa@labelsmanche.fr"
      ],
      "schema:telephone": [
        "+33 2 33 05 96 66"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3a32f627-6a3d-3382-8f3a-4f59368a30e2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f218f235-3a48-3c90-8dc8-74d52f63a5f3",
          "schema:addressLocality": "La Pernelle",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50395",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Pernelle"
              ],
              "pt": [
                "La Pernelle"
              ],
              "en": [
                "La Pernelle"
              ],
              "it": [
                "La Pernelle"
              ],
              "fr": [
                "La Pernelle"
              ],
              "nl": [
                "La Pernelle"
              ],
              "es": [
                "La Pernelle"
              ]
            },
            "insee": "50395",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "resa@labelsmanche.fr"
      ],
      "schema:telephone": [
        "+33 2 33 05 96 66"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a2531557-ac42-3917-a244-a9b314726b7c",
      "dc:description": {
        "de": [
          "Entdecken Sie dieses wunderschöne zeitgenössische Haus, in dem der Charme des Steins auf modernen Komfort trifft. Inmitten der Landschaft der Normandie und dennoch in der Nähe der Strände (2,9 km) und der Geschäfte gelegen, bietet dieses Anwesen den idealen Rahmen für einen erholsamen Urlaub mit der Familie oder mit Freunden. Das Wohnzimmer mit seiner hohen Decke ist perfekt, um sich nach einem Tag am Strand oder beim Wandern zu entspannen.\nGenießen Sie die geräumige, helle und schön dekorierte Inneneinrichtung. Erdgeschoss: Vollständig ausgestattete Küche: Cerankochfeld, Backofen, Mikrowelle, Kühl-Gefrierkombination, Geschirrspüler... Wohnzimmer, (TV, Wifi, Holzofen). Badezimmer mit WC. Obergeschoss: drei komfortable Schlafzimmer (Betten 140), Badezimmer mit WC. Babyausstattung (Babybett und Hochstuhl) auf Anfrage. Optionale Endreinigung am Ende des Aufenthalts. der erste Sack Pellets ist kostenlos, danach besteht die Möglichkeit, ihn bei den Eigentümern zu kaufen. Elektrische Heizung wird zusätzlich nach Zählerstand berechnet. Terrasse, Grill, Gartenmöbel und Liegestühle. Das eingezäunte Grundstück an der Vorderseite bietet einen sicheren Bereich für Kinder. Parken auf nicht umzäuntem Gelände im hinteren Bereich. Petanque-Platz zur gemeinsamen Nutzung mit anderen Mietobjekten."
        ],
        "en": [
          "Discover this magnificent contemporary house, where the charm of stone meets modern comfort. Situated in the heart of the Normandy countryside, yet close to beaches (2.9 km) and shops, this property offers the ideal setting for a relaxing vacation with family or friends. The living room with its high ceilings is perfect for relaxing after a day at the beach or hiking.\nEnjoy a spacious, bright and beautifully decorated interior. Ground floor: fully equipped kitchen: ceramic hob, oven, microwave, fridge-freezer combo, dishwasher. Living room (TV, wifi, wood-burning stove). Bathroom with toilet. Upstairs: three comfortable bedrooms (beds 140), shower room with wc. Baby equipment (cot and high chair) on request. End-of-stay cleaning optional. 1st bag of pellets offered, then possibility of purchase from owners. Electric heating charged extra on meter reading. Terrace, barbecue, garden furniture and deckchairs. Enclosed front yard offers a secure area for children. Unenclosed parking at rear. Petanque court shared with other rental property."
        ],
        "it": [
          "Scoprite questa magnifica casa contemporanea, dove il fascino della pietra incontra il comfort moderno. Situata nel cuore della campagna normanna, ma vicina alle spiagge (2,9 km) e ai negozi, questa proprietà offre l'ambiente ideale per una vacanza rilassante con la famiglia o gli amici. Il soggiorno con i suoi alti soffitti è perfetto per rilassarsi dopo una giornata in spiaggia o di escursioni.\nGli interni sono spaziosi, luminosi e ben arredati. Piano terra: cucina completamente attrezzata: piano cottura in vetroceramica, forno, microonde, combinazione frigorifero-congelatore, lavastoviglie. Salone (TV, wifi, stufa a legna). Bagno con doccia e wc. Al piano superiore: tre confortevoli camere da letto (letti 140), bagno con doccia e WC. Attrezzature per bambini (culla e seggiolone) su richiesta. Pulizia di fine soggiorno opzionale. primo sacco di pellet offerto, poi possibilità di acquisto da parte dei proprietari. Riscaldamento elettrico a pagamento in base alla lettura del contatore. Terrazza, barbecue, mobili da giardino e sedie a sdraio. Il giardino anteriore recintato offre un'area sicura per i bambini. Parcheggio recintato sul retro. Campo da bocce in comune con un'altra proprietà in affitto."
        ],
        "fr": [
          "Découvrez cette magnifique maison contemporaine, où le charme de la pierre rencontre le confort moderne. Située au cœur de la campagne normande, tout en étant à proximité des plages (2.9 km) et des commerces, cette propriété offre un cadre idéal pour des vacances reposantes en famille ou entre amis. Le salon avec sa belle hauteur sous plafond est parfait pur se détendre après une journée passée à la plage ou en randonnée.\nProfitez d'un intérieur spacieux et lumineux, joliment décoré. Au rez de chaussée : cuisine entièrement équipée : plaque vitrocéramique, four, four micro-ondes, combiné réfrigérateur - congélateur, lave-vaisselle.. Salon, (TV, wifi, poêle à bois). Salle d'eau avec wc. A l'étage : trois chambres confortables (lits 140), salle d'eau avec wc. Equipement bébé ( lit bébé et chaise) sur demande. Ménage de fin de séjour en option. 1er sac de pellets offert puis possibilité d'achat auprès des propriétaires. Chauffage électrique facturé en supplément sur relevé de compteur. Terrasse, barbecue, salon de jardin et transats.. Le terrain clos à l'avant offre un espace sécurisé pour les enfants. Stationnement sur terrain non clos à l'arrière. Terrain de pétanque en commun avec autre location."
        ],
        "nl": [
          "Ontdek dit prachtige moderne huis, waar de charme van steen en modern comfort elkaar ontmoeten. Gelegen in het hart van het Normandische platteland, maar toch dicht bij de stranden (2,9 km) en winkels, biedt deze woning de ideale setting voor een ontspannen vakantie met familie of vrienden. De lounge met zijn hoge plafonds is perfect om te ontspannen na een dag op het strand of wandelen.\nGeniet van een ruim, licht en prachtig ingericht interieur. Begane grond: volledig uitgeruste keuken: keramische kookplaat, oven, magnetron, koel-vriescombinatie, vaatwasser. Zitkamer (TV, wifi, houtkachel). Doucheruimte met wc. Boven: drie comfortabele slaapkamers (bedden 140), doucheruimte met wc. Baby uitrusting (kinderbed en kinderstoel) op aanvraag. Optionele eindschoonmaak. 1e zak pellets aangeboden, daarna mogelijkheid tot aankoop bij de eigenaren. Elektrische verwarming tegen betaling op de meterstand. Terras, barbecue, tuinmeubelen en ligstoelen. De omheinde voortuin biedt een veilig gebied voor kinderen. Afgesloten parkeerplaats aan de achterzijde. Petanquebaan gedeeld met andere verhuurders."
        ],
        "es": [
          "Descubra esta magnífica casa contemporánea, donde el encanto de la piedra se une al confort moderno. Situada en el corazón de la campiña normanda, pero cerca de las playas (2,9 km) y de los comercios, esta propiedad ofrece el marco ideal para unas vacaciones relajantes en familia o con amigos. La sala de estar con sus techos altos es perfecta para relajarse después de un día en la playa o de excursión.\nDisfrute de un interior espacioso, luminoso y bellamente decorado. Planta baja: cocina totalmente equipada: vitrocerámica, horno, microondas, combinación frigorífico-congelador, lavavajillas. Salón (TV, wifi, estufa de leña). Cuarto de baño con ducha. Arriba: tres habitaciones confortables (camas 140), cuarto de ducha con wc. Equipamiento para bebés (cuna y trona) a petición. Limpieza opcional al final de la estancia. 1er saco de pellets ofrecido, luego posibilidad de comprar a los propietarios. Calefacción eléctrica con cargo extra según lectura del contador. Terraza, barbacoa, muebles de jardín y tumbonas. El jardín delantero cerrado ofrece una zona segura para los niños. Aparcamiento no cerrado en la parte trasera. Pista de petanca compartida con otra propiedad de alquiler."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/52d5dad4-70e7-3894-983c-02835de7526d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6870118a-57ba-3c74-9cb3-55267f2fd2c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7496ce01-9eb4-3af0-a692-86d43f55e3ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8503b8ac-764a-3c72-b77c-7203b2133652",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/943d6769-3867-334f-9c3c-0846c5896f3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b05bb4a6-c62e-3081-8019-0c923c5ac702",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5502752-a92d-3389-8cf8-53044930bc06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c435c406-2fc6-3eee-938a-9a1c2245d769",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dba27141-5f66-3e6d-ac4e-509bfee1cdef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2b9c4c4-43e6-3b97-9851-8450a97dd54a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie dieses wunderschöne, zeitgenössische Haus, in dem der Charme des Steins auf modernen Komfort trifft. Dieses Anwesen befindet sich im Herzen der normannischen Landschaft und dennoch in der Nähe der Strände (2,9 km) und der Einkaufsmöglichkeiten..."
        ],
        "en": [
          "Discover this magnificent contemporary house, where the charm of stone meets modern comfort. Situated in the heart of the Normandy countryside, yet close to beaches (2.9 km) and shops, this property offers an ideal setting..."
        ],
        "it": [
          "Scoprite questa magnifica casa contemporanea, dove il fascino della pietra incontra il comfort moderno. Situata nel cuore della campagna normanna, ma a breve distanza dalle spiagge (2,9 km) e dai negozi, questa proprietà offre un ambiente ideale..."
        ],
        "fr": [
          "Découvrez cette magnifique maison contemporaine, où le charme de la pierre rencontre le confort moderne. Située au cœur de la campagne normande, tout en étant à proximité des plages (2.9 km) et des commerces, cette propriété offre un cadre idéal..."
        ],
        "nl": [
          "Ontdek dit prachtige moderne huis, waar de charme van steen en modern comfort elkaar ontmoeten. Gelegen in het hart van het Normandische platteland, maar toch binnen handbereik van de stranden (2,9 km) en winkels, biedt deze woning een ideale..."
        ],
        "es": [
          "Descubra esta magnífica casa contemporánea, donde el encanto de la piedra se une al confort moderno. Situado en el corazón de la campiña de Normandía, pero a poca distancia de las playas (2,9 km) y tiendas, esta propiedad ofrece un entorno ideal...."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/e85afa66-5ba6-3c22-9a58-a23a01150d3b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Playground",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielplatz, Außenspielplatz"
            ],
            "pt": [
              "Parque infantil, parque de jogos exterior"
            ],
            "en": [
              "Playground"
            ],
            "it": [
              "Parco giochi, parco giochi all'aperto"
            ],
            "fr": [
              "Aire de jeux, terrain de jeux extérieurs"
            ],
            "nl": [
              "Speelplaats, buitenspeelplaats"
            ],
            "es": [
              "Parque infantil, zona de juegos al aire libre"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0f9398cb-9871-3df4-8381-3f67248e0a9d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1c9c3ef5-703f-34e6-828b-24747aa5ceb5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/569c1a35-5348-30f5-84d4-30ad44c920a6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/73f3e4a5-5881-3c96-af83-35506f31158b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/96d33a2e-9e0a-38bb-9238-d0a38789e48b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/890c85b2-5e9d-312a-8894-df4583a39650",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3aa1c3ba-6c86-3bba-8a4a-119f09cdec70",
          "schema:addressLocality": "La Pernelle",
          "schema:postalCode": "50630",
          "schema:streetAddress": [
            "1 rue Escarbosville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50395",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Pernelle"
              ],
              "pt": [
                "La Pernelle"
              ],
              "en": [
                "La Pernelle"
              ],
              "it": [
                "La Pernelle"
              ],
              "fr": [
                "La Pernelle"
              ],
              "nl": [
                "La Pernelle"
              ],
              "es": [
                "La Pernelle"
              ]
            },
            "insee": "50395",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c96262ec-c180-3e26-beb5-81ca3cbf951c",
        "schema:latitude": "49.6105604",
        "schema:longitude": "-1.2945496",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-07-02",
  "lastUpdateDatatourisme": "2025-07-03T03:25:45.82Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b90a0c3d-a989-34e7-8a74-ed1cca1a052f",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4e37c510-d313-3bab-93f3-1a5b36616d80",
          "schema:maxPrice": [
            "338"
          ],
          "schema:minPrice": [
            "638"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:MidWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Mid-week"
                ],
                "pt": [
                  "Meio da semana"
                ],
                "en": [
                  "Mid-week"
                ],
                "it": [
                  "Infrasettimanale"
                ],
                "fr": [
                  "Mid-week"
                ],
                "nl": [
                  "Midweek"
                ],
                "es": [
                  "Mediados de la semana"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Mid-week (appartment)"
            ],
            "fr": [
              "Mid-week (meublé)"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/9ff248e7-19b1-3475-8d1b-b672a91f2ff7",
          "schema:maxPrice": [
            "450"
          ],
          "schema:minPrice": [
            "850"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week (appartment)"
            ],
            "fr": [
              "Semaine (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}