{
  "@id": "https://data.datatourisme.fr/30/020a7c6f-39e7-361c-8671-fe4169a56306",
  "dc:identifier": "FMANOR014V55QVAL",
  "schema:endDate": [
    "2025-08-31"
  ],
  "schema:startDate": [
    "2025-06-13"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Ausstellung \"Du vent dans les coquelicots\" (Wind in den Mohnblumen) lässt den Blick in die zahlreichen Landschaftsserien von Anabelle Hulaut alias Sam Moore eintauchen, die einen verstörten und unruhigen Zugang zu den kleinen Dingen der Realität bieten, die die Künstlerin in ungewöhnliche Kompositionen \"einbindet\"."
    ],
    "en": [
      "The \"Du vent dans les coquelicots\" (Wind in the Poppies) exhibition plunges the viewer into the multiple landscape series by Anabelle Hulaut alias Sam Moore, offering a disturbed and agitated approach to the little things of reality that the artist \"wraps\" in unusual compositions."
    ],
    "it": [
      "La mostra \"Du vent dans les coquelicots\" (Il vento nei papaveri) immerge lo spettatore nella serie di paesaggi multipli di Anabelle Hulaut, alias Sam Moore, offrendo un approccio disturbato e agitato alle piccole cose della realtà che l'artista \"avvolge\" in composizioni insolite."
    ],
    "fr": [
      "L’exposition «Du vent dans les coquelicots» plonge le regard dans les multiples séries de paysages d’Anabelle Hulaut alias Sam Moore proposant une approche perturbée et agitée des petits rien de la réalité que l’artiste «enrubanne» dans des compositions insolites."
    ],
    "es": [
      "La exposición \"Du vent dans les coquelicots\" (El viento en las amapolas) sumerge al espectador en las múltiples series paisajísticas de Anabelle Hulaut, alias Sam Moore, ofreciendo un enfoque perturbado y agitado de las pequeñas cosas de la realidad que la artista \"envuelve\" en composiciones insólitas."
    ],
    "nl": [
      "De tentoonstelling \"Du vent dans les coquelicots\" (Wind in de klaprozen) dompelt de kijker onder in de vele series landschappen van Anabelle Hulaut, alias Sam Moore, die een verstoorde en geagiteerde benadering bieden van de kleine dingen van de werkelijkheid die de kunstenaar \"verpakt\" in ongewone composities."
    ]
  },
  "rdfs:label": {
    "de": [
      "Exposition Anabelle Hulaut \"Du vent dans les coquelicots\""
    ],
    "en": [
      "Exposition Anabelle Hulaut \"Du vent dans les coquelicots\""
    ],
    "fr": [
      "Exposition Anabelle Hulaut \"Du vent dans les coquelicots\""
    ]
  },
  "creationDate": "2025-05-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/21858487-02ea-3f91-9453-82fa4fd5583e",
    "dc:identifier": "59915d82-0b86-41db-b4be-5481fa48c36e",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/3016067a-08b2-3709-8d76-06b48875f9d3",
        "schema:addressLocality": "Caen",
        "schema:postalCode": "14054",
        "schema:streetAddress": [
          "8 rue Renoir"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14118",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Caen"
            ],
            "pt": [
              "Caen"
            ],
            "en": [
              "Caen"
            ],
            "it": [
              "Caen"
            ],
            "fr": [
              "Caen"
            ],
            "nl": [
              "Caen"
            ],
            "es": [
              "Caen"
            ]
          },
          "insee": "14118",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme@calvados.fr"
    ],
    "schema:legalName": "Calvados Attractivité",
    "schema:telephone": [
      "+33 2 31 27 90 30"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/47bf5b95-abab-31de-abfa-1b35bba682d9",
      "schema:email": [
        "info@fracnormandie.fr"
      ],
      "schema:telephone": [
        "+33 2 31 93 09 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.fracnormandie.fr/evenement/anabellehulaut-duventdanslescoquelicots"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2f1d0ed7-b7bf-32ed-ac26-4b8bc87430d0",
      "dc:description": {
        "de": [
          "Die Ausstellung \"Du vent dans les coquelicots\" (Wind in den Mohnblumen) lässt den Blick in die zahlreichen Landschaftsserien von Anabelle Hulaut alias Sam Moore eintauchen. Sie bietet eine unruhige und aufgewühlte Annäherung an die kleinen Dinge der Realität, die die Künstlerin in ungewöhnliche Kompositionen \"einbindet\". Die Augen müssen sich angesichts dieser visuellen Gedichte, die genauso lachhaft sind wie die poetische Ökonomie der Fluxus-Bewegung, zu der sich die Künstlerin bekennt, gut festhalten.\n\nWie immer geht es bei dem Künstler um visuelle Wahrnehmung und optische Spiele, die hier seltsame Formen annehmen, wie Assemblagen, Kopfbedeckungen aus Wolle, Pilze auf dem Boden und Werke, die direkt auf die Entdeckung des Know-hows der Stadt Bernay in der Textil-, Band- und Haarpflege zurückzuführen sind.  \n\nFür diese von der Realität abgelenkte Beobachtung schlüpft die Künstlerin in verschiedene Rollen: die einer Detektivin (Mlle Hulaut), die ab 2013 einem seltsamen Spion namens Sam Moore Platz gemacht hat. Der stets verborgene Moore gräbt in den Ritzen des Alltags, in seinen Gegenständen und Abfällen, aus denen er visuelle, akustische oder textliche Arrangements schafft, die von einer gewissen Komik geprägt sind. Der Besucher ist eingeladen, in die Fotografien, Aquarelle, Skulpturen und Texte des Künstlers einzutauchen, die wie eine Fiktion wirken.\n\n> Die letzte Phase des Kunstprojekts ÉTAPE, das seit 2020 vom Frac Normandie zwischen den Gemeinden Lisieux Normandie, Pont-Audemer, Trouville-sur-Mer, Bernay und Brionne getragen wird ETAPE#4: Die Ankunft stellt die Mobilität in ländlichen Gebieten in Frage. Die eingeladenen Künstlerinnen und Künstler haben die Gegend vor Ort, im Zug oder mit dem Fahrrad erkundet, die Menschen getroffen und diese bewegte Erkundung in ihren Werken verarbeitet."
        ],
        "en": [
          "The \"Du vent dans les coquelicots\" exhibition plunges the eye into the multiple landscape series by Anabelle Hulaut alias Sam Moore, offering a disturbed and agitated approach to the little things of reality that the artist \"wraps\" in unusual compositions. These visual poems are as laugh-out-loud funny as the poetic economy of the Fluxus movement, to which the artist lays claim.\n\nAs always with the artist, it's all a question of visual perception and optical games, which here take on the strange forms of assemblages, woollen headgear and mushrooms on the ground, some of the works stemming directly from the discovery of the textile, ribbon-making and headgear know-how specific to the town of Bernay.  \n\nThe artist takes on the persona of a detective (Mlle Hulaut), who in 2013 gave way to a strange spy by the name of Sam Moore. Always in hiding, the latter digs into the interstices of everyday life, its objects and scraps from which he draws visual, sonic or textual arrangements conditioned by a certain drollery. Visitors are invited to immerse themselves in the artist?s photographs, watercolors, sculptures and texts, all of which are conceived as fiction.\n\n> Final phase of the ÉTAPE art project, supported by Frac Normandie since 2020, between the local authorities of Lisieux Normandie, Pont-Audemer, Trouville-sur-Mer, Bernay and Brionne ETAPE#4: L'arrivée questions mobility in rural areas. On site, by train or by bike, the guest artists surveyed the region, meeting its users and putting this moving exploration to good use in their works."
        ],
        "it": [
          "La mostra \"Du vent dans les coquelicots\" (Il vento nei papaveri) immerge lo sguardo nella molteplice serie di paesaggi di Anabelle Hulaut, alias Sam Moore, offrendo un approccio disturbato e agitato alle piccole cose della realtà che l'artista \"avvolge\" in composizioni insolite. Queste poesie visive sono divertenti come l'economia poetica del movimento Fluxus, che l'artista rivendica.\n\nCome sempre per l'artista, si tratta di una questione di percezione visiva e di giochi ottici, che qui assumono le strane forme di assemblaggi, copricapi di lana e funghi a terra, alcuni dei quali nascono direttamente dalla scoperta delle abilità tessili, di produzione di nastri e di creazione di copricapi proprie della città di Bernay.  \n\nL'artista assume il personaggio di una detective (Mlle Hulaut), che nel 2013 ha lasciato il posto a una strana spia chiamata Sam Moore. Sempre in clandestinità, scava negli interstizi della vita quotidiana, nei suoi oggetti e scarti da cui trae arrangiamenti visivi, sonori o testuali condizionati da un certo umorismo. I visitatori sono invitati a immergersi nelle fotografie, negli acquerelli, nelle sculture e nei testi dell'artista, tutti concepiti come finzione.\n\n> La fase finale del progetto artistico ÉTAPE, sostenuto dal Frac Normandie dal 2020 tra gli enti locali di Lisieux Normandie, Pont-Audemer, Trouville-sur-Mer, Bernay e Brionne ETAPE#4: L'arrivée mette in discussione la mobilità nelle zone rurali. Sul posto, in treno o in bicicletta, gli artisti ospiti hanno esplorato la regione, incontrando i suoi utenti e mettendo a frutto questa esplorazione del movimento nel loro lavoro."
        ],
        "fr": [
          "L’exposition «Du vent dans les coquelicots» plonge le regard dans les multiples séries de paysages d’Anabelle Hulaut alias Sam Moore proposant une approche perturbée et agitée des petits rien de la réalité que l’artiste «enrubanne» dans des compositions insolites. Les yeux n’ont qu’à bien se tenir face à ces poèmes visuels tout aussi rieurs que l’économie poétique du mouvement Fluxus dont l’artiste se revendique.\n\nComme toujours chez l’artiste, tout est question de perception visuelle, de jeux d’optiques qui prennent ici des formes étranges d’assemblages, de couvre-chef en laine, de champignons au sol et dont certaines œuvres découlent directement de la découverte des savoirs faire en textile, rubanerie ou objets coiffants propres à la ville de Bernay.  \n\nPour cette observation détournée de la réalité l’artiste endosse des personnages, celui d’un détective (Mlle Hulaut) qui a fait place à partir de 2013 à un étrange espion du nom de Sam Moore. Toujours caché, ce dernier creuse les interstices du quotidien, ses objets et rebuts dont il tire des arrangements visuels, sonores ou textuels conditionnés par une certaine drôlerie. C’est donc avec une truculence assurée que le visiteur est invitée à plonger dans les photographies, aquarelles, sculptures et textes de l’artiste dont l’ensemble s’envisage telle une fiction.\n\n> Dernière phase du projet artistique ÉTAPE porté par le Frac Normandie depuis 2020 entre les collectivités de Lisieux Normandie, Pont-Audemer, Trouville-sur-Mer, Bernay et Brionne ETAPE#4 : L’arrivée questionne la mobilité en zone rurale. Sur site, en train ou à vélo, les artistes artistes invité·es ont arpenté le territoire, rencontré leurs usagers et mis à profit dans leurs œuvres cette exploration toute en mouvement."
        ],
        "es": [
          "La exposición \"Du vent dans les coquelicots\" (El viento en las amapolas) sumerge la mirada en las múltiples series de paisajes de Anabelle Hulaut, alias Sam Moore, que ofrecen un enfoque perturbado y agitado de las pequeñas cosas de la realidad que la artista \"envuelve\" en composiciones insólitas. Estos poemas visuales son tan divertidos como la economía poética del movimiento Fluxus, que la artista reivindica.\n\nComo siempre en el caso del artista, se trata de una cuestión de percepción visual y de juegos ópticos, que aquí adoptan las extrañas formas de los ensamblajes, los tocados de lana y las setas en el suelo, algunas de cuyas obras proceden directamente de su descubrimiento de los oficios textiles, cinteros y tocados específicos de la ciudad de Bernay.  \n\nEl artista adopta el personaje de una detective (Mlle Hulaut), que en 2013 dio paso a un extraño espía llamado Sam Moore. Siempre a escondidas, escarba en los intersticios de la vida cotidiana, sus objetos y retazos de los que extrae arreglos visuales, sonoros o textuales condicionados por un cierto humor. Se invita a los visitantes a sumergirse en las fotografías, acuarelas, esculturas y textos del artista, todos ellos concebidos como ficción.\n\n> La fase final del proyecto artístico ÉTAPE, apoyado por el Frac Normandie desde 2020 entre las autoridades locales de Lisieux Normandie, Pont-Audemer, Trouville-sur-Mer, Bernay y Brionne ETAPE#4: L'arrivée cuestiona la movilidad en las zonas rurales. Sobre el terreno, en tren o en bicicleta, los artistas invitados han recorrido la región, se han reunido con sus usuarios y han plasmado en sus obras esta exploración del movimiento."
        ],
        "nl": [
          "De tentoonstelling \"Du vent dans les coquelicots\" (Wind in de klaprozen) dompelt het oog onder in de meervoudige reeks landschappen van Anabelle Hulaut, alias Sam Moore, die een verstoorde en geagiteerde benadering biedt van de kleine dingen van de werkelijkheid die de kunstenaar \"verpakt\" in ongewone composities. Deze visuele gedichten zijn net zo lachwekkend grappig als de poëtische economie van de Fluxusbeweging, waar de kunstenaar aanspraak op maakt.\n\nZoals altijd bij de kunstenaar is het een kwestie van visuele perceptie en optische spelletjes, die hier de vreemde vormen aannemen van assemblages, wollen hoofddeksels en paddenstoelen op de grond, waarvan sommige werken rechtstreeks voortkomen uit zijn ontdekking van de vaardigheden op het gebied van textiel, het maken van linten en hoofddeksels die eigen zijn aan de stad Bernay.  \n\nDe kunstenaar kruipt in de huid van een detective (Mlle Hulaut), die in 2013 plaats maakte voor een vreemde spion genaamd Sam Moore. Altijd ondergedoken, graaft hij in de kieren van het dagelijks leven, de objecten en restjes waaruit hij visuele, geluids- of tekstuele arrangementen haalt die zijn geconditioneerd door een zekere humor. Bezoekers worden uitgenodigd om zich onder te dompelen in de foto's, aquarellen, sculpturen en teksten van de kunstenaar, die allemaal zijn opgevat als fictie.\n\n> ETAPE#4: L'arrivée is de laatste fase van het ÉTAPE-kunstproject dat sinds 2020 wordt gesteund door het Frac Normandie en dat de gemeenten Lisieux Normandie, Pont-Audemer, Trouville-sur-Mer, Bernay en Brionne samenbrengt. Ter plaatse, met de trein of op de fiets, hebben de gastkunstenaars de streek verkend, de gebruikers ontmoet en deze verkenning van de beweging in hun werk gebruikt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1d10255a-9b13-3ca1-bdc1-20c62615d94b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5110617c-aa33-3bb9-ad99-9e5a1dbef529",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f1769ee-d6ab-39bc-a4c5-3afb090de1a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac255186-4dbf-3e9d-8d95-0d90d9196d02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9adf85a-686a-36f4-a892-c7049c2e6c38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e50fee9b-925b-30b1-adfe-5a82d1838344",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea8ffd47-2501-3aaa-9923-04997866eaf6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb7972f9-2d7d-340b-9c4c-bcd5ce93ca0e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Ausstellung \"Du vent dans les coquelicots\" (Wind in den Mohnblumen) lässt den Blick in die zahlreichen Landschaftsserien von Anabelle Hulaut alias Sam Moore eintauchen, die einen verstörten und unruhigen Zugang zu den kleinen Dingen der Realität bieten, die die Künstlerin in ungewöhnliche Kompositionen \"einbindet\"."
        ],
        "en": [
          "The \"Du vent dans les coquelicots\" (Wind in the Poppies) exhibition plunges the viewer into the multiple landscape series by Anabelle Hulaut alias Sam Moore, offering a disturbed and agitated approach to the little things of reality that the artist \"wraps\" in unusual compositions."
        ],
        "it": [
          "La mostra \"Du vent dans les coquelicots\" (Il vento nei papaveri) immerge lo spettatore nella serie di paesaggi multipli di Anabelle Hulaut, alias Sam Moore, offrendo un approccio disturbato e agitato alle piccole cose della realtà che l'artista \"avvolge\" in composizioni insolite."
        ],
        "fr": [
          "L’exposition «Du vent dans les coquelicots» plonge le regard dans les multiples séries de paysages d’Anabelle Hulaut alias Sam Moore proposant une approche perturbée et agitée des petits rien de la réalité que l’artiste «enrubanne» dans des compositions insolites."
        ],
        "es": [
          "La exposición \"Du vent dans les coquelicots\" (El viento en las amapolas) sumerge al espectador en las múltiples series paisajísticas de Anabelle Hulaut, alias Sam Moore, ofreciendo un enfoque perturbado y agitado de las pequeñas cosas de la realidad que la artista \"envuelve\" en composiciones insólitas."
        ],
        "nl": [
          "De tentoonstelling \"Du vent dans les coquelicots\" (Wind in de klaprozen) dompelt de kijker onder in de vele series landschappen van Anabelle Hulaut, alias Sam Moore, die een verstoorde en geagiteerde benadering bieden van de kleine dingen van de werkelijkheid die de kunstenaar \"verpakt\" in ongewone composities."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ModernContemporaryArt",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Moderne – zeitgenössische Kunst"
        ],
        "pt": [
          "Arte moderna — contemporânea"
        ],
        "en": [
          "Modern - contemporary art"
        ],
        "it": [
          "Arte moderna - contemporanea"
        ],
        "fr": [
          "Art moderne - contemporain"
        ],
        "nl": [
          "Moderne kunst - hedendaags"
        ],
        "es": [
          "Arte moderno - contemporáneo"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0ad00528-c50a-3aa9-ac99-3166d55dc934",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2299d1cd-89c2-3b39-a0e6-c4b622e46431",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/36b79558-3ee3-3fe2-bc0a-64d252a55d24",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/67f0d3a2-c121-3143-a3fe-fb50af29c9a9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a41c0a9b-96fc-3dc8-9aa6-e79ec7309a86",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6fe58784-fa28-3e4b-9967-7779562d212a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5de8ea24-dc1a-3d8c-bb7b-28e4308f2a29",
          "schema:addressLocality": "Caen",
          "schema:postalCode": "14000",
          "schema:streetAddress": [
            "7Bis Rue Neuve Bourg l'Abbé",
            "Frac Normandie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14118",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Caen"
              ],
              "pt": [
                "Caen"
              ],
              "en": [
                "Caen"
              ],
              "it": [
                "Caen"
              ],
              "fr": [
                "Caen"
              ],
              "nl": [
                "Caen"
              ],
              "es": [
                "Caen"
              ]
            },
            "insee": "14118",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cbfbd919-54de-39a2-945a-49e444b8086f",
        "schema:latitude": "49.1812423",
        "schema:longitude": "-0.3783523",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/15752f45-2b8e-381a-a765-b18f0e417c3d",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2025-06-13T00:00:00",
          "schema:validThrough": "2025-08-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-07-29",
  "lastUpdateDatatourisme": "2025-07-30T22:13:52.496Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/51e33294-8360-3fc8-96d4-ed144d0c6b70",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        },
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        },
        {
          "@id": "schema:Thursday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Donnerstag"
            ],
            "pt": [
              "Quinta-feira"
            ],
            "en": [
              "Thursday"
            ],
            "it": [
              "Giovedì"
            ],
            "fr": [
              "Jeudi"
            ],
            "es": [
              "Jueves"
            ],
            "nl": [
              "Donderdag"
            ]
          }
        },
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2025-08-31",
      "endTime": "18:00:00",
      "startDate": "2025-06-13",
      "startTime": "14:00:00"
    }
  ]
}