{
  "@id": "https://data.datatourisme.fr/30/028c5c2e-59f5-3b0f-9cf6-b1ecf02ea90a",
  "dc:identifier": "HLONOR061V501IDE",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "L'Oisellerie ist ein ehemaliger Bauernhof und eine Mosterei, die mitten auf dem Land auf einem 16 Hektar großen Grundstück inmitten der Natur liegt. Das Wohnhaus stammt aus dem 18. Jahrhundert und wurde sorgfältig restauriert, wobei Tradition, Moderne und Ökologie miteinander verbunden wurden. Das"
    ],
    "en": [
      "L'Oisellerie is a former farm and cider mill located in the countryside on a 16 hectare property surrounded by nature. The house dates from the 18th century and has been the subject of a meticulous restoration combining tradition, modernity and..."
    ],
    "it": [
      "L'Oisellerie è un'ex fattoria e sidreria situata nel cuore della campagna, in una tenuta di 16 ettari immersa nella natura. La dimora risale al XVIII secolo ed è stata meticolosamente restaurata per combinare tradizione, modernità ed ecologia. Il..."
    ],
    "fr": [
      "L'Oisellerie est une ancienne ferme et cidrerie située en pleine campagne sur une propriété de 16 ha dans la nature. Le logis date du XVIIIe siècle et a fait l'objet d'une restauration méticuleuse alliant tradition, modernité et écologie. Le..."
    ],
    "nl": [
      "L'Oisellerie is een voormalige boerderij en ciderhuis midden in de natuur op een landgoed van 16 hectare. De woning dateert uit de 18e eeuw en is zorgvuldig gerestaureerd om traditie, moderniteit en ecologie te combineren. De..."
    ],
    "es": [
      "L'Oisellerie es una antigua granja y sidrería situada en pleno campo, en una finca de 16 hectáreas rodeada de naturaleza. La vivienda data del siglo XVIII y ha sido meticulosamente restaurada para combinar tradición, modernidad y ecología. La..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Gîte L'Oisellerie - L'étang cottage"
    ],
    "fr": [
      "Gîte L'Oisellerie - L'étang cottage"
    ]
  },
  "creationDate": "2014-07-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/55aef97f-295d-34ed-9fa3-904a3fca5963",
    "dc:identifier": "2ba2a0ff-13f9-4f80-bdbd-a522239b9e46",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c5eb8f3b-d3b5-3c89-864f-71a05d0bc9fc",
        "schema:addressLocality": "Alençon",
        "schema:postalCode": "61017",
        "schema:streetAddress": [
          "27 boulevard de Strasbourg",
          "CS 30528",
          "Conseil Départemental de l'Orne"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:61001",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Alençon"
            ],
            "pt": [
              "Alençon"
            ],
            "en": [
              "Alençon"
            ],
            "it": [
              "Alençon"
            ],
            "fr": [
              "Alençon"
            ],
            "nl": [
              "Alençon"
            ],
            "es": [
              "Alençon"
            ]
          },
          "insee": "61001",
          "isPartOfDepartment": {
            "@id": "kb:France2861",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Orne"
              ],
              "pt": [
                "Orne"
              ],
              "en": [
                "Orne"
              ],
              "it": [
                "Orne"
              ],
              "fr": [
                "Orne"
              ],
              "nl": [
                "Orne"
              ],
              "es": [
                "Orne"
              ]
            },
            "insee": "61",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme61@orne.fr"
    ],
    "schema:legalName": "Orne Tourisme",
    "schema:telephone": [
      "+33 2 33 28 88 71"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/95487fe6-5279-345d-93aa-aa8480fc296b",
      "schema:email": [
        "setareh1.farsi@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 08 75 34 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1f6e5da5-d44c-30bc-a47b-dbb1eee4b540",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fb034fcb-7c07-3abd-85ed-6fed95d1fd20",
          "schema:addressLocality": "Le Renouard",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61346",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Renouard"
              ],
              "pt": [
                "Le Renouard"
              ],
              "en": [
                "Le Renouard"
              ],
              "it": [
                "Le Renouard"
              ],
              "fr": [
                "Le Renouard"
              ],
              "nl": [
                "Le Renouard"
              ],
              "es": [
                "Le Renouard"
              ]
            },
            "insee": "61346",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "setareh1.farsi@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 08 75 34 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/95487fe6-5279-345d-93aa-aa8480fc296b",
      "schema:email": [
        "setareh1.farsi@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 08 75 34 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7e858a3a-4e4a-3896-9724-60e8c811247d",
      "dc:description": {
        "de": [
          "L'Oisellerie ist ein ehemaliger Bauernhof und eine Mosterei, die mitten auf dem Land auf einem 16 Hektar großen Grundstück inmitten der Natur liegt. Das Wohnhaus stammt aus dem 18. Jahrhundert und wurde sorgfältig restauriert, wobei Tradition, Moderne und Ökologie miteinander verbunden wurden. Le Renouard ist eine kleine Gemeinde im Pays d'Auge, von der aus Sie Ausflüge nach Lisieux, zum Haras du Pin, zu den Stätten der Schlacht um die Normandie oder sogar zu den Stränden der Normandie unternehmen können: UTAH, OMAHA, SWORD, DEAUVILLE... Liebhaber von gutem Essen werden die AOC-Apfelweinprodukte und die berühmten normannischen Käsesorten zu schätzen wissen, deren Ursprungsland dies ist, angefangen beim berühmten Camembert und dem duftenden Livarot! Die gesamte Gegend ist außerdem von Wanderwegen durchzogen.\nDie Ausstattung ist im Preis inbegriffen. Traditionelles, restauriertes Augeron-Haus, das an eine andere Unterkunft angrenzt. Erdgeschoss: Wohnzimmer, Küche mit Essecke, 1 Schlafzimmer (1 Doppelbett 160 cm) mit eigenem Bad, WC. Etage: TV-Ecke, 1 Schlafzimmer (1 Doppelbett 160 cm) mit eigenem Badezimmer, 1 Schlafzimmer (2 Einzelbetten) mit eigenem Badezimmer, WC. Elektrische Heizung. Private Terrasse. Grundstück 4000 m² mit eingezäuntem Teich."
        ],
        "en": [
          "L'Oisellerie is a former farm and cider mill located in the countryside on a 16 hectare property surrounded by nature. The house dates from the 18th century and has been the subject of a meticulous restoration combining tradition, modernity and ecology. Le Renouard is a small town in Pays d'Auge from where you can go on excursions to Lisieux, to the Haras du Pin, the sites of the Battle of Normandy or even the Normandy beaches: UTAH, OMAHA, SWORD, DEAUVILLE.. Lovers of good food will appreciate the AOC cider products and the famous Norman cheeses from which this is the land of origin, starting with the famous Camembert and the fragrant Livarot! The entire area is also crisscrossed with hiking trails.\nAll-inclusive equipment. Restored traditional Augeronne house adjoining another gîte. Ground floor: living room, kitchen with dining area, 1 bedroom (1 double bed 160 cm) with private bathroom, WC. Floor: TV area, 1 bedroom (1 double bed 160 cm) with private bathroom, 1 bedroom (2 single beds) with private bathroom, WC. Electric heating. Private terrace. Land 4,000 m² with enclosed pond."
        ],
        "it": [
          "L'Oisellerie è un'ex fattoria e sidreria situata nel cuore della campagna, in una tenuta di 16 ettari immersa nella natura. La dimora risale al XVIII secolo ed è stata meticolosamente restaurata per combinare tradizione, modernità ed ecologia. Le Renouard è un piccolo comune del Pays d'Auge, da cui si può partire per escursioni a Lisieux, all'Haras du Pin, ai siti della Battaglia di Normandia o anche alle spiagge normanne: UTAH, OMAHA, SWORD, DEAUVILLE... Gli appassionati di gastronomia apprezzeranno i prodotti a base di sidro AOC e i famosi formaggi normanni che hanno avuto origine qui, a partire dal famoso Camembert e dal profumato Livarot! L'intera zona è inoltre attraversata da sentieri escursionistici.\nStrutture all-inclusive. Casa tradizionale d'Alvernia ristrutturata, adiacente a un'altra gîte. Piano terra: soggiorno, cucina con zona pranzo, 1 camera (1 letto matrimoniale da 160 cm) con bagno privato, WC. Primo piano: zona TV, 1 camera (1 letto matrimoniale di 160 cm) con bagno privato con doccia, 1 camera (2 letti singoli) con bagno privato con doccia, WC. Riscaldamento elettrico. Terrazza privata. Terreno di 4.000 m² con laghetto recintato."
        ],
        "fr": [
          "L'Oisellerie est une ancienne ferme et cidrerie située en pleine campagne sur une propriété de 16 ha dans la nature. Le logis date du XVIIIe siècle et a fait l'objet d'une restauration méticuleuse alliant tradition, modernité et écologie. Le Renouard est une petite commune en Pays d'Auge d'où vous pourrez partir en excursion vers Lisieux, vers le Haras du Pin, les sites de la Bataille de Normandie ou même les plages normandes : UTAH, OMAHA, SWORD, DEAUVILLE... Les amateurs de bonne chère apprécieront les produits cidricoles en AOC et les fameux fromages normands dont c'est la terre d'origine, à commencer par le célèbre camembert et l'odorant Livarot ! Tout le secteur est aussi quadrillé de chemins de randonnée.\nÉquipement tout inclus. Maison augeronne traditionnelle restaurée mitoyenne à un autre gîte. Rez de chaussée : salon, cuisine avec coin repas, 1 chambre (1 lit 2 personnes 160 cm) avec salle de bains privée, WC. Étage : coin TV, 1 chambre (1 lit 2 personnes 160 cm) avec salle d'eau privée, 1 chambre (2 lits 1 personne) avec salle d'eau privée, WC. Chauffage électrique. Terrasse privée. Terrain 4 000 m² avec mare close."
        ],
        "nl": [
          "L'Oisellerie is een voormalige boerderij en ciderhuis midden in de natuur op een landgoed van 16 hectare. De woning dateert uit de 18e eeuw en is zorgvuldig gerestaureerd om traditie, moderniteit en ecologie te combineren. Le Renouard is een kleine gemeente in het Pays d'Auge, van waaruit je uitstapjes kunt maken naar Lisieux, de Haras du Pin, de sites van de Slag om Normandië of zelfs de Normandische stranden: UTAH, OMAHA, SWORD, DEAUVILLE... Liefhebbers van lekker eten kunnen hun hart ophalen bij de AOC ciderproducten en de beroemde Normandische kazen die hier hun oorsprong vinden, te beginnen met de beroemde Camembert en de geurige Livarot! Het hele gebied is ook doorkruist met wandelpaden.\nAll-inclusive faciliteiten. Gerestaureerd traditioneel huis uit de Auvergne grenzend aan een andere gîte. Begane grond: woonkamer, keuken met eethoek, 1 slaapkamer (1 tweepersoonsbed 160 cm) met eigen badkamer, WC. Eerste verdieping: TV-hoek, 1 slaapkamer (1 tweepersoonsbed 160 cm) met aangrenzende doucheruimte, 1 slaapkamer (2 eenpersoonsbedden) met aangrenzende doucheruimte, WC. Elektrische verwarming. Privé terras. Terrein van 4.000 m² met omheinde vijver."
        ],
        "es": [
          "L'Oisellerie es una antigua granja y sidrería situada en pleno campo, en una finca de 16 hectáreas rodeada de naturaleza. La vivienda data del siglo XVIII y ha sido meticulosamente restaurada para combinar tradición, modernidad y ecología. Le Renouard es un pequeño municipio del Pays d'Auge, desde donde se pueden realizar excursiones a Lisieux, el Haras du Pin, los lugares de la Batalla de Normandía o incluso las playas normandas: UTAH, OMAHA, SWORD, DEAUVILLE... A los amantes de la buena mesa les encantarán los productos de sidra AOC y los famosos quesos normandos originarios de aquí, empezando por el famoso Camembert y el fragante Livarot Además, toda la zona está surcada de rutas de senderismo.\nInstalaciones con todo incluido. Casa tradicional de Auvernia restaurada, contigua a otra casa rural. Planta baja: salón, cocina con comedor, 1 habitación (1 cama doble 160 cm) con baño privado, WC. Primera planta: zona TV, 1 habitación (1 cama doble 160 cm) con cuarto de baño con ducha, 1 habitación (2 camas individuales) con cuarto de baño con ducha, WC. Calefacción eléctrica. Terraza privada. Terreno de 4.000 m² con estanque cerrado."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/169707ae-2bf8-36df-883a-f957f656e324",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/195a58f5-a3a7-30e2-8225-8c14d422014a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b8d8a72-f499-3507-a766-6026666e350d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ba9dce8-470a-38be-bf24-81e001e02b31",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4de9ab8d-7990-3f92-ad52-3f0ea4c6af8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc9b086f-4554-3c94-9cb6-d3aa12f49a7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6d00e0f-5d62-3d8c-9a57-42b723aadef6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb1c443e-aabd-3aeb-9a5c-4205224a1a4c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "L'Oisellerie ist ein ehemaliger Bauernhof und eine Mosterei, die mitten auf dem Land auf einem 16 Hektar großen Grundstück inmitten der Natur liegt. Das Wohnhaus stammt aus dem 18. Jahrhundert und wurde sorgfältig restauriert, wobei Tradition, Moderne und Ökologie miteinander verbunden wurden. Das"
        ],
        "en": [
          "L'Oisellerie is a former farm and cider mill located in the countryside on a 16 hectare property surrounded by nature. The house dates from the 18th century and has been the subject of a meticulous restoration combining tradition, modernity and..."
        ],
        "it": [
          "L'Oisellerie è un'ex fattoria e sidreria situata nel cuore della campagna, in una tenuta di 16 ettari immersa nella natura. La dimora risale al XVIII secolo ed è stata meticolosamente restaurata per combinare tradizione, modernità ed ecologia. Il..."
        ],
        "fr": [
          "L'Oisellerie est une ancienne ferme et cidrerie située en pleine campagne sur une propriété de 16 ha dans la nature. Le logis date du XVIIIe siècle et a fait l'objet d'une restauration méticuleuse alliant tradition, modernité et écologie. Le..."
        ],
        "nl": [
          "L'Oisellerie is een voormalige boerderij en ciderhuis midden in de natuur op een landgoed van 16 hectare. De woning dateert uit de 18e eeuw en is zorgvuldig gerestaureerd om traditie, moderniteit en ecologie te combineren. De..."
        ],
        "es": [
          "L'Oisellerie es una antigua granja y sidrería situada en pleno campo, en una finca de 16 hectáreas rodeada de naturaleza. La vivienda data del siglo XVIII y ha sido meticulosamente restaurada para combinar tradición, modernidad y ecología. La..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2df48cff-66c2-309c-bc37-27009aa91faf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3fe75d41-9a97-31af-a308-e38d8a63e21e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/932e9699-bc28-37f3-9816-6dc7ec437a67",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d46eee5f-4f1a-3ca6-9258-43b6d746a2d2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/71ec220a-3bd1-3eed-976a-c05c873684e6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/184264b4-9d41-37fc-b553-ce6f6dcb87cc",
          "schema:addressLocality": "Le Renouard",
          "schema:postalCode": "61120",
          "schema:streetAddress": [
            "L'oisellerie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61346",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Renouard"
              ],
              "pt": [
                "Le Renouard"
              ],
              "en": [
                "Le Renouard"
              ],
              "it": [
                "Le Renouard"
              ],
              "fr": [
                "Le Renouard"
              ],
              "nl": [
                "Le Renouard"
              ],
              "es": [
                "Le Renouard"
              ]
            },
            "insee": "61346",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/746ab6f5-87d6-3daf-8ecd-3cd447e54da9",
        "schema:latitude": "48.9068444",
        "schema:longitude": "0.09207222",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T04:32:04.116Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f9d1e127-42b4-31cc-9f7d-2a87df622ba3",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0cc9a3ce-9359-3d8b-85a7-14be2b44affd",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week (appartment)"
            ],
            "fr": [
              "Semaine (meublé)"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/7ad0b791-b620-3594-91d1-0d0a8900bd9a",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:Weekend",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Wochenende"
                ],
                "pt": [
                  "Fim de semana"
                ],
                "en": [
                  "Weekend"
                ],
                "it": [
                  "Fine settimana"
                ],
                "fr": [
                  "Week-end"
                ],
                "nl": [
                  "Weekend"
                ],
                "es": [
                  "Fin de semana"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week-end (appartment)"
            ],
            "fr": [
              "Week-end (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}