{
  "@id": "https://data.datatourisme.fr/38/0217b9d1-ca84-345d-abd7-f497a7d796dd",
  "dc:identifier": "LOIBRE0351000011",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Brittany Ferries - Condor Ferries"
    ],
    "fr": [
      "Brittany Ferries - Condor Ferries"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7d00a5ed-daeb-3802-b5dd-bec5155e83d4",
    "schema:legalName": "SPL Destination Saint-Malo Baie du Mont-Saint-Michel",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f598e4d3-450b-3f61-8042-f247b49af355",
      "schema:telephone": [
        "+33 825 13 51 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.condorferries.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/322474d3-192b-37b7-8300-2c94df8bae6f",
      "dc:description": {
        "de": [
          "Reederei und Reiseveranstalter für die Inselgruppe Guernsey und England (Poole) von Saint-Malo aus.\n\nGenießen Sie von Saint-Malo aus den Charme einer Mini-Kreuzfahrt zu den Inseln Guernsey, Sark und Herm. An Bord unserer schnellen Autofähren ist alles für den Komfort und das Vergnügen unserer Passagiere vorgesehen: geräumige Lounges, Bar, Cafeteria und ein großer Duty-Free-Shop.\n\nAuf den Inseln können Sie eine Welt der Raffinesse genießen, in der die britischen Traditionen den Rhythmus des täglichen Lebens bestimmen: zollfreies Einkaufen, Tea-Time, Pubs, englische Landschaft, Cottages mit bunten Gärten. Brittany Ferries-Morvan Fils Voyages, der Spezialist für die Kanalinseln, organisiert Ihren Tagesausflug, Ihren Aufenthalt mit Unterkunft auf den Inseln.\n\nAngebote für Tagesausflüge, Inselrundfahrten im Bus mit Audioguide oder Autoüberführung, Aufenthalte von B&B bis zu charmanten Hotels mit 2 bis 4 Sternen.\nPreise auf Anfrage. Kinderpreise - Regelmäßige Sonderangebote.\n\nWICHTIG: Seit dem 1. Oktober 2021 wird für Aufenthalte auf den Kanalinseln und im Vereinigten Königreich nur noch ein Reisepass akzeptiert (Erwachsene und Kinder).\nDer Personalausweis ist nur für in Frankreich ansässige Personen für Tagesausflüge gültig."
        ],
        "en": [
          "Condor Ferries is a ferry company and tour operator which runs services to the Channel Islands and UK from Saint-Malo. Three high-speed car ferries offering  onboard services including duty free shop, restaurants, bar, promenade deck and Ocean class. A range of excursion and accommodation packages : day trips, including a guided coach tour of the island or car crossing,  accommodation in B&Bs, 2-5 star hotels, campsites and self-catering flats. Special rates for families and regular special offers."
        ],
        "it": [
          "Compagnia di navigazione e tour operator per l'arcipelago di Guernsey e l'Inghilterra (Poole) da Saint-Malo.\n\nDa Saint-Malo, godetevi il fascino di una minicrociera verso l'arcipelago di Guernsey, Sark e Herm. A bordo dei nostri traghetti veloci per auto, tutto è pensato per il comfort e il piacere dei nostri passeggeri: ampi saloni, bar, caffetteria, ampio negozio Duty Free.\n\nSulle isole, assaporate un mondo di raffinatezza dove le tradizioni britanniche scandiscono la vita quotidiana: shopping esente da tasse, ora del tè, pub, campagna inglese, cottage con giardini colorati. Brittany Ferries-Morvan Fils Voyages, lo specialista delle Isole del Canale, organizzerà la vostra escursione giornaliera o il vostro soggiorno con alloggio sulle isole.\n\nOffriamo gite di un giorno, tour delle isole in pullman con audioguida o in auto, e soggiorni in B&B e hotel di charme da 2 a 4 stelle.\nPrezzi su richiesta. Tariffe per bambini - Promozioni periodiche.\n\nIMPORTANTE: dal 1° ottobre 2021, per i soggiorni nelle Isole del Canale e nel Regno Unito sono accettati solo i passaporti (adulti e bambini).\nLa carta d'identità è valida solo per i residenti francesi per le escursioni giornaliere."
        ],
        "fr": [
          "Compagnie maritime et tour opérateur à destination de l’archipel de Guernesey et de l'Angleterre (Poole) au départ de Saint-Malo.\n\nAu départ de Saint-Malo, goûtez au charme d'une mini-croisière vers l’archipel de Guernesey, Sercq et Herm. A bord de nos car-ferries rapides, tout est prévu pour le confort et le plaisir de nos passagers : salons spacieux, bar, cafétéria, large boutique Duty Free.\n\nSur les îles, savourez un monde de raffinement où les traditions britanniques rythment la vie de tous les jours : shopping détaxé, tea-time, pubs, campagne anglaise, cottages aux jardins colorés. Brittany Ferries-Morvan Fils Voyages, le spécialiste des îles Anglo-Normandes, organise votre excursion journée, votre séjour avec hébergement sur les îles.\n\nOffres d'excursion journée, tour de l'île en autocar avec audio guide ou passage de la voiture, séjours du B&B aux hôtels de charme du 2 au 4 étoiles.\nTarifs sur demande. Tarifs enfants - Promotions régulières.\n\nIMPORTANT : depuis le 1er octobre 2021, seul le passeport est accepté pour les séjours sur les îles Anglo-Normandes et au Royaume-Uni (adultes et enfants).\nLa carte d'identité est valide que pour les résidents français pour les excursions à la journée."
        ],
        "nl": [
          "Rederij en touroperator naar de Guernsey archipel en Engeland (Poole) vanuit Saint-Malo.\n\nGeniet vanuit Saint-Malo van de charme van een minicruise naar de archipel van Guernsey, Sark en Herm. Aan boord van onze snelle autoveerboten is alles ontworpen voor het comfort en plezier van onze passagiers: ruime lounges, bar, cafetaria, grote Duty Free winkel.\n\nOp de eilanden kunt u genieten van een wereld van verfijning waar Britse tradities het dagelijks leven bepalen: taxfree winkelen, theetijd, pubs, het Engelse platteland, cottages met kleurrijke tuinen. Brittany Ferries-Morvan Fils Voyages, de specialist van de Kanaaleilanden, organiseert uw dagtocht of uw verblijf met accommodatie op de eilanden.\n\nWij bieden dagtochten, rondleidingen over de eilanden per bus met audiogids of per auto, en overnachtingen in B&B's en charmante 2 tot 4-sterrenhotels.\nPrijzen op aanvraag. Tarieven voor kinderen - Regelmatige promoties.\n\nBELANGRIJK: sinds 1 oktober 2021 worden alleen paspoorten geaccepteerd voor een verblijf op de Kanaaleilanden en in het Verenigd Koninkrijk (volwassenen en kinderen).\nDe identiteitskaart is alleen geldig voor Franse ingezetenen voor dagtochten."
        ],
        "es": [
          "Compañía naviera y operador turístico hacia el archipiélago de Guernesey e Inglaterra (Poole) desde Saint-Malo.\n\nDesde Saint-Malo, disfrute del encanto de un minicrucero al archipiélago de Guernesey, Sark y Herm. A bordo de nuestros fast car ferries, todo está pensado para la comodidad y el placer de nuestros pasajeros: amplios salones, bar, cafetería, gran tienda Duty Free.\n\nEn las islas, saboree un mundo de refinamiento donde las tradiciones británicas puntúan la vida cotidiana: compras libres de impuestos, la hora del té, los pubs, la campiña inglesa, los cottages con coloridos jardines. Brittany Ferries-Morvan Fils Voyages, especialista en las islas Anglonormandas, le organizará su excursión de un día o su estancia con alojamiento en las islas.\n\nLe proponemos excursiones de un día, visitas de las islas en autocar con audioguía o en coche, y estancias en B&B y hoteles con encanto de 2 a 4 estrellas.\nPrecios a consultar. Tarifas para niños - Promociones regulares.\n\nIMPORTANTE: desde el 1 de octubre de 2021, solo se aceptan pasaportes para estancias en las Islas Anglonormandas y el Reino Unido (adultos y niños).\nEl carné de identidad solo es válido para los residentes franceses para las excursiones de un día."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ae99fd1-1991-392a-9c7b-1e705621afb6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/20d448ee-5e23-3360-be16-f244b1e7e3d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b53d9885-74fb-35f1-ad1b-c9c19905423e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9d85c19-d898-3571-88f9-c363baa0416c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d33d5aa5-1d3c-3b5f-a077-ab9a35194435",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ff728575-abd7-3e0a-b4c1-33eec4266f28",
          "schema:addressLocality": "Saint-Malo",
          "schema:postalCode": "35406",
          "schema:streetAddress": [
            "BP 30651",
            "Terminal Ferry du Naye"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35288",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Malo"
              ],
              "pt": [
                "Saint-Malo"
              ],
              "en": [
                "Saint-Malo"
              ],
              "it": [
                "Saint-Malo"
              ],
              "fr": [
                "Saint-Malo"
              ],
              "nl": [
                "Saint-Malo"
              ],
              "es": [
                "Saint-Malo"
              ]
            },
            "insee": "35288",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1219b681-410b-341f-9e33-57534fffe56c",
        "schema:latitude": "48.649221",
        "schema:longitude": "-2.0184218",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-28",
  "lastUpdateDatatourisme": "2025-07-29T02:59:29.015Z"
}