{
  "@id": "https://data.datatourisme.fr/38/02944c32-851c-3510-922f-edef3aa1829f",
  "dc:identifier": "LOIBRE035V52IWQU",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Chasse au trésor - Via Ludus - Dol"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7d00a5ed-daeb-3802-b5dd-bec5155e83d4",
    "schema:legalName": "SPL Destination Saint-Malo Baie du Mont-Saint-Michel",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2522b075-d351-34a5-908b-1a9ee4609b4e",
      "schema:telephone": [
        "+33 6 73 10 36 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.vialudus.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8711f0dd-ea4a-3710-b305-20395ba23c04",
      "dc:description": {
        "de": [
          "Il faut sauver la Cathédrale - Eine Schnitzeljagd, um Dol-de-Bretagne spielerisch (wieder) zu entdecken --\nIm Gegensatz zu ihrer Nachbarin in Malouine blieb die Kathedrale von Dol-de-Bretagne bei den Bombenangriffen der Alliierten im Jahr 1944 verschont. Im Verborgenen scheint es jedoch Menschen zu geben, die sich für den Erhalt dieses Juwels eingesetzt haben.\nDie Stadtverwaltung von Dol möchte diese Helden der Vergangenheit posthum mit einem Orden auszeichnen und hat sich daher an Sie gewandt. Als Historiker und Spezialist für den Zweiten Weltkrieg sind Sie mit den Kommunikationsmethoden und -mitteln der Widerstandskämpfer und der Geheimdienste bestens vertraut.\n\nWer waren die Männer, die während des Zweiten Weltkriegs die Rettung der Kathedrale inszenierten?\n \n Gehen Sie völlig selbstständig und ohne Zeitdruck durch die Straßen, betrachten Sie das Stadtbild, suchen Sie nach Hinweisen und lösen Sie Rätsel, um die Identität dieser Helden der Vergangenheit zu finden.\n\nVia Ludus ist ein Spiel, das auf drei Aspekten beruht:\n- Spaß haben: nach Hinweisen suchen, Rätsel lösen\n- Entfliehen: In ein Szenario eintauchen, in dem es um die Befreiung nach dem Zweiten Weltkrieg geht\n- Entdecken: Anekdoten über die Stadt, ihre Geschichte, ihre Gebäude und ihre großen Männer erfahren.\n\nVia Ludus kann mit einer Schatzsuche, einer Rallye oder einem Escape Game im Freien gleichgesetzt werden.\nDas Spiel wird in der Bretagne hergestellt!\n\nDas Spiel über Dol-de-Bretagne \"Il faut sauver la Cathédrale\" (Die Kathedrale muss gerettet werden) ist im Tourismusbüro erhältlich.\nWeitere Schnitzeljagd-Spiele sind in Saint-Malo, Dinan und Rennes erhältlich."
        ],
        "en": [
          "Il faut sauver la Cathédrale - A fun way to (re)discover Dol-de-Bretagne -- The Cathedral of Dol-de-Bretagne\nUnlike its Malouin neighbor, Dol-de-Bretagne Cathedral was spared the Allied bombing raids of 1944. Behind the scenes, it seems that some people have been working to preserve this jewel.\nTo posthumously decorate these heroes of the past, Dol town council has asked you to help. As a historian and specialist in the Second World War, you know perfectly well the methods and means of communication used by the Resistance and the secret services.\n\nWho were the men who orchestrated the rescue of the Cathedral during the Second World War?\n \n With total autonomy and no race against the clock, wander the streets, observe the urban heritage, look for clues and solve riddles to find the identity of these heroes of the past...\n\nVia Ludus is a game based on 3 aspects:\n- Fun: finding clues and solving puzzles\n- Escape: plunge into a scenario at the heart of the liberation after the Second World War\n- Discover: learn anecdotes about the city, its history, its buildings and its great men.\n\nVia Ludus can be likened to an outdoor treasure hunt, rally or escape game.\nThe game is made in Brittany!\n\nThe Dol-de-Bretagne game \"Il faut sauver la Cathédrale\" is on sale at the tourist office.\nOther treasure hunts are available in Saint-Malo, Dinan and Rennes."
        ],
        "it": [
          "Salviamo la Cattedrale - Una caccia al tesoro per divertirsi a (ri)scoprire Dol-de-Bretagne -- (in francese)\nA differenza della vicina Saint Malo, la cattedrale di Dol-de-Bretagne è stata risparmiata dai bombardamenti alleati del 1944. Dietro le quinte, sembra che alcune persone abbiano lavorato duramente per preservare questo gioiello.\nIl Comune di Dol vorrebbe decorare questi eroi del passato in modo postumo e ha chiesto il vostro aiuto. Come storico e specialista della Seconda Guerra Mondiale, avete una conoscenza approfondita dei metodi e dei mezzi di comunicazione utilizzati dalla Resistenza e dai servizi segreti.\n\nChi erano gli uomini che hanno orchestrato il salvataggio della Cattedrale durante la Seconda Guerra Mondiale?\n \n In totale autonomia e senza correre contro il tempo, vagate per le strade, osservate il patrimonio urbano, cercate indizi e risolvete gli enigmi per scoprire l'identità di questi eroi del passato...\n\nVia Ludus è un gioco basato su 3 aspetti:\n- Divertimento: trovare indizi e risolvere enigmi\n- Fuga: immergersi in uno scenario al centro della liberazione dopo la Seconda guerra mondiale\n- Scoprire: conoscere aneddoti sulla città, la sua storia, i suoi edifici e i suoi grandi uomini.\n\nVia Ludus può essere paragonato a una caccia al tesoro, a un rally o a un gioco di fuga all'aperto.\nIl gioco è fatto in Bretagna!\n\nIl gioco Dol-de-Bretagne \"Salva la Cattedrale\" è in vendita presso l'ufficio turistico.\nAltre cacce al tesoro sono disponibili a Saint-Malo, Dinan e Rennes."
        ],
        "fr": [
          "Il faut sauver la Cathédrale - Jeu de piste pour (re)découvrir Dol-de-Bretagne en s'amusant --\nContrairement à sa voisine malouine, la Cathédrale de Dol-de-Bretagne a été épargnée par les bombardements alliés de 1944. Dans l’ombre, il semble que certains aient œuvré pour que ce joyau soit préservé. \nSouhaitant décorer à titre posthume ces héros du passé, la mairie de Dol a fait appel à vous. Historien, spécialiste de la Seconde Guerre mondiale, vous connaissez parfaitement les méthodes et moyens de communication utilisés par les résistants et les services secrets. \n\nQui sont ces hommes ayant orchestré le sauvetage de la Cathédrale pendant la Seconde Guerre Mondiale ?\n \n En totale autonomie et sans course contre la montre, arpentez les rues, observez les éléments du patrimoine urbain, cherchez des indices et résolvez des énigmes pour trouver l’identité de ces héros du passé..\n\nVia Ludus est un jeu qui repose sur 3 aspects :\n- S'amuser : chercher des indices, résoudre des énigmes\n- S'évader : plonger dans un scénario au cœur de la libération après la Seconde Guerre Mondiale\n- Découvrir : apprendre des anecdotes sur la ville, son histoire, ses bâtiments, ses grands hommes.\n\nVia Ludus peut être assimilé à une chasse au trésor, un rallye ou un escape game en extérieur.\nLe jeu est fabriqué en Bretagne !\n\nLe jeu sur Dol-de-Bretagne \"Il faut sauver la Cathédrale\" est en vente à l'office de tourisme.\nD'autres jeux de piste sont disponibles à Saint-Malo, Dinan, et Rennes."
        ],
        "es": [
          "Salvar la catedral - Una caza del tesoro para divertirse (re)descubriendo Dol-de-Bretagne -- (en francés)\nA diferencia de su vecina de Saint Malo, la catedral de Dol-de-Bretagne se salvó de los bombardeos aliados de 1944. Entre bastidores, parece que algunas personas trabajaron duro para preservar esta joya.\nEl Ayuntamiento de Dol desea condecorar a estos héroes del pasado a título póstumo, y le ha pedido su ayuda. Como historiador y especialista en la Segunda Guerra Mundial, usted conoce a fondo los métodos y medios de comunicación utilizados por la Resistencia y los servicios secretos.\n\n¿Quiénes fueron los hombres que orquestaron el rescate de la Catedral durante la Segunda Guerra Mundial?\n \n En total autonomía y sin contrarreloj, recorra las calles, observe el patrimonio urbano, busque pistas y resuelva los enigmas para encontrar la identidad de estos héroes del pasado...\n\nVia Ludus es un juego basado en 3 aspectos:\n- Diversión: encontrar pistas y resolver enigmas\n- Escapar: sumergirse en un escenario en el corazón de la liberación tras la Segunda Guerra Mundial\n- Descubrir: conocer anécdotas sobre la ciudad, su historia, sus edificios y sus grandes hombres.\n\nVia Ludus puede compararse con una búsqueda del tesoro, un rally o un juego de escape al aire libre.\n¡El juego está hecho en Bretaña!\n\nEl juego de Dol-de-Bretagne \"Salvar la catedral\" está a la venta en la oficina de turismo.\nHay otras cazas del tesoro en Saint-Malo, Dinan y Rennes."
        ],
        "nl": [
          "Red de kathedraal - Een schattenjacht om Dol-de-Bretagne met plezier te (her)ontdekken -- (in het Frans)\nIn tegenstelling tot de kathedraal van Saint-Malo is de kathedraal van Dol-de-Bretagne gespaard gebleven tijdens de geallieerde bombardementen in 1944. Achter de schermen hebben sommige mensen hard gewerkt om dit juweel te behouden.\nHet stadhuis van Dol wil deze helden van het verleden postuum eren en heeft jou gevraagd om te helpen. Als historicus en specialist op het gebied van de Tweede Wereldoorlog heb je een grondige kennis van de methoden en communicatiemiddelen die door het verzet en de geheime diensten werden gebruikt.\n\nWie waren de mannen die de redding van de kathedraal organiseerden tijdens de Tweede Wereldoorlog?\n \n In volledige autonomie en zonder race tegen de klok, dwaal je door de straten, observeer je het stedelijk erfgoed, zoek je naar aanwijzingen en los je de raadsels op om de identiteit van deze helden uit het verleden te achterhalen...\n\nVia Ludus is een spel gebaseerd op 3 aspecten:\n- Plezier: aanwijzingen vinden en puzzels oplossen\n- Ontsnappen: duik in een scenario in het hart van de bevrijding na de Tweede Wereldoorlog\n- Ontdekken: leer anekdotes over de stad, haar geschiedenis, haar gebouwen en haar grote mannen.\n\nVia Ludus kan worden vergeleken met een schattenjacht, een rally of een ontsnappingsspel in de buitenlucht.\nHet spel is gemaakt in Bretagne!\n\nHet Dol-de-Bretagne spel \"Red de Kathedraal\" is te koop bij het VVV-kantoor.\nAndere schattenjachten zijn beschikbaar in Saint-Malo, Dinan en Rennes."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09b6acce-dc7c-3370-927c-79b1e806ca4c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77e8ba07-611b-30ad-a236-a7b50c169832",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b10165c-dc62-3ca7-b081-4b98381fd5b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc09d05c-bba1-3537-873f-7bdd73c043fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf7c7a49-edec-30a3-af78-f0f55e09c58c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/175b4a17-2bda-3f2f-82c2-1c6d2681bd92",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3815bf9d-790e-3d09-978f-95a75e496621",
          "schema:addressLocality": "Dol-de-Bretagne",
          "schema:postalCode": "35120",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35095",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dol-de-Bretagne"
              ],
              "pt": [
                "Dol-de-Bretagne"
              ],
              "en": [
                "Dol-de-Bretagne"
              ],
              "it": [
                "Dol-de-Bretagne"
              ],
              "fr": [
                "Dol-de-Bretagne"
              ],
              "nl": [
                "Dol-de-Bretagne"
              ],
              "es": [
                "Dol-de-Bretagne"
              ]
            },
            "insee": "35095",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4bf3474d-cf23-3fab-90ea-99a18cd7db4b",
        "schema:latitude": "48.5508326",
        "schema:longitude": "-1.7557476",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-01-09",
  "lastUpdateDatatourisme": "2025-01-10T02:03:02.169Z"
}