{
  "@id": "https://data.datatourisme.fr/38/02644fd0-f17e-3dc0-88f7-e6cb23698ed4",
  "dc:identifier": "PCU8556b6911cf14",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Pont-Scorff"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3576025"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cd27e4d8-de33-30c0-b201-2281f20f6c5e",
    "schema:legalName": "ADT 56",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/394b28e0-8f28-3cf7-a607-42ac30a3ad51",
      "schema:telephone": [
        "+33 2 97 32 60 37"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.pontscorff.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9f16a9cd-af2a-3614-bbd4-c17e884b8f37",
      "dc:description": {
        "de": [
          "Im Herzen der Kleinstadt Pont-Scorff hat sich das Kunsthandwerk dank der Kreativität und des traditionellen Know-hows der Handwerker, die ihre Leidenschaft im Hof der Kunsthandwerke ausüben, seinen Adelsbrief erworben. Verschiedene Ateliers öffnen ihre Türen für Sie, um die Welt des Kunsthandwerks zu entdecken: Aquarellmalerei, Malerei, Blumenarrangements, Schmuckkreationen, Dekoration auf Steingut, Eiern, Porzellan, Kunsttischlerei, Kunstschmiede, Glasspinnerei, Edelmetallgraveur, Glasmalerei... alle Berufe rund um Glas, Keramik, Holz, Metall, Bücher, Stoffe, Töpferei... Eine Vielzahl von Künstlern erwartet Sie! Verpassen Sie nicht den Platz des Prinzenhauses mit seinen Häusern aus dem 16., 17. und 19. Jahrhundert und das Atelier von Estienne.Entdecken Sie in einer grünen Oase am Ufer des Scorff die Domäne Saint-Urchaut und ihr Herrenhaus aus dem 17. und 20. Jahrhundert, ein Ort, der sich für einen Spaziergang oder eine Wanderung anbietet. Als Etappe der Kunstschleife Chemin Faisant finden hier im Sommer auch große Veranstaltungen statt: Ausstellung zeitgenössischer Kunst, Lachsfestival, Dresch- und Brotfest. In der Umgebung reihen sich Herrenhäuser, Kapellen, Waschplätze und Brunnen aneinander und bereichern Ihre Wanderung. Unumgänglich: Pont-Scorff beherbergt im Tierpark mehr als 600 Tiere aus über 120 verschiedenen Arten. Eine echte Einladung zu einer Reise!",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "In the heart of the small town of Pont-Scorff, arts and crafts have acquired their letters of nobility thanks to the creativity and traditional know-how of the craftsmen who exercise their passion in the courtyard of the Métiers d'art. Various workshops open their doors to you for a discovery of the craft world: watercolor, painting, floral compositions, creation of jewels, decoration on earthenware, eggs, porcelain, cabinetmaking, ironwork, glass spinner, engraver on precious metals, stained glass artists... all the professions of glass, ceramics, wood, metal, books, fabric, pottery... A crowd of artists awaits you! Don't miss the Place de la Maison des Princes and its houses from the 16th, 17th and 19th centuries, the Estienne workshop... Discover, in a green setting on the banks of the Scorff, the Saint-Urchaut estate and its 17th and 20th century manor house, a place suitable for a walk or a hike. Stage of the loop of the Art Chemin Faisant, the site also welcomes in summer of great events: exhibition of contemporary art, Festival salmon, Festival of threshing and bread. In the surroundings, manors, chapels, wash houses and fountains follow one another and enhance your walk. Not to be missed: Pont-Scorff welcomes more than 600 animals of more than 120 different species in the zoological park. A real invitation to travel!"
        ],
        "it": [
          "Nel cuore della cittadina di Pont-Scorff, le arti e i mestieri hanno acquisito le loro lettere di nobiltà grazie alla creatività e al savoir-faire tradizionale degli artigiani che esercitano la propria passione nella Cour des Métiers d'art. Diversi laboratori vi aprono le porte per scoprire il mondo dell'artigianato: acquerello, pittura, composizioni floreali, creazione di gioielli, decorazione su terracotta, uova, porcellana, ebanisteria, lavorazione del ferro, filatura del vetro, incisione su metalli preziosi, vetrate artistiche? Tutti i mestieri del vetro, della ceramica, del legno, del metallo, dei libri, del tessuto, della ceramica... Una schiera di artisti vi aspetta! Da non perdere la Place de la Maison des Princes con le sue case del XVI, XVII e XIX secolo, l'atelier Estienne e la tenuta di Saint-Urchaut, immersa nel verde sulle rive dello Scorff, con il suo maniero del XVII e XX secolo, un luogo perfetto per una passeggiata o un'escursione. Tappa del percorso artistico dello Chemin Faisant, il sito ospita anche grandi eventi in estate: mostra d'arte contemporanea, festa del salmone, festa della trebbiatura e del pane. Nei dintorni si susseguono manieri, cappelle, lavatoi e fontane che arricchiscono la passeggiata. Da non perdere: Pont-Scorff ospita più di 600 animali di oltre 120 specie diverse nello zoo. Un vero e proprio invito al viaggio!",
          "Patrimonio culturale"
        ],
        "fr": [
          "Au cœur de la petite ville de Pont-Scorff, l'artisanat d'art a acquis ses lettres de noblesse grâce à la créativité et au savoir-faire traditionnel des artisans qui exercent leur passion dans la cour des Métiers d'art. Divers ateliers vous ouvrent leurs portes pour une découverte du monde artisanal : aquarelle, peinture, compositions florales, création de bijoux, décoration sur faïence, œufs, porcelaine, ébénisterie, ferronnerie d'art, fileur de verre, graveur sur métaux précieux, vitraillistes… tous les métiers du verre, de la céramique, du bois, du métal, des livres, du tissu, de la poterie... Une foule d’artistes vous attend ! Ne manquez pas la place de la maison des Princes et ses maisons des XVIème, XVIIème et XIXème siècles, l'atelier d'Estienne.Découvrez, dans un écrin de verdure au bord du Scorff, le domaine de Saint-Urchaut et son Manoir des XVIIème et du XXème siècle, un lieu propice à la ballade ou à la randonnée. Etape de la boucle de l’Art Chemin Faisant, le site accueille aussi l’été de grandes manifestations : exposition d’art contemporain, Festival saumon, Fête des battages et du pain. Aux alentours, manoirs, chapelles, lavoirs et fontaines se suivent et agrémentent votre balade. Incontournable : Pont-Scorff accueille plus de 600 animaux de plus de 120 espèces différentes au sein du parc zoologique. Une vraie invitation au voyage !",
          "Patrimoine culturel"
        ],
        "es": [
          "En el corazón de la pequeña ciudad de Pont-Scorff, el arte y la artesanía han adquirido sus cartas de nobleza gracias a la creatividad y el saber hacer tradicional de los artesanos que ejercen su pasión en la Cour des Métiers d'art. Diversos talleres le abren sus puertas para que descubra el mundo de la artesanía: acuarela, pintura, composiciones florales, creación de joyas, decoración sobre loza, huevos, porcelana, ebanistería, herrería, hilado de vidrio, grabado sobre metales preciosos, vidrieras... todos los oficios del vidrio, la cerámica, la madera, el metal, los libros, el tejido, la cerámica... Una gran cantidad de artistas le esperan No se pierda la plaza de la Casa de los Príncipes y sus casas de los siglos XVI, XVII y XIX, el taller de Estienne, y la finca de Saint-Urchaut, situada en un entorno verde a orillas del Scorff, con su casa solariega de los siglos XVII y XX, un lugar perfecto para pasear o hacer senderismo. Parada en la ruta artística del Chemin Faisant, el lugar también acoge grandes eventos en verano: exposición de arte contemporáneo, fiesta del salmón, fiesta de la trilla y del pan. En los alrededores, se suceden las casas solariegas, las capillas, los lavaderos y las fuentes que realzan el paseo. No se pierda: Pont-Scorff alberga más de 600 animales de más de 120 especies diferentes en el zoo. ¡Una verdadera invitación a viajar!",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "In het hart van het stadje Pont-Scorff hebben kunst en ambacht hun adelbrieven gekregen dankzij de creativiteit en traditionele knowhow van de ambachtslieden die hun passie uitoefenen in de Cour des Métiers d'art. Verschillende ateliers openen hun deuren voor u voor een ontdekking van de ambachtelijke wereld: aquarelleren, schilderen, bloemencomposities, sieraden maken, decoratie op aardewerk, eieren, porselein, meubelmakerij, ijzerbewerking, glas spinnen, graveren op edele metalen, glas in lood? alle ambachten van glas, keramiek, hout, metaal, boeken, stof, aardewerk... Een heleboel artiesten wachten op u! Het Prinsenplein met zijn 16e, 17e en 19e eeuwse huizen, het atelier Estienne en het landgoed Saint-Urchaut, gelegen in een groene omgeving aan de oever van de Scorff, met zijn 17e en 20e eeuwse herenhuis, mogen niet worden overgeslagen. Als tussenstop op de kunstroute Chemin Faisant vinden er in de zomer ook grote evenementen plaats: hedendaagse kunsttentoonstelling, zalmfestival, dors- en broodfeest. In de omgeving volgen de herenhuizen, kapellen, wasplaatsen en fonteinen elkaar op en versterken uw wandeling. Niet te missen: in Pont-Scorff leven meer dan 600 dieren van meer dan 120 verschillende soorten in de dierentuin. Een echte uitnodiging om te reizen!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0fb5519f-4d36-3772-ae6c-407310c4e391",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1db3c665-08c3-3d63-9fdd-d24cf2912c83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/672430ff-2b39-3230-8417-b4830da41343",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/947c887a-72ac-3aa2-a5ef-c62ede139daa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96a3f6e6-7796-3b1e-848e-4658fa47f3e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9cbfeccf-ef4d-3ee5-b6d5-076d4858207e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c07df410-1051-34df-9899-d18e96db8524",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c38e9a97-4fa6-396c-98e7-451187712746",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d00d5d2b-e18f-360e-9f45-7f67609f1f45",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f593846b-0f11-30f4-a1dd-2d749189c23d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/039a03ec-922a-5a20-54ef-9d1452c74fd3",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "099020de-cd3f-4a81-8c7b-b70f09ec4ad7",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/cc4e7589-824c-3705-8540-8cebf137490b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cfb3e60f-971c-365f-8b24-fc705e6e7c8e",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Zoo de Pont-Scorff - Entrée"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Julien1978 (https://commons.wikimedia.org/wiki/User:Julien1978)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1ce788e9-e676-35c7-bd3a-36e87f994e0b",
          "ebucore:fileSize": [
            2346869
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2160,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/5/5d/Zoo_de_Pont-Scorff_-_Entr%C3%A9e.jpg"
          ],
          "ebucore:width": 3840,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArtsAndCraft",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kunsthandwerk"
        ],
        "pt": [
          "Artesanato artístico"
        ],
        "en": [
          "Arts and craft"
        ],
        "it": [
          "Artigianato artistico"
        ],
        "fr": [
          "Artisanat d'art"
        ],
        "es": [
          "Artesanía"
        ],
        "nl": [
          "Ambachtelijke kunst"
        ]
      }
    },
    {
      "@id": "kb:Craft",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Handwerk"
        ],
        "pt": [
          "Artesanato"
        ],
        "en": [
          "Craft"
        ],
        "it": [
          "Artigianato"
        ],
        "fr": [
          "Artisanat"
        ],
        "nl": [
          "Handwerk"
        ],
        "es": [
          "Artesanía"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/919c060b-6f4f-3813-a5f1-8ba1c9f6e8d0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/aeeb74bc-edc9-3339-8327-e6fa2ce5ea4c",
          "schema:addressLocality": "Pont-Scorff",
          "schema:postalCode": "56620",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56179",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pont-Scorff"
              ],
              "pt": [
                "Pont-Scorff"
              ],
              "en": [
                "Pont-Scorff"
              ],
              "it": [
                "Pont-Scorff"
              ],
              "fr": [
                "Pont-Scorff"
              ],
              "nl": [
                "Pont-Scorff"
              ],
              "es": [
                "Pont-Scorff"
              ]
            },
            "insee": "56179",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1265a0c4-c53d-3c1d-b1e5-7da44e6f0949",
        "schema:latitude": "47.83457",
        "schema:longitude": "-3.400228",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-02-25",
  "lastUpdateDatatourisme": "2025-02-26T02:02:43.353Z"
}