{
  "@id": "https://data.datatourisme.fr/48/028edd64-85b7-31f3-817a-60b8d1047a3f",
  "dc:identifier": "PNACHA052V5003RG",
  "@type": [
    "schema:Park",
    "CulturalSite",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "PROMENADE DE BLANCHEFONTAINE"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/46d7e503-b64e-38d3-8b89-051692089064",
    "schema:email": [
      "langres@attractivite52.fr"
    ],
    "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
    "schema:telephone": [
      "+33 3 25 87 67 67"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7ccbe9ad-fdd4-32bf-9806-030080bf24ea",
      "dc:description": {
        "de": [
          "Die Promenade geht auf eine Reihe von Bäumen zurück, die Sully der Stadt als Dank für seine Treue zu Heinrich IV. geschenkt hatte. Jahrhundert mit einem Nymphäum und einer Reihe von Brunnen geschmückt wurde, wurde die Promenade von Denis Diderot beschrieben, der ihre Lage als Balkon über der Landschaft des Bonnelle-Tals schätzte.\n\nDieses Ensemble aus Grünflächen und Wasser wurde bereits Mitte des 17. Es war die Zeit, in der Langres begann, die Grenzen und die damit verbundenen Bedrohungen in weite Ferne rücken zu sehen. Die Stadt strebte danach, aus ihren Festungen herauszukommen und die Umgebung in reizvolleren Formen als Gräben, Glacis oder gedeckten Wegen zu gestalten.\n\nIm Jahr 1657 ließ die Stadtkammer eine breite, von Bäumen (Linden) gesäumte Allee anlegen, die als Promenade zum Weißen Brunnen führen sollte. In den folgenden Jahren mussten die Linden ersetzt werden, da sie von unvorsichtigen Pflügern und Schafen, die nach jungen Trieben gierten, missbraucht wurden. Zwischen 1733 und 1736 wurden Gegenalleen gepflanzt, um die Promenade zu verbreitern. Die Promenade wurde schnell zum beliebtesten Spazierweg der Langrois, die den erfrischenden Schatten, die Aussicht auf das Bonnelle-Tal und den Zauber des Brunnens schätzten.\n\nAls grünes Bindeglied zwischen der Altstadt, den \"Neubauvierteln\" und der Zitadelle ist die Gestaltung dieser Promenade nach wie vor originell: Sie ist zu langgezogen, um ein Park zu sein, zu dicht, um französisch zu sein, und zu linear, um englisch zu sein. Im Jahr 1976 wurden die jahrhundertealten Linden erneuert und durch Neuanpflanzungen ersetzt.\n\nZur Vorgeschichte:\nSeit ihrer Anlage wurde diese Promenade von den Langrois stark frequentiert; man kann sich leicht vorstellen, wie der junge Denis Diderot an diesem \"kühlen, schattigen, köstlichen\" Ort herumtollte und vor dieser für seine Inspiration günstigen Landschaft träumte.\nIm 18. Jahrhundert gab es Pläne, das reine Wasser von Blanchefontaine bis ins Herz der Stadt zu leiten.\nDie lateinische Inschrift über der Quelle verbindet gekonnt antike Bezüge mit Anspielungen auf diese Pläne, die nie verwirklicht wurden: \"Aux Lingons. Ich bin die Nymphe, die, ganz außer Atem, mit Mühe von eurem Berg entkam, damit eine Urne in eurer Reichweite euch mein lebendiges Wasser geben konnte. Ich werde für die Ehre, die Sie mir erwiesen haben, immer dankbar sein, denn ich erhebe stolz mein Haupt zwischen allen Naiaden. Ich bin zwar eine Bäuerin, aber wenn die Götter meinen Wünschen folgen, werde ich eine Städterin sein und die ganze Stadt wird von meinem Wasser belebt werden. 1755 \"."
        ],
        "en": [
          "The promenade's origins lie in a line of trees given to the town by Sully, in gratitude for his loyalty to Henri IV. Extended, then adorned in the 18th century with a nymphaeum and a series of fountains, the promenade was described by Denis Diderot, who appreciated its position as a balcony overlooking the Bonnelle valley landscape.\n\nThis ensemble of greenery and water was laid out as early as the mid-17th century. It was at this time that Langres began to see its frontiers and the threats associated with them receding. It aspired to emerge from its fortifications and develop its surroundings in more attractive forms than ditches, glacis or covered paths.\n\nIn 1657, the Chambre de Ville undertook the planting of a vast tree-lined avenue (tillotz: lime trees) forming the promenade leading to the Fontaine Blanche. Badly damaged by indelicate ploughmen and sheep greedy for young shoots, they had to be replaced over the following years. Between 1733 and 1736, counter-alleys were planted to widen the promenade. It quickly became the favorite promenade of the Langrois people, who appreciated its refreshing shade, its views over the Bonnelle valley and the fi nal enchantment of its fountain.\n\nNow a green link between the old town, the \"new districts\" and the citadel, the promenade's design remains original: it's too long to be a park, too bushy to be \"French-style\" and too linear to be \"English-style\". In 1976, the centuries-old lime trees were renewed and replaced by new plantings.\n\nA little background information:\nAs soon as it was laid out, this promenade was much frequented by the people of Langrois; it's easy to imagine the young Denis Diderot frolicking in this \"cool, shady, delightful\" spot and dreaming in front of this inspiring landscape.\nIn the 18th century, there were plans to bring the pure waters of Blanchefontaine to the heart of the city.\nThe Latin inscription above the spring skilfully combines ancient references with allusions to these projects, which never saw the light of day: \"To the Lingons. I am the nymph who, breathless, escaped with difficulty from your mountain so that an urn within your reach could give you my living waters. I'll always be grateful for the honor you've bestowed upon me, because, resplendent, I proudly raise my head among all the Naiads. I'm a peasant, but if the gods grant my wishes, I'll be a city girl, and the whole town will be invigorated by my waters. 1755 \"."
        ],
        "it": [
          "La passeggiata ha origine da una fila di alberi donati alla città da Sully in segno di gratitudine per la sua fedeltà a Enrico IV. Ampliata e abbellita nel XVIII secolo con un ninfeo e una serie di fontane, la passeggiata fu descritta da Denis Diderot, che ne apprezzò la posizione di balcone sulla valle di Bonnelle.\n\nQuest'area di verde e acqua fu sistemata per la prima volta a metà del XVII secolo. È in questo periodo che Langres inizia a vedere i suoi confini e le minacce ad essi associate allontanarsi. Aspirava a uscire dalle sue fortificazioni e a sviluppare i suoi dintorni in modo più attraente rispetto a fossati, glacis o sentieri coperti.\n\nNel 1657, il Consiglio comunale intraprese la piantumazione di un vasto viale alberato (\"tillotz\": tigli) che formava la passeggiata che portava alla Fontana Bianca. Trattati male da aratori poco attenti e da pecore avide di giovani germogli, dovettero essere sostituiti negli anni successivi. Tra il 1733 e il 1736 furono piantati dei controviali per allargare la passeggiata. Ben presto divenne la passeggiata preferita dai langaroli, che ne apprezzavano l'ombra rinfrescante, la vista sulla valle di Bonnelle e l'incanto finale della fontana.\n\nOggi collegamento verde tra la città vecchia, i \"nuovi quartieri\" e la cittadella, il disegno di questa passeggiata rimane originale: troppo lunga per essere un parco, troppo folta per essere \"alla francese\" e troppo lineare per essere \"all'inglese\". Nel 1976 i tigli secolari sono stati sostituiti da nuove piante.\n\nUn po' di informazioni di base:\nAppena tracciata, questa passeggiata era molto frequentata dagli abitanti di Langois; è facile immaginare il giovane Denis Diderot che si dilettava in questo luogo \"fresco, ombroso e delizioso\" e sognava davanti a questo paesaggio ispiratore.\nNel XVIII secolo si pensava di portare le acque pure di Blanchefontaine nel cuore della città.\nL'iscrizione latina che sovrasta la sorgente combina sapientemente riferimenti antichi e allusioni a questi progetti, che non hanno mai visto la luce: \"Ai Lingon. Sono la ninfa che, senza fiato, fuggì a fatica dalla vostra montagna perché un'urna a portata di mano potesse darvi le mie acque vive. Vi sarò sempre grata per l'onore che mi avete fatto, perché, splendente, alzo orgogliosamente il capo tra tutte le Naiadi. Sono una contadina, ma se gli dei esaudiranno i miei desideri, sarò una donna di città e tutta la città sarà rinvigorita dalle mie acque. 1755 \"."
        ],
        "fr": [
          "La promenade tire son origine d'un alignement d'arbres offerts par Sully à la ville, en remerciement de sa fidélité à Henri IV. Prolongée, puis ornée au XVIIIe siècle d'un nymphée et d'une série de fontai nes, la promenade a été décrite par Denis Diderot, qui appréciait sa situation en balcon sur le paysage de la vallée de la Bonnelle. \n\nCet ensemble de verdure et d'eau a été aménagé dès le milieu du XVIIe siècle. C'est l'époque à laquelle Langres commence à voir s'éloigner les frontières et les menaces afférentes. Elle aspire à sortir de ses fortifi cations afi n d'en aménager les abords selon des formes plus riantes que les fossés, glacis ou chemin couvert.\n\nEn 1657, la Chambre de Ville entreprit la plantation d'une vaste allée bordée d'arbres (des « tillotz » : tilleuls) constituant la promenade menant à la fontaine Blanche. Malmenés par les laboureurs indélicats et les moutons avides de jeunes pousses, ils durent être remplacés au cours des années suivantes. Entre 1733 et 1736, des contre-allées furent plantées afi n d'élargir la promenade. Elle devint rapidement la promenade favorite des Langrois qui appréciaient ses ombrages rafraîchissants, ses vues sur la vallée de la Bonnelle et l'enchantement fi nal de sa fontaine.\n\nDésormais trait d'union vert entre la ville ancienne, les « quartiers neufs » et la citadelle, le parti de cette promenade reste original ; elle est trop étirée pour être un parc, trop touffue pour être « à la française » et trop linéaire pour être « à l'anglaise ». En 1976, les tilleuls séculaires furent renouvelés et remplacés par de nouvelles plantations.\n\nPour la petite histoire :\nDès son aménagement, cette promenade a été très fréquentée par les Langrois ; on peut aisément imaginer le jeune Denis Diderot s'ébattre dans ce lieu « frais, ombragé, délicieux » et rêver devant ce paysage propice à l'inspiration.\nAu XVIIIe siècle, des projets envisageaient d'acheminer les eaux pures de Blanchefontaine jusqu'au coeur de la cité.\nL'inscription latine au-dessus de la source allie habilement références antiques et allusions à ces projets qui ne verront jamais le jour : « Aux Lingons. Je suis la nymphe qui, tout essoufflée, me suis échappée avec peine de votre montagne pour qu'une urne à votre portée vous donnât mes eaux vives. Je serai toujours reconnaissante de l'honneur que vous venez de me faire, parce que, resplendissante, j'élève fièrement ma tête entre toutes les Naïades. Je suis pourtant paysanne, mais si les dieux secondent mes voeux, je serai citadine et la ville tout entière sera vivifiée par mes eaux. 1755 »."
        ],
        "es": [
          "El paseo tiene su origen en una hilera de árboles que Sully regaló a la ciudad en agradecimiento por su lealtad a Enrique IV. Ampliado y luego adornado en el siglo XVIII con un ninfeo y una serie de fuentes, el paseo fue descrito por Denis Diderot, que apreciaba su posición como balcón sobre el valle del Bonnelle.\n\nEste espacio verde y acuático fue acondicionado a mediados del siglo XVII. Fue en esta época cuando Langres empezó a ver alejarse sus fronteras y las amenazas asociadas a ellas. Aspiraba a salir de sus fortificaciones y a desarrollar su entorno de formas más atractivas que los fosos, los glacis o los caminos cubiertos.\n\nEn 1657, el Ayuntamiento emprendió la plantación de una vasta avenida bordeada de árboles (\"tillotz\": tilos) que formaban el paseo que conducía a la Fuente Blanca. Maltratados por labradores descuidados y ovejas ávidas de brotes jóvenes, tuvieron que ser sustituidos en los años siguientes. Entre 1733 y 1736, se plantaron contraalisos para ensanchar el paseo. Rápidamente se convirtió en el paseo favorito de los Langrois, que apreciaban su sombra refrescante, sus vistas sobre el valle de Bonnelle y el encanto final de su fuente.\n\nEste paseo, vínculo verde entre el casco antiguo, los \"barrios nuevos\" y la ciudadela, sigue teniendo un diseño original: es demasiado largo para ser un parque, demasiado frondoso para ser \"a la francesa\" y demasiado lineal para ser \"a la inglesa\". En 1976, los viejos tilos fueron sustituidos por nuevas plantaciones.\n\nAlgunos antecedentes:\nDesde su trazado, este paseo fue muy frecuentado por los habitantes de Langois; es fácil imaginar al joven Denis Diderot retozando en este lugar \"fresco, sombreado, delicioso\" y soñando frente a este paisaje inspirador.\nEn el siglo XVIII, se proyectó llevar las aguas puras de Blanchefontaine al corazón de la ciudad.\nLa inscripción en latín situada sobre el manantial combina hábilmente referencias antiguas con alusiones a estos proyectos, que nunca llegaron a ver la luz: \"A los Lingones. Soy la ninfa que, sin aliento, luchó por escapar de vuestra montaña para que una urna a vuestro alcance pudiera daros mis aguas vivas. Siempre os estaré agradecida por el honor que me habéis hecho, porque, resplandeciente, alzo orgullosa mi cabeza entre todas las Náyades. Soy una campesina, pero si los dioses conceden mis deseos, seré una citadina y toda la ciudad será vigorizada por mis aguas. 1755 \"."
        ],
        "nl": [
          "De promenade vindt zijn oorsprong in een rij bomen die Sully aan de stad schonk als dank voor zijn trouw aan Henri IV. De promenade, die in de 18e eeuw werd uitgebreid en verfraaid met een nymphaeum en een reeks fonteinen, werd beschreven door Denis Diderot, die de ligging waardeerde als een balkon met uitzicht op de Bonnelle-vallei.\n\nDit groen- en watergebied werd voor het eerst aangelegd in het midden van de zeventiende eeuw. In die tijd begon Langres zijn grenzen en de daarmee gepaard gaande bedreigingen te zien vervagen. Langres wilde zijn vestingwerken achter zich laten en zijn omgeving aantrekkelijker maken dan grachten, glacis of overdekte paden.\n\nIn 1657 begon het stadsbestuur met de aanplant van een uitgestrekte laan met bomen (\"tillotz\": lindebomen) die de promenade vormde die naar de Witte Fontein leidde. Ze werden slecht behandeld door onvoorzichtige ploegers en schapen die gretig waren op jonge scheuten en moesten in de daaropvolgende jaren worden vervangen. Tussen 1733 en 1736 werden er tegenpaden geplant om de promenade te verbreden. Het werd al snel de favoriete promenade van de inwoners van Langrois, die de verfrissende schaduw, het uitzicht over de Bonnelle-vallei en de uiteindelijke betovering van de fontein wisten te waarderen.\n\nHet ontwerp van deze promenade, die nu een groene verbinding vormt tussen de oude stad, de \"nieuwe wijken\" en de citadel, blijft origineel; hij is te lang om een park te zijn, te bossig om \"Frans\" te zijn en te rechtlijnig om \"Engels\" te zijn. In 1976 werden de eeuwenoude lindebomen vervangen door nieuwe aanplant.\n\nEen beetje achtergrondinformatie:\nZodra deze promenade was aangelegd, werd hij veel bezocht door de inwoners van Langois; het is gemakkelijk voor te stellen dat de jonge Denis Diderot op deze \"koele, schaduwrijke, heerlijke\" plek dartelde en droomde voor dit inspirerende landschap.\nIn de 18e eeuw waren er plannen om het zuivere water van Blanchefontaine naar het hart van de stad te brengen.\nDe Latijnse inscriptie boven de bron combineert vakkundig oude verwijzingen met toespelingen op deze projecten die het nooit gehaald hebben: \"Aan de Lingons. Ik ben de nimf die, buiten adem, worstelde om van uw berg te ontsnappen zodat een urn binnen uw bereik u mijn levende water kon geven. Ik zal u altijd dankbaar zijn voor de eer die u mij bewees, want, stralend, hef ik trots mijn hoofd tussen alle Naiaden. Ik ben een boerin, maar als de goden mijn wensen inwilligen, zal ik een stadsvrouw zijn en zal de hele stad verkwikt worden door mijn water. 1755 \"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0eb5fe88-3943-3446-b4db-9e3a0f128269",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b76767b-c4ad-364d-96e8-834be3562d69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b540177-7665-340e-a364-2f7ae8443bb2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3ad0a46-54ec-30ae-911e-4a640ccc6a46",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5438a3e-423a-30c7-8d4d-1e084a4fff93",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/48a5fb37-6471-336b-9281-c58f6d6da63b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cdf3c860-c7f1-3a31-84cf-fbc4f0073664",
          "ebucore:title": {
            "fr": [
              "Blanchefontaine à Langres"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Angélique Roze"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bd6eff05-7c5d-3e02-b71f-6b5ce8f9284a",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Blanchefontaine-langres-05-Angelique-Roze-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/09e7129e-7cec-3544-8a0a-a2da04b848e7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cdf3c860-c7f1-3a31-84cf-fbc4f0073664",
          "ebucore:title": {
            "fr": [
              "Blanchefontaine à Langres"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Angélique Roze"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/490d7e6b-aad3-3b32-9f5a-8d4872cea4ed",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Blanchefontaine-langres-11-Angelique-Roze-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0a150e90-a07f-30ff-a4b7-42e417418a9e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cdf3c860-c7f1-3a31-84cf-fbc4f0073664",
          "ebucore:title": {
            "fr": [
              "Blanchefontaine à Langres"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Angélique Roze"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d156a65a-11a8-3345-be68-ec4a5d669ec9",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Blanchefontaine-langres-10-Angelique-Roze-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2986f2f7-1dcb-38b9-9f77-96eb19f588dc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e95e8d00-386f-3725-a657-faab6119846b",
          "ebucore:title": {
            "fr": [
              "Carte postale de Blanchefontaine à Langres"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Colllection Gisèle Peter"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/aaeed528-a1c0-37a4-88f9-d6b83cd8084e",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-postale-langres-70-Colllection-Gisele-Peter.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/48a5fb37-6471-336b-9281-c58f6d6da63b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cdf3c860-c7f1-3a31-84cf-fbc4f0073664",
          "ebucore:title": {
            "fr": [
              "Blanchefontaine à Langres"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Angélique Roze"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bd6eff05-7c5d-3e02-b71f-6b5ce8f9284a",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Blanchefontaine-langres-05-Angelique-Roze-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6a0975df-c81c-35a8-9266-2b07e077301d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e95e8d00-386f-3725-a657-faab6119846b",
          "ebucore:title": {
            "fr": [
              "Carte postale de Blanchefontaine à Langres"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Colllection Gisèle Peter"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0a00a0a9-316a-388f-9b68-5535350e9e6e",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-postale-langres-72-Colllection-Gisele-Peter.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/790e4c5d-be4b-3653-a8f5-e59f3e248ba4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8c2a0a90-fb52-348c-bcc8-9ff92f7fd965",
          "ebucore:title": {
            "fr": [
              "Blanchefontaine à Langres"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "ISCL"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b1a23aef-a772-3be3-8ad2-f73ff2f75b3b",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Blanchefontaine-langres-02-ISCL-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/89c02556-e0b1-3b4e-bef2-6ef2b3b5840c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e95e8d00-386f-3725-a657-faab6119846b",
          "ebucore:title": {
            "fr": [
              "Carte postale de Blanchefontaine à Langres"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Colllection Gisèle Peter"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5780d6c3-d424-3069-b1d4-a07da083811e",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-postale-langres-69-Colllection-Gisele-Peter.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd6f7e27-4fbe-38c0-8029-5a25851b9522",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cdf3c860-c7f1-3a31-84cf-fbc4f0073664",
          "ebucore:title": {
            "fr": [
              "Blanchefontaine à Langres"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Angélique Roze"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/48a6b7db-37ea-3f7d-adb3-f4d57438df8f",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Blanchefontaine-langres-07-Angelique-Roze.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f866a3fe-8a61-314f-b20b-57ba4b64348d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cdf3c860-c7f1-3a31-84cf-fbc4f0073664",
          "ebucore:title": {
            "fr": [
              "Blanchefontaine à Langres"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Angélique Roze"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5d95ba5c-5846-315f-aac7-f6d728788e7f",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Blanchefontaine-langres-06-Angelique-Roze-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c4398648-918a-3b9d-abd1-6e48606f37b6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/52597a4e-27d2-35e0-ac85-c099cbf73c7e",
          "schema:addressLocality": "Langres",
          "schema:postalCode": "52200",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52269",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Langres"
              ],
              "pt": [
                "Langres"
              ],
              "en": [
                "Langres"
              ],
              "it": [
                "Langres"
              ],
              "fr": [
                "Langres"
              ],
              "nl": [
                "Langres"
              ],
              "es": [
                "Langres"
              ]
            },
            "insee": "52269",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ffd9217e-1964-3904-b00d-d3c5c8db4f38",
        "schema:latitude": "47.857097",
        "schema:longitude": "5.331711",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-04-05",
  "lastUpdateDatatourisme": "2025-07-24T04:30:35.671Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/57876bf4-919b-3327-88ed-67b0b4f4017a",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/aa7b87a5-1e68-3250-864e-f18fb55aee99",
          "schema:minPrice": [
            "0"
          ],
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Freier Zugang"
            ],
            "en": [
              "Free access"
            ],
            "it": [
              "Accesso libero"
            ],
            "fr": [
              "Accès libre"
            ],
            "nl": [
              "Vrije toegang"
            ],
            "es": [
              "Acceso gratuito"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/6cb78b84-487d-3b9d-9f6e-019d7723e162",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6d65d1e5-ecb8-3421-b6e3-bd0bc66ea10f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/73dee5f1-9ce6-3ada-a17a-e37c911592ca",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b6800f23-b1fd-33a5-9b91-7b7de987d757",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e9fb76d7-8237-337a-a2b9-0ff00f9317b2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}