{
  "@id": "https://data.datatourisme.fr/48/02997cc9-7560-3107-a837-e0be1f1da679",
  "dc:identifier": "PNACHA052V5003PV",
  "@type": [
    "schema:Landform",
    "ChalkyLawn",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "PointOfView"
  ],
  "rdfs:label": {
    "fr": [
      "BUTTE DE TALOISON"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q96243701"
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e30f9e16-9d91-30e7-9b95-b88af30e392e",
    "schema:email": [
      "secretariat@cen-champagne-ardenne.org"
    ],
    "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
    "schema:telephone": [
      "+33 3 25 80 50 50"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://cen-champagne-ardenne.org/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/894ab874-06a2-3613-a24f-0ca678c64a5b",
      "dc:description": {
        "de": [
          "Der Butte de Taloison ist im Verzeichnis der Naturstätten des Departements als \"eine der wichtigsten Naturstätten des Plateau de Langres und des Departements Haute-Marne\" aufgeführt. Jahrhundertelang diente dieser hohe Punkt des Plateau de Langres (428 m) als Weidefläche für die Schafe und Ziegen der Gemeinde. Diese Weidewirtschaft an diesem unwirtlichen Ort ermöglichte die Erhaltung des Ökosystems. Aufgrund der besonderen Morphologie des Bodens und des sehr durchlässigen Untergrunds entstand wieder eine Flora, die aus Arten besteht, die an Trockenheit und einen hohen Kalkgehalt angepasst sind. So gibt es seltsamerweise spontane Vorkommen von Arten aus kalten Klimazonen und anderen aus dem Süden.\n\n<img src=\"https://www.bienvenue-hautemarne.fr/wp-content/uploads/2023/08/icon-id-vizit.png\">\nGedolmetschte Wanderungen verfügbar über die kostenlose App Id-Vizit!\nId-Vizit ist ein echter persönlicher Reisebegleiter und bietet Ihnen personalisierte, spielerische und interaktive Rundgänge!\n<a href=\"https://www.bienvenue-hautemarne.fr/visites-activites/id-vizit/\">Mehr Infos zu Id-Vizit</a>\n\nFür Naturspezialisten :\nDas Grasland der Butte de Taloison nimmt einen der Gipfel des Plateaus von Langres ein. Mehr als dreißig seltene Pflanzenarten südlicher oder mitteleuropäischer Herkunft kommen hier vor, von denen vier in der Region Champagne-Ardenne geschützt sind (Felsveilchen, Vogelfußsegge, Alpen-Theson und Silene glaréeux), eine auf nationaler Ebene (Aster amelle) und sieben auf der regionalen Roten Liste der bedrohten Pflanzen stehen. Die Entomofauna weist die gleiche biogeografische Tonalität auf wie ein Teil der Flora mit dem Schlangenbläuling (ein vom Aussterben bedrohter Schmetterling, der auf europäischer Ebene durch die Berner Konvention geschützt ist und in Frankreich auf der Roten Liste der bedrohten Fauna steht), dem Bläuling und dem in der Haute-Marne sehr seltenen Schrillenden Psophe, der hier nur vom Butte de Taloison aus bekannt ist. Früher war er verbuscht und mehr oder weniger von Kiefern überwuchert. Seitdem wurde er mehrfach renoviert und wieder in Wert gesetzt, wobei der Standort kontinuierlich verwaltet wird (die Gemeinde hat die Verwaltung dem Conservatoire d'espaces naturels de Champagne-Ardenne anvertraut)."
        ],
        "en": [
          "The Butte de Taloison is listed in the department's inventory of natural sites as \"one of the major natural sites of the Langres Plateau and the Haute-Marne department\". For centuries, this high point on the Langres Plateau (428 m) served as a grazing area for the commune's sheep and goats. This pastoral activity in these ungrateful surroundings helped to maintain the ecosystem. Thanks to the particular morphology of the highly permeable soil and subsoil, a flora made up of species adapted to drought and high limestone content has reappeared. Strangely enough, both cold-climate species and southern species have spontaneously appeared.\n\n<img src=\"https://www.bienvenue-hautemarne.fr/wp-content/uploads/2023/08/icon-id-vizit.png\">\nInterpreted hiking available on the free Id-Vizit app!\nA true personal travel companion, Id-Vizit offers personalized, fun and interactive tour routes!\n<a href=\"https://www.bienvenue-hautemarne.fr/visites-activites/id-vizit/\">more info on Id-Vizit</a>\n\nFor nature specialists:\nThe Butte de Taloison grassland occupies one of the peaks of the Langres Plateau. More than 30 rare plant species of southern or central European origin can be found here, four of which are protected in Champagne-Ardenne (rock violet, bird's-foot sedge, alpine theson and glaucous silene), one at national level (aster amelle) and seven on the regional red list of threatened plants. The entomofauna presents the same biogeographical tonality as part of the flora, with the wild wild blue (an endangered butterfly, protected at European level by the Bern Convention, included on the red list of endangered fauna in France), the blue oedipus and the stridulent psophe, which is very rare in Haute-Marne and known only from the Butte de Taloison. Formerly overgrown and more or less invaded by pine trees, the site has since been renovated and restored on several occasions, with ongoing management entrusted by the commune to the Conservatoire d'espaces naturels de Champagne-Ardenne."
        ],
        "it": [
          "La Butte de Taloison è elencata nell'inventario dei siti naturali del dipartimento come \"uno dei principali siti naturali dell'altopiano di Langres e del dipartimento della Haute-Marne\". Per secoli, questa altura dell'Altopiano di Langres (428 metri) è stata utilizzata come area di pascolo per le pecore e le capre locali. Questa attività pastorale in un ambiente così ingrato ha contribuito al mantenimento dell'ecosistema. Grazie alla particolare morfologia del suolo e del sottosuolo, molto permeabili, è ricomparsa una flora composta da specie adattate alla siccità e all'elevato contenuto di calcare. Stranamente, è stata notata la presenza spontanea di specie provenienti da climi freddi e altre dal sud.\n\n<img src=\"https://www.bienvenue-hautemarne.fr/wp-content/uploads/2023/08/icon-id-vizit.png\">\nCamminata interpretata disponibile sull'app gratuita Id-Vizit!\nVero e proprio compagno di viaggio personale, Id-Vizit offre itinerari personalizzati, divertenti e interattivi!\n<a href=\"https://www.bienvenue-hautemarne.fr/visites-activites/id-vizit/\">più informazioni su Id-Vizit</a>\n\nPer gli specialisti della natura:\nLa prateria della Butte de Taloison occupa una delle cime dell'altopiano di Langres. Qui si trovano più di trenta specie di piante rare di origine europea meridionale o centrale, quattro delle quali sono protette in Champagne-Ardenne (viola di roccia, carice a piede d'uccello, cardo alpino e silene glauca), una a livello nazionale (aster amelle) e sette nella lista rossa regionale delle piante minacciate. L'entomofauna presenta le stesse caratteristiche biogeografiche di una parte della flora, con il blu selvatico (una farfalla a rischio di estinzione, protetta a livello europeo dalla Convenzione di Berna e inclusa nella lista rossa della fauna minacciata in Francia), l'edipo blu e lo psopher stridulo, molto raro nell'Haute-Marne e conosciuto solo dalla Butte de Taloison. Un tempo ricoperto di macchia e più o meno invaso da pini, il sito è stato oggetto di diversi progetti di recupero e valorizzazione, con una gestione continua del sito (affidata dal comune al Conservatoire d'espaces naturels de Champagne-Ardenne)."
        ],
        "fr": [
          "La Butte de Taloison figure sur l'inventaire des sites naturels du département comme \"l'un des sites naturels majeurs du Plateau de Langres et du département de la Haute-Marne\". Durant des siècles, ce point élevé du Plateau de Langres (428 mètres) servit de lieu de pâturage aux moutons et aux chèvres de la commune. Cette activité pastorale dans  ces lieux ingrats permit le maintien de l'écosystème. Liée à la morphologie particulière du sol et du sous-sol très perméables, une flore, constituée d'espèces adaptées à la sécheresse et à une teneur élevée en calcaire, est réapparue. Ainsi, curieusement, on note la présence spontanée d'espèces de climats froids et d'autres venues du Sud. \n\n<img src=\"https://www.bienvenue-hautemarne.fr/wp-content/uploads/2023/08/icon-id-vizit.png\">\nRandonnée interprétée disponible sur l'application gratuite Id-Vizit ! \nVéritable compagnon personnel de voyage, Id-Vizit vous propose des parcours de visites personnalisés, ludiques et interactifs !\n<a href=\"https://www.bienvenue-hautemarne.fr/visites-activites/id-vizit/\">+ d'info sur Id-Vizit</a>\n\nPour les spécialistes de nature :\nLa pelouse de la Butte de Taloison occupe l'un des sommets du Plateau de Langres. Plus d'une trentaine d'espèces végétales rares d'origine méridionale ou centre-européenne se rencontrent ici, dont quatre sont protégées en Champagne-Ardenne (violette rupestre, laîche pied d'oiseau, théson des Alpes et silène glaréeux), une à l'échelon national (aster amelle) et sept sont inscrites sur la liste rouge régionale des végétaux menacés. L'entomofaune présente la même tonalité biogéographique qu'une partie de la flore avec l'azuré du serpolet (papillon menacé d'extinction, protégé au niveau européen par la Convention de Berne, inscrit sur la liste rouge de la Faune menacée en France), l'oedipe bleu et le psophe stridulent très rare en Haute-Marne et qui n'y est guère connu que de la Butte de Taloison. Autrefois embroussaillée et plus ou moins envahie par les pins, elle a depuis fait l'objet de plusieurs chantiers de rénovation et de remise en valeur avec une gestion continue du site (gestion confiée par la commune au Conservatoire d'espaces naturels de Champagne-Ardenne)."
        ],
        "es": [
          "La Butte de Taloison figura en el inventario de parajes naturales del departamento como \"uno de los principales parajes naturales de la meseta de Langres y del departamento de Haute-Marne\". Durante siglos, este punto elevado de la meseta de Langres (428 metros) se utilizó como zona de pastoreo para las ovejas y cabras locales. Esta actividad pastoral en este entorno ingrato contribuyó a mantener el ecosistema. Gracias a la particular morfología del suelo y del subsuelo, muy permeables, ha reaparecido una flora compuesta por especies adaptadas a la sequía y a un alto contenido calcáreo. Curiosamente, se ha constatado la presencia espontánea de especies procedentes de climas fríos y otras del sur.\n\n<img src=\"https://www.bienvenue-hautemarne.fr/wp-content/uploads/2023/08/icon-id-vizit.png\">\nSenderismo interpretado disponible en la aplicación gratuita Id-Vizit\nAuténtico compañero de viaje personal, ¡Id-Vizit ofrece recorridos turísticos personalizados, divertidos e interactivos!\n<a href=\"https://www.bienvenue-hautemarne.fr/visites-activites/id-vizit/\">más información sobre Id-Vizit</a>\n\nPara los especialistas en naturaleza:\nLa pradera de la Butte de Taloison ocupa una de las cumbres de la meseta de Langres. Aquí se pueden encontrar más de treinta especies vegetales raras de origen meridional o centroeuropeo, cuatro de las cuales están protegidas en Champaña-Ardenas (violeta de roca, juncia pata de pájaro, cardo alpino y silene glauco), una a nivel nacional (aster amelle) y siete en la lista roja regional de plantas amenazadas. La entomofauna presenta las mismas características biogeográficas que una parte de la flora, con el azul silvestre (mariposa amenazada, protegida a escala europea por el Convenio de Berna e incluida en la lista roja de la fauna amenazada en Francia), el edipo azul y la psila estridulosa, muy rara en el Alto Marne y conocida únicamente en la Butte de Taloison. En su día cubierto de matorrales y más o menos invadido por pinos, el lugar ha sido objeto desde entonces de varios proyectos de renovación y valorización, con una gestión permanente del lugar (confiada por el municipio al Conservatoire d'espaces naturels de Champagne-Ardenne)."
        ],
        "nl": [
          "De Butte de Taloison is opgenomen in de inventaris van natuurgebieden van het departement als \"een van de belangrijkste natuurgebieden van het plateau van Langres en het departement Haute-Marne\". Eeuwenlang werd dit hoge punt op het plateau van Langres (428 meter) gebruikt als weidegrond voor de plaatselijke schapen en geiten. Deze pastorale activiteit in deze ondankbare omgeving hielp het ecosysteem in stand te houden. Dankzij de bijzondere morfologie van de zeer doorlaatbare bodem en ondergrond is er weer een flora ontstaan die bestaat uit soorten die zijn aangepast aan droogte en een hoog kalkgehalte. Vreemd genoeg zijn er ook spontaan soorten uit koudere klimaten en andere uit het zuiden aanwezig.\n\n<img src=\"https://www.bienvenue-hautemarne.fr/wp-content/uploads/2023/08/icon-id-vizit.png\">\nGeïnterpreteerd wandelen beschikbaar op de gratis Id-Vizit app!\nId-Vizit is een echte persoonlijke reisgenoot en biedt gepersonaliseerde, leuke en interactieve wandelroutes!\n<a href=\"https://www.bienvenue-hautemarne.fr/visites-activites/id-vizit/\">meer info over Id-Vizit</a>\n\nVoor natuurspecialisten:\nHet grasland van de Butte de Taloison ligt op een van de toppen van het plateau van Langres. Meer dan dertig zeldzame plantensoorten van Zuid- of Midden-Europese oorsprong zijn hier te vinden, waarvan er vier beschermd zijn in Champagne-Ardenne (rotsviooltje, vogelvoetzegge, alpendistel en glauwerand), één op nationaal niveau (aster amelle) en zeven op de regionale rode lijst van bedreigde planten. De entomofauna heeft dezelfde biogeografische kenmerken als een deel van de flora, met het wilde blauwtje (een bedreigde vlinder, beschermd op Europees niveau door de Conventie van Bern en opgenomen op de rode lijst van bedreigde fauna in Frankrijk), de blauwe oedipus en de striduleuze psopher, die zeer zeldzaam is in de Haute-Marne en alleen bekend is van de Butte de Taloison. Ooit overwoekerd door struikgewas en min of meer overwoekerd door pijnbomen, is de site sindsdien het onderwerp geweest van verschillende renovatie- en opwaarderingsprojecten, met een doorlopend beheer van de site (door de gemeente toevertrouwd aan het Conservatoire d'espaces naturels de Champagne-Ardenne)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/015737f7-fb4c-3e41-96ff-a1da4a78bab2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84429ac4-82d7-3d25-b294-a155693f7227",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b574efa9-2983-3a42-88a8-1bd21e8c2908",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c41d3f6f-1a64-3056-a337-fd9d3b38248e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e710777f-f83f-3740-b4a7-c3b20119f96a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d0fd540d-47ca-3922-ab9e-fe323db7ea17",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a8b6e566-c7d2-3862-9c84-517eaee0b3fe",
          "ebucore:title": {
            "fr": [
              "Butte de Taloison"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4471042f-c4d8-326d-9518-85ffe818ed38",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Butte-de-taloison-bay-sur-aube-01-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/06fb00bc-42fa-38a5-93fe-b0dfb5b86630",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a8b6e566-c7d2-3862-9c84-517eaee0b3fe",
          "ebucore:title": {
            "fr": [
              "Butte de Taloison"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6f2c5fa4-816e-36ae-bfa0-4bfc406590c0",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Butte-de-taloison-bay-sur-aube-06-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0fd1dd34-3dbe-3db9-abb6-1a64dbc7b3f4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a8b6e566-c7d2-3862-9c84-517eaee0b3fe",
          "ebucore:title": {
            "fr": [
              "Butte de Taloison"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b0463214-7878-3ab6-8a7b-8159d2e483fd",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Butte-de-taloison-bay-sur-aube-03-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1e149c03-f5d1-30da-a107-6c714edbd701",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a8b6e566-c7d2-3862-9c84-517eaee0b3fe",
          "ebucore:title": {
            "fr": [
              "Butte de Taloison"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/81e6347b-b694-37bf-81ba-36d7062f88c0",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Butte-de-taloison-bay-sur-aube-05-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2da27e50-9e3c-38d4-889b-d6165da22475",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a8b6e566-c7d2-3862-9c84-517eaee0b3fe",
          "ebucore:title": {
            "fr": [
              "Butte de Taloison"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/736cf96a-1bd6-38ea-afad-4f4122efb489",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Butte-de-taloison-bay-sur-aube-10-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/57c325a4-c891-37f0-9357-2880b9ded48d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a8b6e566-c7d2-3862-9c84-517eaee0b3fe",
          "ebucore:title": {
            "fr": [
              "Butte de Taloison"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2a0ac239-a0f8-39df-871c-b588b48771c4",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Butte-de-taloison-bay-sur-aube-02-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8e6bfe15-761a-3393-a2e2-b960ade7d42a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a8b6e566-c7d2-3862-9c84-517eaee0b3fe",
          "ebucore:title": {
            "fr": [
              "Butte de Taloison"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1872e99a-8ef9-30ca-9c80-3683c982200d",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Butte-de-taloison-bay-sur-aube-08-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a736f1ad-08b2-3396-a2ef-aaf3805705a0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a8b6e566-c7d2-3862-9c84-517eaee0b3fe",
          "ebucore:title": {
            "fr": [
              "Butte de Taloison"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/daec9be2-1ce0-3ae5-bcd4-53064ca25c5f",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Butte-de-taloison-bay-sur-aube-11-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d0fd540d-47ca-3922-ab9e-fe323db7ea17",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a8b6e566-c7d2-3862-9c84-517eaee0b3fe",
          "ebucore:title": {
            "fr": [
              "Butte de Taloison"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4471042f-c4d8-326d-9518-85ffe818ed38",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Butte-de-taloison-bay-sur-aube-01-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e85edddf-b3fd-385f-9f38-53e0932ef2d2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a8b6e566-c7d2-3862-9c84-517eaee0b3fe",
          "ebucore:title": {
            "fr": [
              "Butte de Taloison"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e8acceee-fadb-3a52-a854-954a26ef105f",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Butte-de-taloison-bay-sur-aube-04-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/eeeb3d09-c15f-3d54-9c84-9618b0c113f7",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_Natura2000",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Natura 2000"
          ],
          "pt": [
            "Natura 2000"
          ],
          "en": [
            "Natura 2000"
          ],
          "it": [
            "Natura 2000"
          ],
          "fr": [
            "Natura 2000"
          ],
          "nl": [
            "Natura 2000"
          ],
          "es": [
            "Natura 2000"
          ]
        },
        "isCompliantWith": [
          "NaturalHeritage"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/12921996-4a41-38ac-a919-d5b93c97233c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ff5e7ffb-86db-35cb-8ffb-e011fea39cbe",
          "schema:addressLocality": "Bay-sur-Aube",
          "schema:postalCode": "52160",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52040",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bay-sur-Aube"
              ],
              "pt": [
                "Bay-sur-Aube"
              ],
              "en": [
                "Bay-sur-Aube"
              ],
              "it": [
                "Bay-sur-Aube"
              ],
              "fr": [
                "Bay-sur-Aube"
              ],
              "nl": [
                "Bay-sur-Aube"
              ],
              "es": [
                "Bay-sur-Aube"
              ]
            },
            "insee": "52040",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b9edca07-104f-3792-96da-5d2c04f3c00f",
        "schema:latitude": "47.819235",
        "schema:longitude": "5.051436",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-04-05",
  "lastUpdateDatatourisme": "2025-03-21T05:35:52.925Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/57876bf4-919b-3327-88ed-67b0b4f4017a",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/aa7b87a5-1e68-3250-864e-f18fb55aee99",
          "schema:minPrice": [
            "0"
          ],
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Freier Zugang"
            ],
            "en": [
              "Free access"
            ],
            "it": [
              "Accesso libero"
            ],
            "fr": [
              "Accès libre"
            ],
            "nl": [
              "Vrije toegang"
            ],
            "es": [
              "Acceso gratuito"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/6cb78b84-487d-3b9d-9f6e-019d7723e162",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6d65d1e5-ecb8-3421-b6e3-bd0bc66ea10f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/73dee5f1-9ce6-3ada-a17a-e37c911592ca",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b6800f23-b1fd-33a5-9b91-7b7de987d757",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e9fb76d7-8237-337a-a2b9-0ff00f9317b2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}