{
  "@id": "https://data.datatourisme.fr/49/02ae8dd0-96a1-3b6d-9f16-b5fd86679a53",
  "dc:identifier": "LOIPDL0532020806",
  "@type": [
    "schema:LocalBusiness",
    "EquestrianCenter",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Einführung in das Gespannfahren, Pony-Club, Pferdevermittlung: Die Begegnung mit dem Pferd steht im Mittelpunkt unseres Ansatzes."
    ],
    "en": [
      "Introduction to carriage driving, pony club, equine mediation: the encounter with the horse is at the heart of our approach."
    ],
    "it": [
      "Introduzione alla guida in carrozza, pony club, mediazione equina: l'incontro con il cavallo al centro del nostro approccio."
    ],
    "fr": [
      "Initiation à l’attelage, poney-club, médiation équine : la rencontre avec le cheval au cœur de notre approche."
    ],
    "nl": [
      "Kennismaking met mennen, ponyclub, paardenbemiddeling: het paard staat centraal in onze benadering."
    ],
    "es": [
      "Iniciación a la conducción de carruajes, pony club, mediación equina: el caballo en el centro de nuestro enfoque."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Espace équestre du Fouilloux"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2018-09-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5fa11e7d-27ed-3dc8-80ad-c6df87393dca",
    "schema:email": [
      "office.tourisme@agglo-laval.fr"
    ],
    "schema:legalName": "LAVAL TOURISME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2f03316b-3568-3a3e-b624-6a9e15ffe6e5",
      "schema:email": [
        "espaceequestredufouilloux@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 33 40 28 21"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://espaceequestredufouilloux.wordpress.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/650ec213-5b86-3e8b-8cfe-1b3f50fc0137",
      "dc:description": {
        "de": [
          "Im Espace Équestre du Fouilloux gibt es keine Rivalität, keinen Wettbewerb und keine absoluten technischen Anforderungen. Wir bieten eine wohlwollende Begleitung, um im eigenen Rhythmus voranzukommen, Schwierigkeiten zu überwinden, die eigenen Fähigkeiten zu entdecken und sich in der Beziehung zu anderen zu entfalten.\n\nIm Ponyclub möchten wir \"Ponyreiten einmal anders\" anbieten: eine Freizeitaktivität, bei der das Pony zum Vorwand für eine Vielzahl von Entdeckungen und Erfahrungen wird.\n\nPferde und Ponys sind unsere Partner. Als Motoren der Bewegung und des Wandels laden sie uns ein, zu erforschen, zu spielen und zu fühlen. Sie provozieren Begegnungen und sollen eine Quelle der Freude und des Verlangens bleiben.\n\nOb Freizeit oder Pflege, jede Sitzung ist nicht einfach nur eine Unterbrechung des Tagesablaufs, sondern eine echte Lebenserfahrung, die uns aufbaut.\n\nUnsere Aktivitäten für alle Altersgruppen und Bedürfnisse :\n\n-Motorische und sensorische Erweckung ab 18 Monaten\n-Regelmäßige oder einmalige Kurse ab 4 Jahren\n-Themenkurse (Emotionen, Natur, Musik, Spiele usw.)\n-Technisches Lernen: Fahren, Fußarbeit, Einführung in das Reiten\n-Vermittlung von Pferden für spezielle Bedürfnisse\n\nDank unserer Ausbildungen in Psychomotorik und Reitunterricht begleiten wir Sie mit Wohlwollen und Fachwissen.\n\nUnsere Ponys und Pferde unterschiedlicher Größe sowie unsere natürliche Umgebung inmitten der Landschaft des Departements Mayenne bieten ein ideales Umfeld für bereichernde und beruhigende Sitzungen.\n\nWeitere Informationen: https://espaceequestredufouilloux.wordpress.com/"
        ],
        "en": [
          "At Espace Équestre du Fouilloux, there's no rivalry, no competition and no absolute technical demands. We offer caring support to help you progress at your own pace, overcome your difficulties, discover your skills and blossom in your relationship with others.\n\nAt the Pony Club, we are committed to offering \"a different kind of pony\": a leisure activity in which the pony becomes a pretext for a multitude of discoveries and experiences.\n\nHorses and ponies are our partners. Engines of movement and change, they invite us to explore, play and feel. They provoke encounters and must remain a source of pleasure and desire.\n\nWhether it's a moment of leisure or a moment of care, each session is not a simple parenthesis in a timetable, but a real life experience that builds us up.\n\nOur activities for all ages and needs:\n\n-Motor and sensory stimulation from 18 months upwards\n-Regular or occasional classes from age 4 upwards\n-Theme sessions (emotions, nature, music, games, etc.)\n-Technical training: carriage driving, working on foot, introduction to riding\n-Equine mediation adapted to specific needs\n\nThanks to our training in psychomotricity and equestrian teaching, we are able to support you with kindness and expertise.\n\nOur ponies and horses of various sizes, as well as our natural setting in the heart of the Mayenne countryside, provide an ideal environment for enriching and soothing sessions.\n\nFurther information: https://espaceequestredufouilloux.wordpress.com/"
        ],
        "it": [
          "All'Espace Équestre du Fouilloux non c'è rivalità, né competizione, né esigenze tecniche assolute. Offriamo un sostegno premuroso affinché possiate progredire al vostro ritmo, superare le vostre difficoltà, scoprire le vostre capacità e prosperare nel rapporto con gli altri.\n\nAl Pony Club ci impegniamo a offrire \"un altro tipo di pony\": un'attività ricreativa in cui il pony diventa il pretesto per una moltitudine di scoperte ed esperienze.\n\nCavalli e pony sono i nostri partner. Motori di movimento e di cambiamento, ci invitano a esplorare, giocare e sentire. Provocano incontri e devono rimanere una fonte di piacere e di desiderio.\n\nChe si tratti di un momento di svago o di un momento di cura, ogni sessione non è una semplice parentesi in un orario, ma un'esperienza di vita reale che ci costruisce.\n\nLe nostre attività per tutte le età e le esigenze:\n\n-Sviluppo motorio e sensoriale a partire dai 18 mesi\n-Corsi regolari o una tantum dai 4 anni in su\n-Sessioni a tema (emozioni, natura, musica, giochi, ecc.)\n-Formazione tecnica: guida del carro, lavoro a piedi, introduzione all'equitazione\n-Mediazione equina adattata alle esigenze specifiche\n\nGrazie alla nostra formazione in psicomotricità e didattica equestre, siamo in grado di fornirvi un supporto esperto e attento.\n\nI nostri pony e cavalli sono di varie taglie e il nostro ambiente naturale, nel cuore della campagna di Mayenne, offre un contesto ideale per sessioni arricchenti e rilassanti.\n\nPer maggiori informazioni: https://espaceequestredufouilloux.wordpress.com/"
        ],
        "fr": [
          "À l’Espace Équestre du Fouilloux, il n’y a ni rivalité, ni compétition, ni exigence technique absolue. Nous proposons un accompagnement bienveillant pour avancer à son rythme, dépasser ses difficultés, découvrir ses compétences et s’épanouir dans la relation à l’autre.\n\nAu poney-club, nous avons à cœur de proposer \"le poney autrement\" : une activité de loisir où le poney devient un prétexte à une multitude de découvertes et d’expériences.\n\nLes chevaux et poneys sont nos partenaires. Moteurs du mouvement et du changement, ils nous invitent à explorer, à jouer, à ressentir. Ils provoquent la rencontre et doivent rester une source de plaisir et de désir.\n\nQu’il s’agisse d’un temps de loisir ou d’un moment de soin, chaque séance n’est pas une simple parenthèse dans un emploi du temps, mais une véritable expérience de vie qui nous construit.\n\nNos activités pour tous les âges et besoins :\n\n-Éveil moteur et sensoriel dès 18 mois\n-Cours réguliers ou ponctuels à partir de 4 ans\n-Séances à thème (émotions, nature, musique, jeux…)\n-Apprentissage technique : attelage, travail à pied, initiation équitation\n-Médiation équine adaptée aux besoins spécifiques\n\nGrâce à nos formations en psychomotricité et enseignement équestre, nous vous accompagnons avec bienveillance et expertise.\n\nNos poneys et chevaux de tailles variées, ainsi que notre cadre naturel en pleine campagne mayennaise, offrent un environnement idéal pour des séances enrichissantes et apaisantes.\n\nPlus d’infos : https://espaceequestredufouilloux.wordpress.com/"
        ],
        "es": [
          "En el Espace Équestre du Fouilloux no hay rivalidad, ni competencia, ni exigencias técnicas absolutas. Te ofrecemos un apoyo solidario para que progreses a tu ritmo, superes tus dificultades, descubras tus habilidades y florezcas en tu relación con los demás.\n\nEn el Pony Club, nos comprometemos a ofrecer \"un poni diferente\": una actividad de ocio en la que el poni se convierte en un pretexto para una multitud de descubrimientos y experiencias.\n\nLos caballos y los ponis son nuestros compañeros. Motores de movimiento y cambio, nos invitan a explorar, jugar y sentir. Provocan encuentros y deben seguir siendo fuente de placer y deseo.\n\nYa sea un momento de ocio o un momento de cuidados, cada sesión no es un simple paréntesis en un horario, sino una verdadera experiencia de vida que nos construye.\n\nNuestras actividades para todas las edades y necesidades :\n\n-Desarrollo motor y sensorial a partir de los 18 meses\n-Clases regulares o puntuales a partir de los 4 años\n-Sesiones temáticas (emociones, naturaleza, música, juegos, etc.)\n-Entrenamiento técnico: enganche, trabajo a pie, iniciación a la equitación\n-Mediación equina adaptada a las necesidades específicas\n\nGracias a nuestra formación en psicomotricidad y enseñanza ecuestre, podemos ofrecerle un acompañamiento experto y atento.\n\nNuestros ponis y caballos son de diferentes tamaños y nuestro entorno natural, en plena campiña de Mayenne, ofrece un ambiente ideal para sesiones enriquecedoras y relajantes.\n\nPara más información: https://espaceequestredufouilloux.wordpress.com/"
        ],
        "nl": [
          "Bij Espace Équestre du Fouilloux is er geen rivaliteit, geen competitie en geen absolute technische eisen. Wij bieden zorgzame ondersteuning, zodat je in je eigen tempo vooruitgang kunt boeken, je moeilijkheden kunt overwinnen, je vaardigheden kunt ontdekken en je relatie met anderen tot bloei kunt brengen.\n\nBij de Ponyclub streven we ernaar \"een ander soort pony\" aan te bieden: een vrijetijdsbesteding waarbij de pony een voorwendsel wordt voor een heleboel ontdekkingen en ervaringen.\n\nPaarden en pony's zijn onze partners. Als drijvende krachten achter beweging en verandering nodigen ze ons uit om te ontdekken, te spelen en te voelen. Ze lokken ontmoetingen uit en moeten een bron van plezier en verlangen blijven.\n\nOf het nu gaat om een moment van ontspanning of een moment van zorg, elke sessie is geen simpel haakje in een tijdschema, maar een echte levenservaring die ons opbouwt.\n\nOnze activiteiten voor alle leeftijden en behoeften :\n\n-Motorische en zintuiglijke ontwikkeling vanaf 18 maanden\n-Regelmatige of eenmalige lessen vanaf 4 jaar\n-Themasessies (emoties, natuur, muziek, spelletjes, enz.)\n-Technische training: mennen, te voet werken, inleiding tot paardrijden\n-Bemiddeling met paarden aangepast aan specifieke behoeften\n\nDankzij onze opleiding in psychomotoriek en paardrijonderwijs kunnen we je deskundige en zorgzame ondersteuning bieden.\n\nOnze pony's en paarden zijn er in verschillende maten en onze natuurlijke omgeving in het hart van het platteland van Mayenne biedt een ideale omgeving voor verrijkende en rustgevende sessies.\n\nVoor meer informatie: https://espaceequestredufouilloux.wordpress.com/"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1856541d-efc0-3116-ba6a-c092aff20f2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/308d1589-84ce-3af4-8a96-cf567631b05d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34108b98-eb01-3240-9f4b-66a12abd247c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5faf5327-6feb-3dc8-920a-aa4119c991e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/651a9955-6b50-3173-b042-5588b7167336",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72a42a9d-acbe-3bdd-ad3f-5392faa3d5f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2a5b8cc-994f-31cf-bd2e-9c37495911a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9eb72cc-16d0-325c-8d7f-303a2e291cda",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e79f96a3-82f5-34eb-8221-b12506ead1fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f306d7a8-24d8-31b3-9ea1-e28f4548c97f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Einführung in das Gespannfahren, Pony-Club, Pferdevermittlung: Die Begegnung mit dem Pferd steht im Mittelpunkt unseres Ansatzes."
        ],
        "en": [
          "Introduction to carriage driving, pony club, equine mediation: the encounter with the horse is at the heart of our approach."
        ],
        "it": [
          "Introduzione alla guida in carrozza, pony club, mediazione equina: l'incontro con il cavallo al centro del nostro approccio."
        ],
        "fr": [
          "Initiation à l’attelage, poney-club, médiation équine : la rencontre avec le cheval au cœur de notre approche."
        ],
        "nl": [
          "Kennismaking met mennen, ponyclub, paardenbemiddeling: het paard staat centraal in onze benadering."
        ],
        "es": [
          "Iniciación a la conducción de carruajes, pony club, mediación equina: el caballo en el centro de nuestro enfoque."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5b44b8ae-b847-309d-88a0-14def5924568",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ElectricalConnections",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Elektrische Schaltung"
            ],
            "pt": [
              "Ligações elétricas"
            ],
            "en": [
              "Electrical connections"
            ],
            "it": [
              "Collegamenti elettrici"
            ],
            "fr": [
              "Branchements électriques"
            ],
            "nl": [
              "Elektrische aansluitingen"
            ],
            "es": [
              "Conexiones eléctricas"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/99b233b3-c581-300d-bd3f-9a66cbd975c9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a5a991a4-fbbf-35ac-809d-5688c470c731",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shelter",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Überdachter Unterstand"
            ],
            "pt": [
              "Abrigo coberto"
            ],
            "en": [
              "Shelter"
            ],
            "it": [
              "Tettoia coperta"
            ],
            "fr": [
              "Abri couvert"
            ],
            "es": [
              "Refugio cubierto"
            ],
            "nl": [
              "Afdak"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Carriage",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kutsche"
        ],
        "pt": [
          "Caleche"
        ],
        "en": [
          "Carriage"
        ],
        "it": [
          "Carrozza"
        ],
        "fr": [
          "Calèche"
        ],
        "nl": [
          "Paardenkoets"
        ],
        "es": [
          "Calesa"
        ]
      }
    },
    {
      "@id": "kb:Hitch",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Anhängerkupplung"
        ],
        "pt": [
          "Atrelado"
        ],
        "en": [
          "Hitch"
        ],
        "it": [
          "Attacchi"
        ],
        "fr": [
          "Attelage"
        ],
        "nl": [
          "Mensport"
        ],
        "es": [
          "Enganche"
        ]
      }
    },
    {
      "@id": "kb:Riding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Reiten"
        ],
        "pt": [
          "Equitação"
        ],
        "en": [
          "Riding"
        ],
        "it": [
          "Equitazione"
        ],
        "fr": [
          "Equitation"
        ],
        "nl": [
          "Paardrijden"
        ],
        "es": [
          "Equitación"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/129ca57e-0c80-30b3-92cf-2e1542543677",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8ad386af-35f1-3dff-ae91-b078ad4b5342",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a359be95-6d60-3af3-bc07-732cb7fa160a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aaffbc11-f224-3beb-9065-638d6cfd5fbb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ac942a7f-8e4c-3d34-96e1-b6bb5e26a533",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/71fe865e-10fd-3e26-8eef-9c703fe1a837",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b544f069-1bad-3b00-bb12-72c4d4053b9c",
          "schema:addressLocality": "Saint-Germain-le-Fouilloux",
          "schema:postalCode": "53240",
          "schema:streetAddress": [
            "1,La Bezanterie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:53224",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Germain-le-Fouilloux"
              ],
              "pt": [
                "Saint-Germain-le-Fouilloux"
              ],
              "en": [
                "Saint-Germain-le-Fouilloux"
              ],
              "it": [
                "Saint-Germain-le-Fouilloux"
              ],
              "fr": [
                "Saint-Germain-le-Fouilloux"
              ],
              "nl": [
                "Saint-Germain-le-Fouilloux"
              ],
              "es": [
                "Saint-Germain-le-Fouilloux"
              ]
            },
            "insee": "53224",
            "isPartOfDepartment": {
              "@id": "kb:France5253",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Mayenne"
                ],
                "pt": [
                  "Mayenne"
                ],
                "en": [
                  "Mayenne"
                ],
                "it": [
                  "Mayenne"
                ],
                "fr": [
                  "Mayenne"
                ],
                "nl": [
                  "Mayenne"
                ],
                "es": [
                  "Mayenne"
                ]
              },
              "insee": "53",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5a2395d2-2311-38e9-be12-1cf6a1b476ad",
        "schema:latitude": "48.136441",
        "schema:longitude": "-0.790016",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-04-01",
  "lastUpdateDatatourisme": "2025-08-02T23:02:08.823Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ef06a3d2-146f-3cac-b044-d55ad2d6a22b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}