{
  "@id": "https://data.datatourisme.fr/49/021c57e3-b5ce-3b84-8b64-9e74f4cde2a1",
  "dc:identifier": "LOILLPRMANEGE",
  "@type": [
    "schema:CivicStructure",
    "PlaceOfInterest",
    "PlayArea",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Die Reithalle von Préfailles: das Sommer-Rendezvous für Groß und Klein auf der Suche nach Lachen und Spaß"
    ],
    "en": [
      "The Préfailles merry-go-round: the summer rendezvous for young and old in search of laughter and fun"
    ],
    "it": [
      "La giostra di Préfailles: l'appuntamento estivo per grandi e piccini alla ricerca di risate e divertimento"
    ],
    "fr": [
      "Le manège de Préfailles : le rdv de l'été pour petits et grands en quête de rire et d'amusement"
    ],
    "es": [
      "El tiovivo de Préfailles: la cita estival de grandes y pequeños en busca de risas y diversión"
    ],
    "nl": [
      "De draaimolen van Préfailles: het zomerse rendez-vous voor jong en oud op zoek naar gelach en plezier"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Manège de Préfailles"
    ]
  },
  "creationDate": "2024-03-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/31952e23-bceb-3db9-9ed0-c50d4f39dfdd",
    "schema:email": [
      "nadege@pornic.com"
    ],
    "schema:legalName": "I_OT Pornic",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/db364f90-d4d7-3feb-9a01-d69b3d7cf06c",
      "schema:email": [
        "jojonana45@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 40 21 60 37"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/87ab6787-1d7a-3096-a1c1-8dbd073f1a06",
      "dc:description": {
        "de": [
          "Mit seiner Musik, die Groß und Klein begeistert, und seinen leuchtenden Farben, die überall blinken und ins Auge stechen, kann man sich diesen Ort, der 100% Spaß macht, auf keinen Fall entgehen lassen!\n\nDer direkt über dem Grande Plage gelegene Reitstall von Préfailles ist ein unumgänglicher Treffpunkt für Familien und Freunde\nIn der Nähe des Ortskerns von Préfailles sind Geschäfte und Restaurants leicht zu erreichen. Wenn Sie zum Beispiel mit den Kindern gegessen oder im Grand Bazar oder im Tourismusbüro von Préfailles eingekauft haben, kommt die Erleichterung und Befreiung für Groß und Klein: Juchhu, auf zum Karussell! Und wenn das noch nicht genug ist, um diese kleinen Monster mit ihrer überschäumenden Energie zufrieden zu stellen, geht es auf den Spielplatz des Kasinos, um ihre tiefsten Wünsche nach Spaß zu befriedigen. Hier warten verschiedene Spielstrukturen auf sie, und außerdem ist die Aussicht atemberaubend!\n\n Wir lieben\n\n\tDas Bungee-Trampolin, um in der Luft zu hantieren\n\tDas Entenangeln, bei dem man je nach Fang Geschenke gewinnen kann\n\tDie kleinen Hütten, die gleich nebenan aufgestellt und mit Leckereien gefüllt sind\n\tDer Betrieb tagsüber und abends\n\tDer schöne Blick auf das Meer\n\n\n 3 gute Gründe für einen Besuch in der Reithalle von Préfailles\n\n\n\tDer ideale Ort zum Lachen und Spaß haben\n\tEine ruhige Auszeit vom Tag für die Eltern\n\tUnvergessliche Erinnerungen für die Familie und Freunde\n\n\n Der Reiterhof von Préfailles freut sich auf Groß und Klein jeden Alters für einen gelungenen Urlaub!"
        ],
        "en": [
          "With music to delight young and old alike, and bright, eye-catching colors flashing everywhere, this 100% fun venue is certainly not to be missed!\n\nLocated just above the Grande Plage, the Préfailles merry-go-round is a must for families and friends alike\nNear the center of Préfailles, shops and restaurants are within easy reach. For example, after a meal or a spot of shopping at the Grand Bazar or the Préfailles tourist office with the kids, there's relief and liberation for young and old alike. Youpi, it's off to the merry-go-round! And if that's not enough to satisfy those energetic little monsters, head for the casino's play area to satisfy their deepest desires for fun. Here, a variety of play structures await them, and what's more, the view is breathtaking!\n\n We love\n\n\tThe bungee trampoline for aerial acrobatics\n\tDuck fishing to win prizes according to your catch\n\tThe little chalets set up next door, filled with delicacies\n\tDaytime and evening entertainment\n\tA lovely view of the sea\n\n\n 3 good reasons to come to the Préfailles merry-go-round\n\n\n\tIt's the ideal place for fun and laughter\n\tA quiet interlude in the day for parents\n\tUnforgettable memories with family and friends\n\n\n The Préfailles merry-go-round looks forward to a successful vacation for young and old of all ages!"
        ],
        "it": [
          "Con la musica che delizia grandi e piccini e i colori sgargianti che scintillano ovunque, questo luogo di divertimento al 100% è sicuramente da non perdere!\n\nSituata appena sopra la Grande Plage, la giostra di Préfailles è un must per famiglie e amici\nVicino al centro di Préfailles, negozi e ristoranti sono facilmente raggiungibili. Per esempio, dopo un pasto o un po' di shopping al Grand Bazar o all'ufficio turistico di Préfailles con i bambini, c'è sollievo e liberazione per grandi e piccini. Youpi, si va alla giostra! E se questo non basta a soddisfare i piccoli mostri energici, recatevi nell'area giochi del casinò per soddisfare i loro più profondi desideri di divertimento. Qui li attende una varietà di strutture di gioco e la vista è mozzafiato!\n\n Amiamo\n\n\tIl trampolino bungee per le acrobazie aeree\n\tLa pesca con le anatre, dove si possono vincere premi in base alle catture effettuate\n\tI piccoli chalet allestiti accanto e pieni di prelibatezze\n\tL'animazione diurna e serale\n\tLa bella vista sul mare\n\n\n 3 buoni motivi per venire alle giostre di Préfailles\n\n\n\tÈ il luogo ideale per il divertimento e le risate\n\tUna pausa tranquilla per i genitori\n\tRicordi indimenticabili con la famiglia e gli amici\n\n\n La giostra di Préfailles vi aspetta per una grande vacanza per grandi e piccini di tutte le età!"
        ],
        "fr": [
          "Avec ses musiques qui enchantent petits et grands et ses couleurs vives qui clignotent de partout et tapent à l'œil, on ne peut certainement pas râter ce lieu 100% fun !\n\nSitué juste au-dessus de la Grande Plage, le manège de Préfailles est le rendez-vous immanquable des familles et des amis \nÀ proximité du centre-bourg de Préfailles, commerces et restaurants sont à portée de main facilement. Par exemple, après un repas ou quelques emplettes au Grand Bazar ou à l'office de tourisme de Préfailles avec les enfants, voilà qui arrive le soulagement et la libération pour les petits comme pour les grands   Youpi, c'est parti pour le manège ! Et si ce n'est pas encore assez pour contenter ces petits monstres à l'énergie débordante, direction l'aire de jeux du casino pour assouvir leurs plus profonds désirs d'amusement. Ici, différentes structures de jeux les attendent et en plus la vue est à couper le souffle !\n\n On aime \n\n\tLe trampoline à l'élastique pour faire des accrobaties en l'air\n\tLa pêche aux canards pour gagner des cadeaux en fonction de ses prises\n\tLes petits chalets installés juste à côté remplis de gourmandises\n\tSon fonctionnement en journée et en soirée\n\tLa jolie vue plongeante sur mer\n\n\n 3 bonnes raisons de venir au manège de Préfailles\n\n\n\tC'est l'endroit idéal pour rigoler et s'amuser\n\tUne parenthèse de tranquillité dans la journée pour les parents\n\tDes souvenirs inoubliables en famille et entre amis\n\n\n Le manège de Préfailles attend avec impatience petits et grands de tout âge pour des vacances réussies !"
        ],
        "nl": [
          "Met muziek die jong en oud in vervoering brengt en felle kleuren die overal flitsen, mag je deze 100% leuke locatie zeker niet missen!\n\nDe draaimolen van Préfailles ligt net boven het Grande Plage en is een must voor gezinnen en vrienden\nVlakbij het centrum van Préfailles zijn winkels en restaurants binnen handbereik. Zo is er na een maaltijd of een dagje winkelen in de Grand Bazar of het toeristenbureau van Préfailles met de kinderen opluchting en bevrijding voor groot en klein. Youpi, op naar de draaimolen! En als dat nog niet genoeg is om die energieke kleine monsters tevreden te stellen, ga dan naar de speeltuin van het casino om hun diepste verlangens naar plezier te bevredigen. Hier wachten hen verschillende speelstructuren en het uitzicht is adembenemend!\n\n Wij houden van\n\n\tDe bungee trampoline voor luchtacrobatiek\n\tEendenvissen, waar je prijzen kunt winnen afhankelijk van je vangsten\n\tDe kleine chalets naast de deur vol met lekkernijen\n\tOverdag en 's avonds entertainment\n\tHet mooie uitzicht over de zee\n\n\n 3 goede redenen om naar de draaimolen van Préfailles te komen\n\n\n\tDe ideale plek voor plezier en lachen\n\tEen rustige onderbreking van de dag voor ouders\n\tOnvergetelijke herinneringen met familie en vrienden\n\n\n De draaimolen van Préfailles verheugt zich op een geweldige vakantie voor jong en oud van alle leeftijden!"
        ],
        "es": [
          "Con música que hará las delicias de grandes y pequeños y colores brillantes por doquier, este lugar 100% lúdico no tiene desperdicio\n\nSituado justo encima de la Grande Plage, el tiovivo de Préfailles es una visita obligada para familias y amigos\nCerca del centro de Préfailles, los comercios y restaurantes están al alcance de la mano. Por ejemplo, después de una comida o de ir de compras al Grand Bazar o a la oficina de turismo de Préfailles con los niños, hay alivio y liberación para grandes y pequeños. Youpi, ¡al tiovivo! Y si eso no basta para satisfacer a esos enérgicos monstruitos, diríjase a la zona de juegos del casino para satisfacer sus más profundos deseos de diversión. Aquí les espera una gran variedad de estructuras de juego, ¡además de unas vistas impresionantes!\n\n Nos encanta\n\n\tEl trampolín bungee para hacer acrobacias aéreas\n\tLa pesca con pato, donde puedes ganar premios según tus capturas\n\tLos pequeños chalets instalados al lado llenos de delicias\n\tLa animación diurna y nocturna\n\tLas bonitas vistas al mar\n\n\n 3 buenas razones para venir al tiovivo de Préfailles\n\n\n\tEs el lugar ideal para divertirse y reírse\n\tUna pausa tranquila en el día para los padres\n\tRecuerdos inolvidables con la familia y los amigos\n\n\n ¡El tiovivo de Préfailles espera unas vacaciones estupendas para grandes y pequeños de todas las edades!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/40ceca38-6bc0-36ef-9f6e-d26da1c5a293",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4741b4e7-94a0-3074-b4ee-9ef05aa91329",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6faca064-27bf-3408-9824-eb23dfcf6725",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7237503a-9972-3524-b1d1-003db7b229b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e8e0718-c3c8-321b-8fef-1f693318b4b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8fe7b5fa-da73-3201-9e23-e09e7c428cbe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a200cf9c-38b6-3ee1-93cc-bdd517fe2306",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0327072-72ee-3f91-91a2-88541d45e07a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2dcb2b2-1611-3779-92d2-52c425522bc6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba82380c-abb2-32c5-ac2b-23fa4780f704",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Reithalle von Préfailles: das Sommer-Rendezvous für Groß und Klein auf der Suche nach Lachen und Spaß"
        ],
        "en": [
          "The Préfailles merry-go-round: the summer rendezvous for young and old in search of laughter and fun"
        ],
        "it": [
          "La giostra di Préfailles: l'appuntamento estivo per grandi e piccini alla ricerca di risate e divertimento"
        ],
        "fr": [
          "Le manège de Préfailles : le rdv de l'été pour petits et grands en quête de rire et d'amusement"
        ],
        "es": [
          "El tiovivo de Préfailles: la cita estival de grandes y pequeños en busca de risas y diversión"
        ],
        "nl": [
          "De draaimolen van Préfailles: het zomerse rendez-vous voor jong en oud op zoek naar gelach en plezier"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1adf26e5-3230-3233-8df9-2c8a9889b615",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2479a56a-4326-3d01-8c46-adbcc3fc625e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/58dcb139-1b4f-33a0-927a-aa4a593f37c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/904671de-6f97-307c-9d37-21d8a74322a3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d842fae1-0d9a-3c42-92be-c8ffc7025b97",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/58ad3e0e-4ba2-3f9a-9e63-9cbe7eadccbb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/337e1276-af86-38ba-bc7f-559d111f015f",
          "schema:addressLocality": "Préfailles",
          "schema:postalCode": "44770",
          "schema:streetAddress": [
            "Grande Plage"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44136",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Préfailles"
              ],
              "pt": [
                "Préfailles"
              ],
              "en": [
                "Préfailles"
              ],
              "it": [
                "Préfailles"
              ],
              "fr": [
                "Préfailles"
              ],
              "nl": [
                "Préfailles"
              ],
              "es": [
                "Préfailles"
              ]
            },
            "insee": "44136",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4b103fd1-f590-308f-b0cb-1f3ace611bad",
        "schema:latitude": "47.1275",
        "schema:longitude": "-2.2218",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T22:06:36.569Z"
}