{
  "@id": "https://data.datatourisme.fr/49/023d1a4f-77a6-3828-a640-9c5da9bc20ff",
  "dc:identifier": "FMAFMAYYLMMYLMMEXPO2025",
  "schema:endDate": [
    "2025-08-09",
    "2025-08-16",
    "2025-08-23",
    "2025-08-30",
    "2025-09-06",
    "2025-09-13"
  ],
  "schema:startDate": [
    "2025-08-09",
    "2025-08-16",
    "2025-08-23",
    "2025-08-30",
    "2025-09-06",
    "2025-09-13"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Einladung zur Phantasie: Entdecken Sie die Welt von Gérard Voisin in Les Moutiers-en-Retz."
    ],
    "en": [
      "An invitation to the imaginary: discover the world of Gérard Voisin in Les Moutiers-en-Retz."
    ],
    "it": [
      "Un invito all'immaginazione: scoprite il mondo di Gérard Voisin a Les Moutiers-en-Retz."
    ],
    "fr": [
      "Invitation à l’imaginaire : découvrez l’univers de Gérard Voisin aux Moutiers-en-Retz."
    ],
    "es": [
      "Una invitación a la imaginación: descubra el universo de Gérard Voisin en Les Moutiers-en-Retz."
    ],
    "nl": [
      "Een uitnodiging tot de verbeelding: ontdek de wereld van Gérard Voisin in Les Moutiers-en-Retz."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La Maison Bleue : visite de l’atelier du sculpteur poète Gérard Voisin"
    ]
  },
  "creationDate": "2025-07-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/31952e23-bceb-3db9-9ed0-c50d4f39dfdd",
    "schema:email": [
      "nadege@pornic.com"
    ],
    "schema:legalName": "I_OT Pornic",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/953bde21-d36c-3e7f-a6fb-0911e8671349",
      "schema:email": [
        "accueil@mairie-lesmoutiersenretz.fr"
      ],
      "schema:telephone": [
        "+33 2 40 82 72 05"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.mairie-lesmoutiersenretz.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/effbd6ce-c591-3e84-992d-8a136e8eafc9",
      "dc:description": {
        "de": [
          "Das Maison Bleue, das in einer ehemaligen Schreinerei in Les Moutiers-en-Retz untergebracht ist, öffnet seine Türen für alle, die in die sensible Welt des Bildhauers und Dichters Gérard Voisin eintauchen möchten. Dieser einzigartige Raum ist eine Hommage an das Leben und Werk eines Künstlers, der von den heiligen Formen, die ihm die Bäume zuflüsterten, inspiriert wurde. Durch seine bewohnten Skulpturen wird jeder Besucher eingeladen, zu fühlen, sich vorzustellen und zu betrachten.\n\n?? Ein lebendiges, von Poesie geprägtes Atelier\nIn diesem Sommer wird das Atelier für einen freien Besuch zugänglich sein. Es handelt sich nicht um eine starre Ausstellung, sondern um ein Eintauchen in den Ort des Schaffens, an dem der Geist des Künstlers weiterlebt. Am Eingang finden die Besucher einen QR-Code, mit dem sie ein Büchlein herunterladen können, das die Entdeckung des Ateliers begleitet und den künstlerischen Werdegang von Gérard Voisin beleuchtet. Der Empfang wird von der Association Gérard Voisin organisiert, die sein Andenken und seine Werke bewahrt.\n\nDiese außergewöhnliche Öffnung bietet die seltene Gelegenheit, in die Welt eines einzigartigen Künstlers zwischen sakraler Kunst und Naturplastik einzutauchen. Das Maison Bleue bietet eine sensible Begegnung, bei der jedes Werk eine Geschichte durch die Formen, die es verkörpert, erzählt.\n \nEntdecken Sie hier alle in Les Moutiers-en-Retz geplanten Veranstaltungen."
        ],
        "en": [
          "La Maison Bleue, nestled in a former carpentry workshop in Les Moutiers-en-Retz, opens its doors to those wishing to enter the sensitive world of sculptor and poet Gérard Voisin. This unique space pays tribute to the life and work of an artist inspired by the sacred forms whispered to him by trees. Through his inhabited sculptures, visitors are invited to feel, imagine and contemplate.\n\n?? A lively, poetic workshop\nThis summer, the studio will be open to the public. This is not a static exhibition, but an immersion in the place of creation, where the artist?s spirit lives on. At the entrance, visitors will find a QR code enabling them to download a booklet that accompanies the discovery of the studio and sheds light on Gérard Voisin?s artistic development. Visitors are welcomed by the Association Gérard Voisin, guardian of his memory and works.\n\nThis exceptional opening offers a rare opportunity to plunge into the universe of a singular artist, between sacred art and sculpted nature. La Maison Bleue offers a sensitive encounter, where each work tells a story through the forms it embodies.\n \nFind out more about all the events scheduled in Les Moutiers-en-Retz."
        ],
        "it": [
          "La Maison Bleue, situata in un'ex falegnameria di Moutiers-en-Retz, apre le sue porte a coloro che desiderano entrare nel mondo sensibile dello scultore e poeta Gérard Voisin. Questo spazio unico rende omaggio alla vita e all'opera di un artista ispirato dalle forme sacre che gli alberi gli sussurrano. Attraverso le sue sculture abitate, i visitatori sono invitati a sentire, immaginare e contemplare.\n\n?? Un laboratorio vivace e poetico\nQuest'estate lo studio sarà aperto al pubblico. Non si tratta di una mostra statica, ma di un'immersione nel luogo di creazione dove vive lo spirito dell'artista. All'ingresso, i visitatori troveranno un codice QR che permetterà loro di scaricare un libretto che accompagna la scoperta dell'atelier e fa luce sul percorso artistico di Gérard Voisin. L'Associazione Gérard Voisin, custode della sua memoria e delle sue opere, sarà a disposizione per accogliere i visitatori.\n\nQuesta apertura eccezionale offre una rara opportunità di immergersi nel mondo di un artista singolare, a metà strada tra arte sacra e natura scolpita. La Maison Bleue offre un incontro sensibile, dove ogni opera racconta una storia attraverso le forme che incarna.\n \nScoprite qui tutti gli eventi in programma a Moutiers-en-Retz."
        ],
        "fr": [
          "La Maison Bleue, nichée dans une ancienne menuiserie aux Moutiers-en-Retz, ouvre ses portes à ceux qui souhaitent entrer dans le monde sensible du sculpteur et poète Gérard Voisin. Cet espace singulier rend hommage à la vie et à l’œuvre d’un artiste inspiré par les formes sacrées que lui murmuraient les arbres. À travers ses sculptures habitées, chaque visiteur est invité à ressentir, imaginer et contempler.\n\n🛠️ Un atelier vivant, empreint de poésie\nCet été, l’atelier sera accessible pour une visite libre. Ce n’est pas une exposition figée, mais une immersion dans le lieu de création où l’esprit de l’artiste demeure. À l’entrée, les visiteurs trouveront un QR code permettant de télécharger un livret qui accompagne la découverte de l’atelier et éclaire le cheminement artistique de Gérard Voisin. L’accueil est assuré par l’Association Gérard Voisin, gardienne de sa mémoire et de ses œuvres.\n\nCette ouverture exceptionnelle offre l’opportunité rare de plonger dans l’univers d’un artiste singulier, entre art sacré et nature sculptée. La Maison Bleue propose une rencontre sensible, où chaque œuvre raconte une histoire à travers les formes qu’elle incarne.\n \nDécouvrez ici tous les évènements programmés aux Moutiers-en-Retz."
        ],
        "nl": [
          "La Maison Bleue, genesteld in een voormalige timmermanswerkplaats in Moutiers-en-Retz, opent haar deuren voor wie de gevoelige wereld van beeldhouwer en dichter Gérard Voisin wil binnentreden. Deze unieke ruimte is een eerbetoon aan het leven en werk van een kunstenaar die geïnspireerd werd door de heilige vormen die bomen hem influisterden. Door middel van zijn bewoonde sculpturen worden bezoekers uitgenodigd om te voelen, te verbeelden en te contempleren.\n\n?? Een levendige, poëtische workshop\nDeze zomer is het atelier open voor het publiek. Dit is geen statische tentoonstelling, maar een onderdompeling in de plek van creatie waar de geest van de kunstenaar voortleeft. Bij de ingang vinden bezoekers een QR-code waarmee ze een boekje kunnen downloaden dat hun ontdekking van het atelier begeleidt en licht werpt op de artistieke ontwikkeling van Gérard Voisin. De Association Gérard Voisin, beschermer van zijn nagedachtenis en zijn werken, zal aanwezig zijn om bezoekers te verwelkomen.\n\nDeze uitzonderlijke opening biedt een zeldzame kans om een duik te nemen in de wereld van een unieke kunstenaar, ergens tussen heilige kunst en gebeeldhouwde natuur. La Maison Bleue biedt een gevoelige ontmoeting, waar elk werk een verhaal vertelt door de vormen die het belichaamt.\n \nOntdek hier alle geplande evenementen in Moutiers-en-Retz."
        ],
        "es": [
          "La Maison Bleue, enclavada en un antiguo taller de carpintería de Moutiers-en-Retz, abre sus puertas a quienes deseen adentrarse en el universo sensible del escultor y poeta Gérard Voisin. Este espacio único rinde homenaje a la vida y obra de un artista inspirado por las formas sagradas que le susurran los árboles. A través de sus esculturas habitadas, se invita a los visitantes a sentir, imaginar y contemplar.\n\n?? Un taller vivo y poético\nEste verano, el taller estará abierto al público. No se trata de una exposición estática, sino de una inmersión en el lugar de creación donde pervive el espíritu del artista. En la entrada, los visitantes encontrarán un código QR que les permitirá descargar un folleto que acompaña su descubrimiento del estudio y arroja luz sobre la evolución artística de Gérard Voisin. La Asociación Gérard Voisin, guardiana de su memoria y de sus obras, estará presente para recibir a los visitantes.\n\nEsta inauguración excepcional ofrece una ocasión única de sumergirse en el universo de un artista singular, a caballo entre el arte sacro y la naturaleza esculpida. La Maison Bleue propone un encuentro sensible, donde cada obra cuenta una historia a través de las formas que encarna.\n \nDescubra aquí todos los eventos programados en Moutiers-en-Retz."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/24cbafdf-f9ae-3404-afe5-4a010a081cc3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/25676dd2-46bc-3816-9c86-e4f7149f9ec4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ace9738-830b-374e-a84c-a20404f0ccb1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5bcb3457-91f0-3c8e-993e-c30018248858",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/976529cd-7b16-3043-946f-245cc88a9b2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5d9eb36-cd99-366e-bbad-ed2bf91c31c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b105a45f-09ec-3b72-b784-28c3f457712d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb15061-7a18-32a7-bbec-69b572bce925",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7939fc1-5d91-30e3-a379-56d2ea22b634",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/edea6db4-a52c-3d5a-8494-04086bacc9e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Einladung zur Phantasie: Entdecken Sie die Welt von Gérard Voisin in Les Moutiers-en-Retz."
        ],
        "en": [
          "An invitation to the imaginary: discover the world of Gérard Voisin in Les Moutiers-en-Retz."
        ],
        "it": [
          "Un invito all'immaginazione: scoprite il mondo di Gérard Voisin a Les Moutiers-en-Retz."
        ],
        "fr": [
          "Invitation à l’imaginaire : découvrez l’univers de Gérard Voisin aux Moutiers-en-Retz."
        ],
        "es": [
          "Una invitación a la imaginación: descubra el universo de Gérard Voisin en Les Moutiers-en-Retz."
        ],
        "nl": [
          "Een uitnodiging tot de verbeelding: ontdek de wereld van Gérard Voisin in Les Moutiers-en-Retz."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3b98abbc-802d-3a92-8c3e-fe97a884b3fa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5c94e58f-f846-3c97-a257-4ca6ca8bd020",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/617863d7-4632-3972-a157-9c552d64ee80",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cea8e1f9-9ffd-33b0-9f0a-e57340f6c3d1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5511767-817d-3416-965d-54ac4bbe1d6f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/04655924-0b81-3ab1-b40c-541c14e5d578",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a5b6fcc0-143b-3ef5-80c6-d72af2a1447c",
          "schema:addressLocality": "Les Moutiers-en-Retz",
          "schema:postalCode": "44760",
          "schema:streetAddress": [
            "Chemin des Jardins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44106",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Moutiers-en-Retz"
              ],
              "pt": [
                "Les Moutiers-en-Retz"
              ],
              "en": [
                "Les Moutiers-en-Retz"
              ],
              "it": [
                "Les Moutiers-en-Retz"
              ],
              "fr": [
                "Les Moutiers-en-Retz"
              ],
              "nl": [
                "Les Moutiers-en-Retz"
              ],
              "es": [
                "Les Moutiers-en-Retz"
              ]
            },
            "insee": "44106",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7fdc8d89-8475-35f4-896d-e0befe485f49",
        "schema:latitude": "47.06242",
        "schema:longitude": "-2.00162",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-03T00:27:08.982Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/0b1a0aa7-116d-3f59-b4ef-903514e995dc",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-06",
      "endTime": "12:30:00",
      "startDate": "2025-09-06",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/26cd59b2-959c-30ce-a705-d82b788b083c",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-09",
      "endTime": "12:30:00",
      "startDate": "2025-08-09",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/4d4e42f9-d1e9-3e5d-b84e-cdc829c0db13",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-30",
      "endTime": "12:30:00",
      "startDate": "2025-08-30",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/55bc1997-3c11-36aa-9f0c-f5f7f77c0269",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-23",
      "endTime": "12:30:00",
      "startDate": "2025-08-23",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/b2924f5f-a965-3c4a-a95b-a7509a28f11d",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-16",
      "endTime": "12:30:00",
      "startDate": "2025-08-16",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/edbd52bd-5903-3083-8a58-84a8bc3748f0",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-13",
      "endTime": "12:30:00",
      "startDate": "2025-09-13",
      "startTime": "10:00:00"
    }
  ]
}