{
  "@id": "https://data.datatourisme.fr/49/022a0ed2-f751-3a00-b336-cf4f5351db00",
  "dc:identifier": "HLOPDL044NOS0484",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "LOCATION T1 CŒUR DE VILLE"
    ]
  },
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "creationDate": "2022-06-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/544f9647-39d5-38bb-9c94-8470d0d0fa6a",
    "schema:email": [
      "tourisme@loireatlantique-developpement.fr"
    ],
    "schema:legalName": "ADT44",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-loireatlantique.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/afaa8f11-2f1e-331c-824a-3014dd49cfe1",
      "schema:email": [
        "jean.christophe.cheron@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 37 73 33 76",
        "+33 6 58 85 74 65"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e19be1da-d834-3924-9027-d0f45a2c117e",
      "dc:description": {
        "de": [
          "Studio 17 m2 in idealer Lage, in einem der beliebten Viertel: Gourmalon im Herzen der Stadt Pornic. Pornic ist ein Reiseziel, das gleichzeitig Badeort, Natur, Feinschmecker, Sport und Wellness ist...zu zweit, mit der Familie oder mit Freunden zu erleben...\nKommen Sie in unser Studio, das wir 2022 mit neuer Ausstattung renoviert haben und das mit 2 Sternen ausgezeichnet ist - mit dem Gütesiegel Clé Vacances. Sie werden Folgendes zu schätzen wissen:- die Lage der Wohnung: Sie sind in unmittelbarer Nähe und alles zu Fuß erreichbar: Schloss, Ria, Erdbeerplantage, Thalasso, Alter Hafen, Strände der Quelle, der Capitainerie, der wunderschöne \"Sentier des Douaniers\", der an der Küste entlangführt, mit Villen aus der Epoche, feinen Sandstränden / Buchten, Landschaften, die zum Träumen einladen....Und alles, was im Alltag praktisch ist, in weniger als 10 Minuten zu Fuß erreichbar: Bahnhof, Restaurants, alle Annehmlichkeiten Markt, Hypermarkt, Bäckerei, ......- die Qualität der Wohnung: sehr gut ausgestattet, sehr funktionell \"alles neu\"- Sie können Ihr Fahrzeug kostenlos in der Straße / Viertel oder direkt vor der Tür der Wohnung parken kostenlose Parkplätze ( auch in der Sommerzeit kann man immer einen Platz finden ...) Für Elektrofahrzeuge finden Sie elektrische Ladestationen am Bahnhof von Pornic ( weniger als 10 min zu Fuß)- Wir werden Ihnen während Ihres gesamten Aufenthalts zur Verfügung stehen, Möglichkeit einer autonomen Anreise.Die Wohnung befindet sich in einem Nebengebäude, garantiert Ihnen eine völlige Autonomie und Unabhängigkeit. Unabhängiger Eingang. Keine Terrasse Nicht geeignet für Personen mit eingeschränkter Mobilität.\n\nAusstattung:\n- 1 Wohnzimmer mit Schlafsofa Rapido (140 * 200), Couchtisch, TV + Bose-Soundbar (WIFI / optische Verbindung), DVD-Player\n- 1 Küche mit Kühlschrank, Mikrowelle, Nespresso, Kaffeemaschine, Wasserkocher, Toaster und Geschirr für 4 Personen\n- 1 Badezimmer mit Dusche, Waschbecken, Toilette und Schrank\n\nZusätzliche Ausstattung auf Anfrage erhältlich (Kinderstuhl und -bett, ?) Verfügbarkeit und Preise siehe Kalender je nach Zeitraum. Bettwäsche inbegriffen\nReinigung 40 eur nur bei Bedarf (neue und nickelfreie Unterkunft, die Idee ist, sie in demselben Zustand zurückzugeben)\nWeitere Fotos auf Anfrage mit vollständiger Beschreibung\n\nZögern Sie nicht, uns für weitere Informationen zu kontaktieren.Eine T2-Unterkunft ist nebenan für 4 Personen verfügbar, falls Sie diese ebenfalls benötigenAuf Wiedersehen!\nSalima und Jean-Christophe"
        ],
        "en": [
          "Studio 17 m2 ideally located in one of the most sought-after neighborhoods: Gourmalon in the heart of Pornic. Pornic is a seaside, nature, gourmet, sports and wellness destination...for couples, families or friends...\nCome and stay in our studio which we renovated in 2022, with new equipment and which is rated 2 stars - Clé Vacances labelizedYou'll love:- the location of the apartment: you'll be within walking distance of the Château, Ria, Fraiseraie, Thalasso, Vieux Port, Beaches de la Source, de la Capitainerie, the magnificent \"Sentier des Douaniers\" which runs along the coast with period villas, fine sandy beaches / creeks, landscapes that invite you to daydream.and everything practical for everyday life less than 10 minutes' walk away: train station, restaurants, all amenities, market, hypermarket, bakery, etc....- the quality of the apartment: very well equipped, very functional \"brand new\"- you can park your car free of charge in the street/neighborhood or right in front of the apartment door the free parking (even in summer we always manage to find a place...) For electric vehicles, you will find electric terminals at Pornic station (less than 10 min walk)- We will be at your disposal for the duration of your stay, possibility of making an autonomous arrival.The apartment is located in an outbuilding, guaranteeing you total autonomy and independence. Independent entrance. No terrace. Not suitable for people with reduced mobility.\n\nFacilities :\n- 1 living room with rapido convertible sofa (140 * 200), coffee table, TV + Bose sound bar (WIFI / optical connection), DVD player\n- 1 kitchen for 2 people, with fridge, combined microwave oven, Nespresso, coffee maker, kettle, toaster and all crockery and cutlery for 4 people\n- 1 bathroom with shower, single-basin unit, toilet, storage unit\n\nAdditional equipment available on request (baby chair and cot, etc.) Availability and rates see calendar according to period. Bed linen included\nCleaning 40 eur if necessary only (new and spotless accommodation, the idea is to return it in the same condition)\nFurther photos on request with full description\n\nPlease do not hesitate to contact us if you require any further information.a T2 apartment is available next door for 4 people if required as wellI look forward to welcoming you very soon\nSalima and Jean-Christophe"
        ],
        "it": [
          "Monolocale di 17 m2 idealmente situato in una delle zone più popolari: Gourmalon, nel cuore della città di Pornic. Pornic è una destinazione di mare, natura, gastronomia, sport e benessere... da vivere in coppia, in famiglia o con gli amici...\nVenite a soggiornare nel nostro monolocale, che abbiamo ristrutturato nel 2022, con nuove attrezzature e che ha un rating di 2 stelle - marchio Clé Vacances. Vi piacerà:- la posizione dell'appartamento: sarete a pochi passi dallo Château, dalla Ria, dalla Fraiseraie, dal Thalasso, dal Vieux Port, dalle spiagge de la Source, de la Capitainerie, dal magnifico \"Sentier des Douaniers\" che corre lungo la costa con ville d'epoca, da spiagge di sabbia fine/insenature, da paesaggi che invitano a sognare ad occhi aperti.e tutto ciò che serve per la vita quotidiana è a meno di 10 minuti a piedi: stazione ferroviaria, ristoranti, tutti i servizi, mercato, ipermercato, panetteria, ecc....- La qualità dell'appartamento: molto ben attrezzato, molto funzionale \"nuovo di zecca\"- Potrete parcheggiare gratuitamente la vostra auto nella strada/quartiere o proprio davanti alla porta dell'appartamento il parcheggio gratuito (anche in estate riusciamo sempre a trovare un posto...) Per i veicoli elettrici, troverete i terminali elettrici alla stazione di Pornic (meno di 10 minuti a piedi)- Saremo a vostra disposizione per tutta la durata del vostro soggiorno, con la possibilità di un arrivo indipendente.L'appartamento si trova in una dependance, garantendovi totale autonomia e indipendenza. Ingresso indipendente. Non adatto a persone con mobilità ridotta.\n\nServizi :\n- 1 soggiorno con divano trasformabile rapido (140*200), tavolino, TV + sound bar Bose (WIFI/connessione ottica), lettore DVD\n- 1 cucina per 2 persone, con frigorifero, forno a microonde combinato, Nespresso, macchina per il caffè, bollitore, tostapane e tutte le stoviglie e posate per 4 persone\n- 1 bagno con doccia, lavabo singolo, WC e ripostiglio\n\nAttrezzature aggiuntive disponibili su richiesta (seggiolino e culla, ecc.) Disponibilità e prezzi vedi calendario in base al periodo. Biancheria da letto inclusa\nPulizia 40 eur solo se necessario (alloggio nuovo e senza macchie, l'idea è di restituirlo nelle stesse condizioni)\nAltre foto su richiesta con descrizione completa\n\nNon esitate a contattarci se avete bisogno di ulteriori informazioni. Se necessario, nella casa accanto è disponibile un alloggio con 2 camere da letto per 4 persone. Saremo lieti di darvi il benvenuto molto presto\nSalima e Jean-Christophe"
        ],
        "fr": [
          "Studio 17 m2 idéalement situé,  dans l'un des quartiers prisés : Gourmalon au cœur de la  ville de Pornic. Pornic est une destination à la fois balnéaire, nature, gourmande, sportive, bien être...à vivre en couple, en famille ou entre amis...\nVenez séjournez dans notre studio que nous avons rénové en 2022, avec un équipement neuf et qui est classé 2 étoiles - labelisé Clé VacancesVous apprécierez :- l'emplacement de l'appart : vous serez à proximité  immédiate et le tout à pieds  Château, Ria, Fraiseraie, Thalasso, Vieux Port, Plages de la Source, de la Capitainerie, le magnifique \"Sentier des Douaniers\" qui longe le littoral avec des Villas d'époque, plages de sable fin / criques, des paysages qui invitent à la rêverie...Et tout ce qui est pratique au quotidien à moins de 10 min à pieds : gare, restaurants,  toutes les commodités marché, hypermarché, boulangerie, ...- la qualité de l’appartement : très bien équipé, très fonctionnel  \"tout à neuf\"- vous pourrez garer gratuitement votre véhicule dans la rue / quartier ou tout juste devant la porte de l'appartement le parking gratuit ( même en période estivale on arrive toujours à trouver une place...)  Pour les véhicules électriques, vous trouverez des bornes électriques à la gare de Pornic ( à moins de 10 min à pieds)- Nous serons à votre disposition pendant toute la durée de votre séjour, possibilité de faire une arrivée autonome.L'appartement est situé dans une dépendance, vous garantissant une totale autonomie et indépendance. Entrée indépendante. Pas de terrasse Non adapté aux personnes à mobilité réduite.\n\nEquipements :\n- 1 salon séjour avec canape convertible rapido (140 * 200), table basse, TV + barre de son Bose (connexion WIFI / optique), lecteur DVD\n- 1 cuisine équipée pour 2 personnes, avec frigo, four micro onde combiné, Nespresso, cafetière, bouilloire, grill pain et toute la vaisselle courante pour 4 personnes\n- 1 salle de bain équipée d'une douche, meuble mono vasque, toilettes, meuble de rangement\n\nEquipements supplémentaires disponibles sur demande (chaise et lit bébé, …) Disponibilités et tarifs cf. calendrier selon période. Draps inclus\nMénage 40 eur si nécessaire uniquement (logement neuf et nickel, l'idée est de le rendre dans le même état)\nD'autres photos sur demande avec descriptif complet\n\nN'hésitez pas à nous contacter pour toute précision complémentaire.Un logement T2 est disponible à côté pour 4 personnes si besoin égalementAu plaisir de vous accueillir très prochainement\nSalima et Jean-Christophe"
        ],
        "nl": [
          "Studio 17 m2 ideaal gelegen in een van de meest populaire wijken: Gourmalon in het hart van de stad Pornic. Pornic is een bestemming voor zee, natuur, gastronomie, sport en wellness... om van te genieten met z'n tweeën, met het gezin of met vrienden...\nKom en verblijf in ons studio-appartement, dat we in 2022 gerenoveerd hebben, met nieuwe apparatuur en dat een 2-sterren classificatie heeft - Clé Vacances label. Je zult genieten van:- de locatie van het appartement: je bent op loopafstand van het Château, Ria, Fraiseraie, Thalasso, Vieux Port, de stranden van la Source, de la Capitainerie, het prachtige \"Sentier des Douaniers\" dat langs de kust loopt met antieke villa's, fijne zandstranden / kreken, landschappen die je uitnodigen om te dagdromen.en alles wat je nodig hebt voor het dagelijks leven ligt op minder dan 10 minuten lopen: treinstation, restaurants, alle voorzieningen, markt, hypermarkt, bakker, enz....- de kwaliteit van het appartement: zeer goed uitgerust, zeer functioneel \"gloednieuw\"- u kunt uw auto gratis parkeren in de straat/buurt of direct voor de deur van het appartement de gratis parkeerplaats (zelfs in de zomer lukt het ons altijd om een plekje te vinden...) Voor elektrische voertuigen vindt u elektrische terminals op het station van Pornic (minder dan 10 minuten lopen)- Wij staan tot uw beschikking voor de duur van uw verblijf, met de mogelijkheid van een onafhankelijke aankomst.Het appartement is gelegen in een bijgebouw, waardoor u volledige autonomie en onafhankelijkheid garandeert. Onafhankelijke ingang. Niet geschikt voor mensen met beperkte mobiliteit.\n\nFaciliteiten :\n- 1 woonkamer met rapido slaapbank (140 * 200), salontafel, TV + Bose soundbar (WIFI / optische verbinding), DVD-speler\n- 1 keuken voor 2 personen, met koelkast, combimagnetron, Nespresso, koffiezetapparaat, waterkoker, broodrooster en alle servies en bestek voor 4 personen\n- 1 badkamer met douche, enkele wastafel, toilet en opbergmeubel\n\nExtra uitrusting beschikbaar op aanvraag (kinderstoel en kinderbedje, enz.) Beschikbaarheid en prijzen zie kalender volgens periode. Beddengoed inbegrepen\nSchoonmaak 40 eur indien nodig (nieuwe en brandschone accommodatie, het is de bedoeling dat deze in dezelfde staat wordt teruggebracht)\nAndere foto's op aanvraag met volledige beschrijving\n\nAarzel niet om contact met ons op te nemen als u meer informatie wenst. Er is een accommodatie met 2 slaapkamers naast het huis beschikbaar voor 4 personen indien nodig. We kijken ernaar uit u binnenkort te verwelkomen\nSalima en Jean-Christophe"
        ],
        "es": [
          "Estudio de 17 m2 idealmente situado en una de las zonas más populares: Gourmalon en el corazón de la ciudad de Pornic. Pornic es un destino balneario, de naturaleza, gastronómico, deportivo, de bienestar... para disfrutar en pareja, en familia o con amigos...\nVenga a alojarse en nuestro apartamento-estudio, que hemos renovado en 2022, con nuevos equipamientos y que tiene una calificación de 2 estrellas - etiqueta Clé Vacances. Le encantará:- la ubicación del apartamento: estará a dos pasos del Château, de la Ria, de la Fraiseraie, del Thalasso, del Vieux Port, de las playas de la Source, de la Capitainerie, del magnífico \"Sentier des Douaniers\" que bordea la costa con villas de época, de playas / calas de arena fina, de paisajes que invitan a soñar despierto.y todo lo que necesita para la vida cotidiana está a menos de 10 minutos a pie: estación de tren, restaurantes, todas las comodidades, mercado, hipermercado, panadería, etc....- la calidad del piso: muy bien equipado, muy funcional \"a estrenar\"- podrá aparcar su coche gratuitamente en la calle/vecindario o justo delante de la puerta del piso el parking gratuito (incluso en verano siempre conseguimos encontrar un hueco...) Para los vehículos eléctricos, encontrará terminales eléctricos en la estación de Pornic (a menos de 10 min a pie)- Estaremos a su disposición durante toda su estancia, con la posibilidad de una llegada independiente.El piso está situado en una dependencia, lo que le garantiza una total autonomía e independencia. Entrada independiente. Sin terraza. No apto para personas con movilidad reducida.\n\nComodidades :\n- 1 sala de estar con sofá convertible rapido (140 * 200), mesa de café, TV + barra de sonido Bose (WIFI / conexión óptica), reproductor de DVD\n- 1 cocina para 2 personas, con nevera, horno microondas combinado, Nespresso, cafetera, hervidor de agua, tostadora y toda la vajilla y cubertería para 4 personas\n- 1 cuarto de baño con ducha, lavabo individual, WC y mueble de almacenaje\n\nEquipamiento adicional disponible bajo petición (silla y cuna de bebé, etc.) Disponibilidad y precios ver calendario según periodo. Ropa de cama incluida\nLimpieza 40 eur sólo si es necesario (alojamiento nuevo e impecable, la idea es devolverlo en las mismas condiciones)\nOtras fotos a petición con descripción completa\n\nNo dude en ponerse en contacto con nosotros si desea más información. Al lado hay un alojamiento de 2 habitaciones para 4 personas si es necesario. Esperamos poder darle la bienvenida muy pronto\nSalima y Jean-Christophe"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/251da6b2-691b-3066-b64c-7cd95c724db5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6eb9ccd2-448e-3e0b-9f81-ac4797dd4951",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88f8e271-bc1d-3c8f-90f9-b3feb19415cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dad6e49f-d649-317d-9b3a-b5734bd566ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3fcd4eb-b718-3ccb-bf39-ba1a4b4e077e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/5f22ab63-46fb-3501-a75f-4055f22cbc1c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/62f94ba9-56b4-3b25-922b-a15aa95a9dd7",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "17",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/30ff66ee-3cb0-36e7-81b0-910f24b7fc7e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ff4ef439-2eb6-31f0-bb0c-de54b47375e9",
          "schema:addressLocality": "Pornic",
          "schema:postalCode": "44210",
          "schema:streetAddress": [
            "11 rue du Port",
            "Gourmalon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44131",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pornic"
              ],
              "pt": [
                "Pornic"
              ],
              "en": [
                "Pornic"
              ],
              "it": [
                "Pornic"
              ],
              "fr": [
                "Pornic"
              ],
              "nl": [
                "Pornic"
              ],
              "es": [
                "Pornic"
              ]
            },
            "insee": "44131",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ca5c39eb-ee9b-3933-95b1-269cbd104999",
        "schema:latitude": "47.1131956",
        "schema:longitude": "-2.100824",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-01-01",
  "lastUpdateDatatourisme": "2025-03-06T02:02:07.205Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/794d784c-027b-3eb5-84b7-3797b8baab81",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}