{
  "@id": "https://data.datatourisme.fr/58/02061107-56ae-313c-ad04-d0b3dde2e84d",
  "dc:identifier": "7006666",
  "@type": [
    "schema:LocalBusiness",
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:comment": {
    "de": [
      "Alternative Voile bietet Ihnen den Verleih und die Privatisierung eines Segelboots mit Skipper ab La Ciotat an, um eine maßgeschneiderte, einzigartige und exklusive Erfahrung zu machen, mit der Sie Ihre Sehnsucht nach dem offenen Meer stillen können."
    ],
    "en": [
      "Alternative Voile offers you the rental and privatization of a sailboat with skipper from La Ciotat for a tailor-made, unique and exclusive experience, to satisfy your desire for the open sea."
    ],
    "it": [
      "Alternative Voile vi offre la possibilità di noleggiare e privatizzare una barca a vela con skipper da La Ciotat per un'esperienza unica ed esclusiva su misura, per soddisfare il vostro desiderio di mare aperto."
    ],
    "fr": [
      "Alternative Voile vous propose la location et la privatisation d'un voilier avec skipper à partir de La Ciotat pour vivre une expérience sur mesure, unique et exclusive, pour assouvir une envie de large."
    ],
    "es": [
      "Alternative Voile le ofrece la posibilidad de alquilar y privatizar un velero con patrón desde La Ciotat para vivir una experiencia única y exclusiva a medida, para satisfacer su deseo de mar abierto."
    ],
    "nl": [
      "Alternative Voile biedt je de mogelijkheid om een zeilboot met schipper uit La Ciotat te huren en te privatiseren voor een unieke en exclusieve ervaring op maat, om je verlangen naar de open zee te bevredigen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Voilier Tiahura"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/978d7667-6f5e-3918-b81d-28e7d092ca0d",
    "dc:identifier": "2099",
    "schema:email": [
      "a.guillaume@destinationlaciotat.com",
      "animations@destinationlaciotat.com",
      "b.chaudet@destinationlaciotat.com",
      "c.famoso@destinationlaciotat.com",
      "m.toche@destinationlaciotat.com"
    ],
    "schema:legalName": "Office de Tourisme de La Ciotat",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.destinationlaciotat.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/8918984b-53e1-3ffa-8bec-4c02ee142d42",
      "schema:legalName": "Provence Tourisme / Office de Tourisme de La Ciotat",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/880deed8-d130-33dd-b3c4-f8f5aaf25005",
      "schema:email": [
        "yves@alternativevoile.com"
      ],
      "schema:telephone": [
        "+33 6 60 61 69 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://alternativevoile.com/location-voilier-skipper-marseille-cassis-la-ciotat"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/faa5c5f5-a119-39eb-be5f-671e89ec5134",
      "dc:description": {
        "de": [
          "Sie möchten auf hoher See segeln, Korsika, die Balearen oder Sizilien erkunden oder sogar eine Überquerung des Mittelmeers oder des Ozeans in Erwägung ziehen? Alternative Voile bietet Ihnen die Möglichkeit, Ihre maritimen Ambitionen an Bord des Segelschiffs Tiahura zu verwirklichen!\r\nTiahura ist eine prächtige Hanse 540, ein ideales Segelboot, um im Mittelmeer zu segeln.\r\nSie haben die Wahl zwischen einem Tagesausflug, um die prächtige Küste von Marseille bis La Ciotat oder weiter östlich die Küste des Var von Bandol bis Sanary zu entdecken, einer 2- oder 3-tägigen Kreuzfahrt, bei der Sie zu den Inseln Le Levant, Porquerolles, Port Cros ... segeln. ., eine 5-tägige Kreuzfahrt, bei der Sie die magischen Ankerplätze von Cap Tayat, Saint-Tropez, Estérel... entdecken, oder eine 6-tägige Kreuzfahrt mit der Riviera, Cap d'Antibes, Cap Martin, Saint-Jean Cap Ferrat.....\r\nEine Ausfahrt oder Kreuzfahrt wird Ihnen ebenfalls angeboten, um die Meeresfauna wie die großen Wale, Walfische, Delphine zu entdecken...\r\n\r\nDas Segelboot Tiahura verfügt über 3 große Doppelkabinen. Die Tiahura ist ein Eignerboot, das für die Hochseeschifffahrt konzipiert wurde und kürzlich für die große Reise vorbereitet und ausgestattet wurde. Jede Kabine verfügt über ein schönes Badezimmer. Es ist wichtig zu wissen, dass Sie in der Achterkabine einer Hanse aufrecht stehen! Der Salon bietet ein sehr großes Wohnvolumen, die Holzvertäfelung, die durch die neuen Bullaugen beleuchtet wird, sorgt für ein gemütliches, ja sogar luxuriöses Ambiente. \r\nDas 16 Meter lange und 5 Meter breite Deck ist ganz aus Teakholz, ebenso wie das neue Delphinhaus, das einen Beobachtungsposten für Delphine und andere Wale bietet (Pelagos-Zone zwischen Marseille und Monaco...), der ein bewegender Anblick während Ihres Aufenthalts bleiben wird.\r\n\r\nDas Segelboot Tiahura wurde Mitte 2023 komplett überholt, die gesamte Takelage ist neu. Tiahura ist energie- und wassertechnisch völlig autark, 800 Watt Solarpaneele sowie ein Generator sind vorhanden. Die Süßwasserproduktion wird durch einen Desalator mit 200 Litern pro Stunde (neue Membranen und Filter) sichergestellt. Der Yanmar-Dieselmotor hat 110 PS. Das Heckportal aus Edelstahl ist ebenfalls neu und mittlerweile unverzichtbar, da es die Solarpaneele und das Beiboot trägt.Das Segelboot Tiahura ist sehr wichtig für Kreuzfahrten und verfügt über einen sehr großen Heckstauraum, der durch die Öffnung des Hecks zugänglich ist und einen idealen Badebereich bietet."
        ],
        "en": [
          "Would you like to sail offshore, explore Corsica, the Balearics, Sicily, or even consider crossing the Mediterranean or the ocean? Alternative Voile offers you the opportunity to realise your maritime ambitions aboard the sailing yacht Tiahura!\r\nTiahura is a sumptuous Hanse 540, ideal for sailing in the Mediterranean.\r\nYou can choose between a day trip to discover the sumptuous coastline from Marseille to La Ciotat or, further east, the Var coastline from Bandol to Sanary, a 2 or 3-day cruise to the islands of Le Levant, Porquerolles, Port Cros, etc., or a 5-day cruise to the Mediterranean. ..., a 5-day cruise to the magical anchorages of Cap Tayat, Saint-Tropez, l'Estérel..., or a 6-day cruise to the Riviera, Cap d'Antibes, Cap Martin, Saint-Jean Cap Ferrat....\r\nA sea trip or cruise is also available to discover marine wildlife such as large cetaceans, whales, dolphins, etc.\r\n\r\nTiahura has 3 large double cabins. Tiahura is an owner's version boat designed for ocean cruising, recently prepared and equipped for blue water cruising. Each cabin has its own bathroom. It's important to remember that in the aft cabin of a Hanse you stand upright! The saloon offers plenty of living space, and the wood panelling illuminated by the new portholes creates a cosy, even luxurious atmosphere. \r\nThe 16-metre long and 5-metre wide deck is made entirely of teak, as is the brand new delphinière, which offers a dolphin and whale watching station (in the Pelagos zone between Marseille and Monaco) that will remain a moving sight during your stay.\r\n\r\nTiahura underwent a complete refit in mid-2023, and all the standing and running rigging is new. Tiahura is entirely self-sufficient in energy and water, with 800 watts of solar panels and a generator. Fresh water is produced by a 200-litre-per-hour desalter (new membranes and filters). Yanmar 110 hp diesel engine. The stainless steel aft gantry is also brand new, and has become indispensable, supporting the solar panels and the tender.\r\n\r\nVery important when cruising, the Tiahura has a very large aft locker accessible through the opening in the stern, which provides an ideal bathing platform."
        ],
        "it": [
          "Volete navigare in mare aperto, esplorare la Corsica, le Baleari, la Sicilia o anche pensare di attraversare il Mediterraneo o l'oceano? Alternative Voile vi offre l'opportunità di realizzare le vostre ambizioni marittime a bordo della barca a vela Tiahura!\r\nTiahura è un sontuoso Hanse 540, ideale per navigare nel Mediterraneo.\r\nPotrete scegliere tra una gita di un giorno per scoprire la sontuosa costa da Marsiglia a La Ciotat o, più a est, la costa del Var da Bandol a Sanary, una crociera di 2 o 3 giorni alle isole di Le Levant, Porquerolles, Port Cros, ecc. ..., una crociera di 5 giorni verso i magici ancoraggi di Cap Tayat, Saint-Tropez, l'Estérel..., o una crociera di 6 giorni verso la Riviera, Cap d'Antibes, Cap Martin, Saint-Jean Cap Ferrat....\r\nÈ possibile anche fare una gita o una crociera in mare per scoprire la fauna marina come i grandi cetacei, le balene, i delfini, ecc.\r\n\r\nTiahura dispone di 3 ampie cabine doppie. Tiahura è una barca in versione armatoriale progettata per le crociere in acque blu, recentemente preparata e attrezzata per le crociere in acque blu. Ogni cabina ha il proprio bagno. È importante ricordare che nella cabina di poppa di un Hanse si sta in piedi! Il salone offre un ampio spazio abitativo e i rivestimenti in legno illuminati dai nuovi oblò creano un'atmosfera accogliente, persino lussuosa. \r\nIl ponte, lungo 16 metri e largo 5, è interamente in teak, così come la nuovissima delphinière, che offre una postazione per l'osservazione di delfini e balene (nella zona Pelagos tra Marsiglia e Monaco) che rimarrà uno spettacolo emozionante durante il vostro soggiorno.\r\n\r\nTiahura è stata sottoposta a un refit completo a metà del 2023 e tutto il sartiame in piedi e in corsa è nuovo. Tiahura è completamente autosufficiente dal punto di vista energetico e idrico, con 800 watt di pannelli solari e un generatore. L'acqua dolce è prodotta da un dissalatore da 200 litri all'ora (nuove membrane e filtri). Motore diesel Yanmar da 110 CV. Anche il portale di poppa in acciaio inox è nuovo di zecca ed è diventato indispensabile per sostenere i pannelli solari e il tender.\r\n\r\nMolto importante in crociera, il Tiahura ha un gavone di poppa molto grande, accessibile attraverso l'apertura a poppa, che offre una piattaforma da bagno ideale."
        ],
        "fr": [
          "Vous souhaitez naviguer au large, explorer la Corse, les Baléares, la Sicile, ou même envisager de traverser la Méditerranée ou l’océan ? Alternative Voile vous offre l’opportunité de concrétiser vos ambitions maritimes à bord du voilier Tiahura !\r\nTiahura est un somptueux Hanse 540, voilier idéal pour naviguer en Méditerranée.\r\nVous avez le choix entre une sortie à la journée pour découvrir la somptueuse côte de Marseille à La Ciotat ou plus à l'est, la côte varoise de Bandol à Sanary, une croisière de 2 ou 3 jours où vous naviguerez vers les îles du Levant, Porquerolles, Port Cros..., une croisière de 5 jours où vous découvrirez les mouillages magiques de Cap Tayat, Saint-Tropez, l’Estérel…, ou une croisière de 6 jours avec la Riviera, le Cap d’Antibes, Cap Martin, Saint-Jean Cap Ferrat....\r\nUne sortie en mer ou croisière vous est également proposée pour partir à la découverte de la faune marine comme les grands cétacés, baleines, dauphins..\r\n\r\nLe voilier Tiahura est composé de 3 grandes cabines doubles. Tiahura est un bateau version propriétaire conçu pour la navigation hauturière, récemment préparé et équipé grand voyage. Chaque cabine est dotée d'une belle salle de bains. Il est important de savoir que dans la cabine arrière d’un Hanse vous tenez debout ! Le carré offre un très grand volume de vie, les boiseries éclairées par les nouveaux hublots donnent une ambiance cosy voire luxueuse. \r\nLe pont de 16 mètres sur 5 mètres de large est tout en teck ainsi que sa toute nouvelle delphinière qui offre un poste d’observation des dauphins et autres baleines (zone pélagos entre Marseille et Monaco…) qui restera une vision émouvante de votre séjour.\r\n\r\nLe voilier Tiahura a entièrement bénéficié d'un refit mi 2023, l’ensemble du gréement dormant et courant est neuf. Tiahura est entièrement autonome en énergie comme en eau, 800 watts de panneaux solaires ainsi qu’un générateur. La production d’eau douce est assurée par un Déssalator 200 litres à l’ heure (membranes et filtres neufs). Moteur diesel Yanmar 110 cv. Le portique arrière en inox est aussi tout récent, il est devenu indispensable, il supporte les panneaux solaires et l’annexe.\r\n\r\nTrès important en croisière, le voilier Tiahura dispose d’un très grand coffre arrière accessible par l’ouverture de la poupe qui offre une plage de bain idéale."
        ],
        "es": [
          "¿Le gustaría navegar mar adentro, explorar Córcega, las Baleares, Sicilia, o incluso plantearse cruzar el Mediterráneo o el océano? Alternative Voile le ofrece la oportunidad de hacer realidad sus ambiciones marítimas a bordo del velero Tiahura.\r\nEl Tiahura es un suntuoso Hanse 540, ideal para navegar por el Mediterráneo.\r\nPodrá elegir entre una excursión de un día para descubrir la suntuosa costa de Marsella a La Ciotat o, más al este, la costa de Var de Bandol a Sanary, un crucero de 2 ó 3 días a las islas de Le Levant, Porquerolles, Port Cros, etc., o un crucero de 5 días por el Mediterráneo. ..., un crucero de 5 días por los mágicos fondeaderos de Cap Tayat, Saint-Tropez, l'Estérel..., o un crucero de 6 días por la Costa Azul, Cap d'Antibes, Cap Martin, Saint-Jean Cap Ferrat....\r\nTambién está disponible una excursión o crucero marítimo para descubrir la fauna marina, como grandes cetáceos, ballenas, delfines, etc.\r\n\r\nTiahura dispone de 3 amplios camarotes dobles. Tiahura es un barco en versión propietario diseñado para cruceros oceánicos, recientemente preparado y equipado para cruceros en aguas azules. Cada camarote tiene su propio cuarto de baño. Es importante recordar que en el camarote de popa de un Hanse se está de pie. El salón ofrece mucho espacio para vivir, y los paneles de madera iluminados por los nuevos ojos de buey crean un ambiente acogedor, incluso lujoso. \r\nLa cubierta de 16 metros de eslora y 5 metros de manga es totalmente de teca, al igual que la flamante delphinière, que ofrece un puesto de observación de delfines y ballenas (en la zona de Pelagos, entre Marsella y Mónaco) que seguirá siendo un espectáculo en movimiento durante su estancia.\r\n\r\nTiahura se sometió a una reforma completa a mediados de 2023, y toda la jarcia firme y de labor es nueva. Tiahura es totalmente autosuficiente en energía y agua, con 800 vatios de paneles solares y un generador. El agua dulce se produce mediante un desalinizador de 200 litros por hora (membranas y filtros nuevos). Motor diésel Yanmar de 110 CV. El pórtico de popa de acero inoxidable también es nuevo, y se ha convertido en indispensable, ya que soporta los paneles solares y la embarcación auxiliar.\r\n\r\nMuy importante en crucero, el Tiahura dispone de un gran tambucho de popa accesible a través de la abertura de popa, que ofrece una plataforma de baño ideal."
        ],
        "nl": [
          "Wil je offshore zeilen, Corsica, de Balearen, Sicilië verkennen of zelfs de Middellandse Zee of de oceaan oversteken? Alternative Voile biedt je de mogelijkheid om je maritieme ambities waar te maken aan boord van het zeiljacht Tiahura!\r\nTiahura is een luxueuze Hanse 540, ideaal voor zeilen in de Middellandse Zee.\r\nJe kunt kiezen tussen een dagtocht om de prachtige kustlijn van Marseille tot La Ciotat te ontdekken of verder naar het oosten, de kustlijn van de Var van Bandol tot Sanary, een 2 of 3 daagse cruise waarbij je naar de Levant eilanden vaart, Porquerolles, Port Cros..., een 5 daagse cruise waarbij je de magische ankerplaatsen van Cap Tayat, Saint-Tropez, l'Estérel... ontdekt, of een 6-daagse cruise naar de Riviera, Cap d'Antibes, Cap Martin, Saint-Jean Cap Ferrat....\r\nJe kunt ook een zeetocht of cruise maken om zeedieren te ontdekken zoals grote walvisachtigen, walvissen, dolfijnen, enz.\r\n\r\nTiahura heeft 3 grote tweepersoonshutten. Tiahura is een eigenaarsversie boot ontworpen voor oceaan cruisen, onlangs voorbereid en uitgerust voor blauw water cruisen. Elke hut heeft zijn eigen badkamer. Het is belangrijk om te onthouden dat je in de achterkajuit van een Hanse rechtop staat! De salon biedt een zeer ruime leefruimte en de houten lambrisering, verlicht door de nieuwe patrijspoorten, creëert een gezellige, zelfs luxueuze sfeer.\r\nHet dek, 16 meter lang en 5 meter breed, is volledig van teakhout, net als het gloednieuwe dolfijnstation, waar je dolfijnen en andere walvissen kunt zien (in de Pelagos-zone tussen Marseille en Monaco), die tijdens je verblijf in beweging blijven.\r\n\r\nTiahura onderging midden 2023 een complete refit, waarbij al het staand en lopend tuig gloednieuw is. Tiahura is volledig zelfvoorzienend in energie en water, met 800 watt zonnepanelen en een generator. Zoet water wordt geproduceerd door een ontziltingsinstallatie van 200 liter per uur (nieuwe membranen en filters). Yanmar 110 pk dieselmotor. Het roestvrijstalen achterportaal is ook gloednieuw en onmisbaar geworden voor de zonnepanelen en de tender.\r\n\r\nZeer belangrijk tijdens het varen, de Tiahura heeft een zeer grote achterkast toegankelijk via de opening in het achterschip, die een ideaal zwemplatform biedt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07ba1f21-9449-3f60-841a-e55e35a30432",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1ade592f-2afe-3dca-9932-dfe53490a274",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/664d83dd-3909-3cfb-b1e0-781b9200d32a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75381450-3c90-3d09-8ec1-0178007ca1c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/947e4d21-c7fb-3001-8e2d-be6ec3c2ca99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc981471-cfd3-366e-84a9-9815a4f2aa11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Alternative Voile bietet Ihnen den Verleih und die Privatisierung eines Segelboots mit Skipper ab La Ciotat an, um eine maßgeschneiderte, einzigartige und exklusive Erfahrung zu machen, mit der Sie Ihre Sehnsucht nach dem offenen Meer stillen können."
        ],
        "en": [
          "Alternative Voile offers you the rental and privatization of a sailboat with skipper from La Ciotat for a tailor-made, unique and exclusive experience, to satisfy your desire for the open sea."
        ],
        "it": [
          "Alternative Voile vi offre la possibilità di noleggiare e privatizzare una barca a vela con skipper da La Ciotat per un'esperienza unica ed esclusiva su misura, per soddisfare il vostro desiderio di mare aperto."
        ],
        "fr": [
          "Alternative Voile vous propose la location et la privatisation d'un voilier avec skipper à partir de La Ciotat pour vivre une expérience sur mesure, unique et exclusive, pour assouvir une envie de large."
        ],
        "es": [
          "Alternative Voile le ofrece la posibilidad de alquilar y privatizar un velero con patrón desde La Ciotat para vivir una experiencia única y exclusiva a medida, para satisfacer su deseo de mar abierto."
        ],
        "nl": [
          "Alternative Voile biedt je de mogelijkheid om een zeilboot met schipper uit La Ciotat te huren en te privatiseren voor een unieke en exclusieve ervaring op maat, om je verlangen naar de open zee te bevredigen."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/db130948-e195-3d16-8266-fd0314553054",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0271a913-046c-38a0-9e6d-751f618308ba",
          "ebucore:comments": {
            "fr": [
              "Voilier Tiahura"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Voilier Tiahura"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "alternativevoile"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3c1f9674-cfd7-3a29-bb40-1a7b1929aefa",
          "ebucore:fileSize": [
            "700228"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2560",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/153/214/23975577.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dc2ed335-ddce-31da-bf4e-a8bc1462fec5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0271a913-046c-38a0-9e6d-751f618308ba",
          "ebucore:comments": {
            "fr": [
              "Voilier Tiahura"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Voilier Tiahura"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "alternativevoile"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2a69e603-5ba2-3b5b-9298-a3cc0ff9bbc3",
          "ebucore:fileSize": [
            "955755"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2048",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/152/214/23975576.jpeg"
          ],
          "ebucore:width": "1536",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ddf5b574-3846-3471-9fab-52b823e5fda7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0271a913-046c-38a0-9e6d-751f618308ba",
          "ebucore:comments": {
            "fr": [
              "Voilier Tiahura"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Voilier Tiahura"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "alternativevoile"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c501da0b-528c-3236-8fa9-575a996203de",
          "ebucore:fileSize": [
            "624318"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2560",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/155/214/23975579.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/17b55d60-67fb-3c31-9a92-c57f0009d2bc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/374f0bd7-a4b5-3d83-9c5a-a873800caec1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3adc1b84-3c70-30a4-bd18-3433139adf47",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/62b75067-526a-3561-bac2-6b54ffb2e647",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/708b8390-59ee-3404-9d1e-6c6676f4e879",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/80aa117e-edca-33ac-9d3d-86fcaed195eb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/664b84ac-ad57-30c6-af45-c682dfcb4632",
          "schema:addressLocality": "La Ciotat",
          "schema:postalCode": "13600",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13028",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Ciotat"
              ],
              "pt": [
                "La Ciotat"
              ],
              "en": [
                "La Ciotat"
              ],
              "it": [
                "La Ciotat"
              ],
              "fr": [
                "La Ciotat"
              ],
              "nl": [
                "La Ciotat"
              ],
              "es": [
                "La Ciotat"
              ]
            },
            "insee": "13028",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/53fd221a-5b7f-3bcd-98bb-a68c38bd215c",
        "schema:latitude": "43.173565",
        "schema:longitude": "5.608831",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/97e34e97-de04-3772-951a-9b7e2dc6939e",
          "schema:validFrom": "2024-01-01T00:00:00",
          "schema:validThrough": "2024-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false,
      "textOpeningHoursSpecification": {
        "fr": [
          "Toute l'année."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/05f60db6-ba12-3869-a222-1043edce723f",
      "schema:email": [
        "a.guillaume@destinationlaciotat.com",
        "animations@destinationlaciotat.com",
        "b.chaudet@destinationlaciotat.com",
        "m.toche@destinationlaciotat.com"
      ],
      "schema:legalName": "Office de Tourisme de La Ciotat",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.destinationlaciotat.com/"
      ]
    }
  ],
  "lastUpdate": "2024-07-19",
  "lastUpdateDatatourisme": "2024-07-20T05:08:05.545Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/362902b5-eaeb-317c-9e6d-1d733cd7032b",
      "@type": [
        "schema:Offer",
        "Offer"
      ],
      "textPriceSpecification": {
        "fr": [
          "À partir de 950€ la journée."
        ]
      }
    }
  ],
  "reducedMobilityAccess": false
}