{
  "@id": "https://data.datatourisme.fr/6/029a9120-497a-37c9-9fc4-8290f68d4be7",
  "dc:identifier": "HLOBOU0710001126",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "L' Ancien Presbytère"
    ],
    "en": [
      "L' Ancien Presbytère"
    ],
    "fr": [
      "L' Ancien Presbytère"
    ]
  },
  "allowedPersons": 4,
  "creationDate": "2013-01-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/d700140e-3f83-38ee-8d7c-3f26b7ac0755",
      "schema:email": [
        "france.anciaux@yahoo.fr"
      ],
      "schema:telephone": [
        "+32 476 67 85 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1126&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d700140e-3f83-38ee-8d7c-3f26b7ac0755",
      "schema:email": [
        "france.anciaux@yahoo.fr"
      ],
      "schema:telephone": [
        "+32 476 67 85 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1126&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/27a2e1a0-9bab-3204-8d35-c995e63d2e22",
      "dc:description": {
        "de": [
          "Die gebürtige Belgierin und Wahl-Burgunderin France öffnet Ihnen die Türen eines authentischen, geschichtsträchtigen und sorgfältig restaurierten Pfarrhauses aus dem 17. Jahrhundert (das einst mit der majestätischen, denkmalgeschützten romanischen Kirche aus dem 11. Jahrhundert verbunden war, die gegenüber der Unterkunft thront), das sich an einen Südwesthang auf den Höhen des ruhigen Dorfes Ameugny schmiegt. Dieses malerische, für das obere Mâconnais typische, ruhige und beschauliche Dörfchen liegt auf einem Hügel, der das grüne Grosne-Tal und die wunderschöne Bocage Clunisois überragt, ganz in der Nähe der ersten Weinberge und der bewaldeten Ausläufer des Südburgunder Massivs. Es verfügt über ein reiches Kulturerbe (romanische Kirche, traditionelle Winzerhäuser mit Galerien aus Mâconnais, Waschhäuser, Brunnen...) und ist ein idealer Ausgangspunkt für Ausflüge in die Umgebung und zum Wandern.) & eine wunderschöne hügelige Landschaft mit Wiesen, Weinbergen, Teichen, Hecken und Wäldern. Geräumiges Ferienhaus mit gutem Komfort. Großes Wohnzimmer (schönes Volumen). Gemütlicher ländlicher Charakter mit raffiniertem \"bürgerlichem\" Geist, der durch eine sorgfältige Restaurierung des Kulturerbes hervorgehoben wird (Steinstürze, eleganter Kaminsims, französische Decke, Balken & Gebälk, Steinmauern, Fliesen... original). Viel Charme & Charakter. Sehr gemütlich. Wunderschöner geschlossener Garten mit Pflanzen und Bäumen (Pflaumen-, Apfel-, Birn-, Feigen-, Himbeerbäume...), geräumig und intim, versteckt hinter historischen Trockensteinmauern (mit einem bemerkenswerten mehrhundertjährigen Zugangstor, das unter Denkmalschutz steht). Die große Terrasse bietet einen herrlichen Panoramablick auf die umliegende Landschaft und die Berge. Zusammensetzung: An das Haus der Eigentümer angrenzende Unterkunft (völlige Unabhängigkeit). Wifi. Zentralheizung mit Öl. Stock: TV-Wohnzimmer auf der Galerie, 2 Schlafzimmer (Doppelbett 160x200cm / 2 Einzelbetten 90x190cm), Badezimmer (Badewanne), separates WC. Geschlossener Garten + private Terrasse. Abstellraum für Fahrräder. Einfacher öffentlicher Parkplatz vor der Unterkunft. Einkaufsmöglichkeiten 2,5 km."
        ],
        "en": [
          "Belgian by origin & Burgundian by adoption, France opens the doors to you of an authentic presbytery of character from the 17th century steeped in history & carefully restored according to the rules of the art (formerly linked to the majestic listed Romanesque church of the 11th enthroned opposite the gîte), nestled on the south-west facing hillside, on the heights of the peaceful village of Ameugny. Nestled \"on a balcony\" on a hill overlooking the bucolic green valley of the Grosne & the superb Clunisois bocage, a stone's throw from the first vineyards and very close to the wooded foothills of the southern Burgundy massif, this picturesque little village typical of the upper Mâconnais, quiet & quiet, has a rich heritage (Romanesque church, traditional winegrowers' houses with Mâconnaise galleries, washhouses, fountains, etc.) & a beautiful hilly landscaped setting, a succession of meadows, vineyards, ponds, groves & forests. Spacious comfortable cottage. Vast living room (beautiful volume). Warm country character with a refined “bourgeois” spirit, enhanced by careful heritage restoration (stone lintels, elegant fireplace mantle, French ceiling, beams & framework, stone walls, original floor tiles). Lots of charm & character. Very cozy. Lovely enclosed garden planted with trees (plum trees, apple trees, pear trees, fig trees, raspberries, etc.), spacious & intimate, nestled out of sight behind historic dry stone walls (with a notable entrance gate). “classified” centuries-old access). Large exposed terrace offering a splendid panorama over the surrounding countryside & mountains.\nComposition: Gîte adjoining the owners' home (total independence). Wireless. Oil fired central heating. Ground floor: kitchen, living room. 1st floor: TV lounge on the landing, 2 bedrooms (double bed 160x200cm / 2 single beds 90x200cm), bathroom (bath), separate toilet. Enclosed garden + private terrace. Local bikes. Easy public parking in front of the gîte. Amenities 2.5 km."
        ],
        "it": [
          "Belga di nascita e borgognona d'adozione, la Francia ci apre le porte di un autentico presbiterio del XVII secolo ricco di storia e accuratamente restaurato secondo i più alti standard (un tempo collegato alla maestosa chiesa romanica dell'XI secolo di fronte all'alloggio), adagiato su una collina esposta a sud-ovest sopra il tranquillo villaggio di Ameugny. Adagiato su una collina che domina la verde e bucolica valle del Grosne e il superbo bocage di Cluny, a due passi dai primi vigneti e molto vicino alle propaggini boscose del massiccio meridionale della Borgogna, questo pittoresco paesino, tipico della regione dell'Haut Mâconnais, è tranquillo e silenzioso, con un ricco patrimonio (chiesa romanica, case tradizionali dei viticoltori con gallerie in stile Mâconnais, lavatoi, fontane, ecc) e una bella campagna ondulata, un susseguirsi di prati, vigneti, stagni, campi coltivati con siepi e boschi. Gîte spazioso e confortevole. Ampio soggiorno (buon volume). Calda e raffinata atmosfera \"borghese\" di campagna, valorizzata da un attento restauro del patrimonio (architravi in pietra, elegante camino, soffitto alla francese, travi e strutture, pareti in pietra, pavimenti originali, ecc.) Molto fascino e carattere. Molto accogliente. Giardino recintato, spazioso e intimo, ricco di alberi (prugne, mele, pere, fichi, lamponi), nascosto dietro storici muri a secco (con un notevole portone secolare tutelato). Grande terrazza esposta con splendida vista sulla campagna e sulle montagne circostanti.\nComposizione: Gîte adiacente alla casa dei proprietari (totale indipendenza). Accesso internet Wifi. Riscaldamento centrale a gasolio. Piano terra: cucina, soggiorno. 1° piano: sala TV sul pianerottolo, 2 camere (letto matrimoniale 160x200cm / 2 letti singoli 90x200cm), bagno (vasca), WC separato. Giardino recintato + terrazza privata. Capanno per biciclette. Facile parcheggio pubblico di fronte all'alloggio. Servizi a 2,5 km."
        ],
        "fr": [
          "Belge d'origine & bourguignonne d'adoption, France vous ouvre les portes d'un authentique presbytère de caractère du 17ème siècle pétri d'histoire & soigneusement restauré dans les règles de l'art (lié jadis à la majestueuse église romane classée du XIe trônant face au gîte), blotti à flanc de coteau sud-ouest exposé, sur les hauteurs du paisible village d'Ameugny. Lové « en balcon » sur une colline dominant la bucolique vallée verdoyante de la Grosne & le superbe bocage clunisois, à deux pas des premiers vignobles et toute proximité des contreforts boisés du massif sud-Bourgogne, ce pittoresque petit village typique du haut Mâconnais, calme & tranquille, dispose d'un riche patrimoine (église romane, maisons vigneronnes traditionnelles avec galeries mâconnaises, lavoirs, fontaines…) & d'un cadre paysagé vallonné de toute beauté, succession de prairies, vignobles, étangs, bocages & forêts. Spacieux gîte de bon confort. Vaste pièce de vie (beau volume). Chaleureux cachet campagnard d'esprit « bourgeois » raffiné, sublimé par une restauration patrimoniale soignée (linteaux en pierres, élégant manteau de cheminée, plafond à la française, poutres & charpente, murs en pierres, tomettes… d'origine). Beaucoup de charme & de caractère. Très cosy. Ravissant jardin clos végétalisé & arboré (pruniers, pommiers, poiriers, figuier, framboisiers…), spacieux & intimiste, niché à l'abri des regards derrières d'historiques murs d'enceinte en pierres sèches (doté d'une notable porte d'accès multiséculaire « classée »). Large terrasse exposée offrant un splendide panorama sur la campagne & monts environnants. \nComposition : Gîte mitoyen à l'habitation des propriétaires (indépendance totale). Wifi. Chauffage central fioul. Rdc : cuisine, séjour-salon. 1er étage : salon TV sur pallier, 2 chambres (lit 2 p. 160x200cm / 2 lits 1 p. 90x200cm), salle de bain (baignoire), Wc indépendant. Jardin clos + terrasse privés. Local vélos. Parking public aisé devant le gîte. Commodités 2.5 km."
        ],
        "nl": [
          "Frankrijk opent de deuren naar een authentieke 17e-eeuwse pastorie met een rijke geschiedenis en zorgvuldig gerestaureerd volgens de hoogste normen (ooit verbonden met de majestueuze 11e-eeuwse Romaanse kerk tegenover de gîte), genesteld op een zuidwestelijke heuvel boven het rustige dorpje Ameugny. Genesteld op een heuvel met uitzicht op de bucolische groene Grosne vallei en de prachtige Cluny bocage, op een steenworp afstand van de eerste wijngaarden en zeer dicht bij de beboste uitlopers van het zuidelijke Bourgogne massief, dit pittoreske dorpje, typisch voor de Haut Mâconnais regio, is rustig en vredig, met een rijk erfgoed (Romaanse kerk, traditionele wijnbouwers huizen met Mâconnais-stijl galerijen, washuizen, fonteinen, enz) en een prachtig glooiend landschap, een opeenvolging van weiden, wijngaarden, vijvers, door heggen omzoomde akkers en bossen. Ruime, comfortabele gîte. Ruime woonkamer (goed volume). Warme, verfijnde \"bourgeois\" sfeer op het platteland, versterkt door zorgvuldige restauratie van het erfgoed (stenen lateien, elegante schoorsteenmantel, plafond in Franse stijl, balken en raamwerk, stenen muren, originele vloertegels, enz.) Veel charme en karakter. Zeer gezellig. Mooie, ruime en intieme omheinde tuin beplant met bomen (pruim, appel, peer, vijg, framboos), uit het zicht gelegen achter historische muren van droge stenen (met een opmerkelijke, geklasseerde, eeuwenoude poort). Groot open terras met prachtig uitzicht op het omliggende platteland en de bergen.\nIndeling: Gîte naast het huis van de eigenaren (totale onafhankelijkheid). Wifi internetverbinding. Centrale verwarming op stookolie. Begane grond: keuken, salon. 1ste verdieping: TV salon op overloop, 2 slaapkamers (dubbel bed 160x200cm / 2 enkele bedden 90x200cm), badkamer (bad), aparte WC. Omheinde tuin + privé-terras. Fietsenberging. Gemakkelijk openbaar parkeren voor de gîte. Voorzieningen op 2,5 km."
        ],
        "es": [
          "Belga de nacimiento y borgoñón de adopción, Francia le abre las puertas de un auténtico presbiterio del siglo XVII cargado de historia y cuidadosamente restaurado al más alto nivel (antaño vinculado a la majestuosa iglesia románica del siglo XI catalogada situada frente a la casa rural), enclavado en una ladera orientada al suroeste sobre el apacible pueblo de Ameugny. Enclavado en una ladera que domina el bucólico y verde valle del Grosne y el soberbio bocage de Cluny, a dos pasos de los primeros viñedos y muy cerca de las estribaciones boscosas del macizo meridional de Borgoña, este pintoresco pueblecito, típico de la región del Haut Mâconnais, es tranquilo y apacible, con un rico patrimonio (iglesia románica, casas tradicionales de viticultores con galerías de estilo mâconnais, lavaderos, fuentes, etc.) y un entorno paisajístico) y hermosos paisajes ondulados, una sucesión de prados, viñedos, estanques, tierras de labranza con setos y bosques. Casa rural espaciosa y confortable. Salón espacioso (buen volumen). Ambiente campestre \"burgués\", cálido y refinado, realzado por una cuidadosa restauración del patrimonio (dinteles de piedra, elegante repisa de chimenea, techo a la francesa, vigas y maderas del tejado, paredes de piedra, baldosas originales, etc.). Mucho encanto y carácter. Muy acogedor. Precioso jardín cerrado, espacioso e íntimo, plantado de árboles (ciruelos, manzanos, perales, higueras, frambuesos), oculto tras muros históricos de piedra seca (con una notable puerta centenaria catalogada). Gran terraza descubierta con espléndidas vistas sobre el campo y las montañas.\nComposición: Casa rural contigua a la casa de los propietarios (independencia total). Acceso Wifi a Internet. Calefacción central de gasoil. Planta baja: cocina, salón. 1er piso: sala de TV en el rellano, 2 habitaciones (cama doble 160x200cm / 2 camas individuales 90x200cm), cuarto de baño (bañera), WC separado. Jardín cerrado + terraza privada. Cobertizo para bicicletas. Fácil aparcamiento público delante de la casa rural. Servicios a 2,5 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/8c4fa342-9517-386b-b01b-f621ad46c961",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b18f8ff6-0ae8-3e9e-911e-31218582ddc5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9de0e8f-cbe0-3189-bf62-fb29a302879e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/8339cfe8-9227-5130-b43b-5432d609fd43",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "E6ABPGPMHMG4",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e67190c6-cd37-32a9-9d8a-56fe9764cbe3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/f78400df-339c-3ae2-99ff-4ee4502e1524",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "83",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d33dec07-557d-37ad-83ca-4fd46d6b8b0b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/50b5c41a-0a0e-38f7-b5da-7b650775b7da",
          "schema:addressLocality": "Ameugny",
          "schema:postalCode": "71460",
          "schema:streetAddress": [
            "2 Rue du Verger"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71007",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ameugny"
              ],
              "pt": [
                "Ameugny"
              ],
              "en": [
                "Ameugny"
              ],
              "it": [
                "Ameugny"
              ],
              "fr": [
                "Ameugny"
              ],
              "nl": [
                "Ameugny"
              ],
              "es": [
                "Ameugny"
              ]
            },
            "insee": "71007",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6a091cea-40a1-34ef-8697-84854034f8bf",
        "schema:latitude": "46.525516",
        "schema:longitude": "4.677637",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-14",
  "lastUpdateDatatourisme": "2025-07-15T00:16:23.709Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ce3d8745-c354-351a-aed1-d18446451af9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}