{
  "@id": "https://data.datatourisme.fr/6/0220883b-0784-3914-aadc-b849c324aca5",
  "dc:identifier": "PCUBFC000V52N9JY",
  "@type": [
    "schema:Landform",
    "Canal",
    "CulturalSite",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Double et Triple écluses de Chavance"
    ],
    "en": [
      "Double et Triple écluses de Chavance"
    ],
    "fr": [
      "Double et Triple écluses de Chavance"
    ]
  },
  "creationDate": "2024-02-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/4924b214-568b-3864-abe1-096f5f554a53",
    "dc:identifier": "2f39d510-bc20-4554-80f5-836149e47cfc",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c5de9e36-b592-33bc-83e4-2ff08896778b",
        "schema:addressLocality": "Saint-Honoré-les-Bains",
        "schema:postalCode": "58360",
        "schema:streetAddress": [
          "13 Rue Henri Renaud"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:58246",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Saint-Honoré-les-Bains"
            ],
            "pt": [
              "Saint-Honoré-les-Bains"
            ],
            "en": [
              "Saint-Honoré-les-Bains"
            ],
            "it": [
              "Saint-Honoré-les-Bains"
            ],
            "fr": [
              "Saint-Honoré-les-Bains"
            ],
            "nl": [
              "Saint-Honoré-les-Bains"
            ],
            "es": [
              "Saint-Honoré-les-Bains"
            ]
          },
          "insee": "58246",
          "isPartOfDepartment": {
            "@id": "kb:France2758",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Nièvre"
              ],
              "pt": [
                "Nièvre"
              ],
              "en": [
                "Nièvre"
              ],
              "it": [
                "Nièvre"
              ],
              "fr": [
                "Nièvre"
              ],
              "nl": [
                "Nièvre"
              ],
              "es": [
                "Nièvre"
              ]
            },
            "insee": "58",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "e.soyer@rivesdumorvan.fr"
    ],
    "schema:legalName": "OT Rives du Morvan",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.rivesdumorvan.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7fd72bec-c8d3-36b6-9b47-733bd2489b31",
      "schema:email": [
        "tourisme@rivesdumorvan.fr"
      ],
      "schema:telephone": [
        "+33 3 86 30 43 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/17ce3d87-e1f3-3592-bdde-061e07f7fc3d",
      "dc:description": {
        "de": [
          "Machen Sie auf dem Canal du Nivernais einen Zwischenstopp in Chavance in der Gemeinde Achun, um ein atypisches und beeindruckendes Kunstwerk zu entdecken: Innerhalb weniger hundert Meter reihen sich nämlich eine Dreifach- und eine Doppelschleuse aneinander!\n\nDie Dreifachschleuse, die aus den Schleusen 4, 5 und 6 auf der Loire-Seite besteht, setzt sich aus drei nebeneinander liegenden Schleusenkammern zusammen und überwindet einen Höhenunterschied von 6,70 m auf dem Kanal.\n\nAuf der tieferen Seite ermöglicht die Doppelschleuse die Überwindung eines weiteren Höhenunterschieds und die Wiederaufnahme der Schifffahrt in Richtung Châtillon-en-Bazois.\n\nDazwischen lädt ein wunderschöner Wasserbahnhof zu einer Pause und zum Auftanken ein. Kleiner Spaziergang, Picknickpause (oder beides!), genießen Sie den ruhigen und beruhigenden Rahmen des Ortes.\n\nFreunde des Wassersports, der Standort Chavance lässt Sie das Vergnügen der Süßwasserschifffahrt voll und ganz erleben. Sie werden den Charme schätzen, sich die Zeit zu nehmen, die Doppel- und Dreifachschleusen zu überwinden, die halbautomatisch vom Schleusenwärter bedient werden, der seinen Beruf und seine Erfahrung mit Ihnen teilen wird.\n\nLiebe Spaziergänger, ob Sie nun zu Fuß oder mit dem Fahrrad unterwegs sind, zögern Sie nicht, einen Halt einzulegen, um diese wunderschöne Umgebung zu genießen und das Schauspiel der vorbeifahrenden Schiffe auszukosten!\n\nKleiner Tipp: Gehen Sie auf die Brücke der D25, dann befinden Sie sich über der dreifachen Schleuse! So entdecken Sie einen herrlichen Aussichtspunkt auf den Ort Chavance mit der beeindruckenden Perspektive des Wasserbahnhofs und der Schleusen!"
        ],
        "en": [
          "On the Canal du Nivernais, make a stopover at Chavance, in the commune of Achun, to discover an unusual and impressive engineering structure: a triple and a double lock in just a few hundred metres!\n\nThe triple lock, comprising locks 4, 5 and 6 on the Loire side of the canal, is made up of three lock chambers side by side, bridging a 6.70-metre difference in level on the canal.\n\nBelow, the double lock allows you to cross a new height difference and resume navigation towards Châtillon-en-Bazois.\n\nBetween the two, a magnificent water station invites you to take a break and recharge your batteries. Whether you're looking for a short stroll, a picnic break (or both!), take advantage of the site's serene and soothing setting.\n\nBoating enthusiasts, the Chavance site will give you a real taste of the pleasures of freshwater navigation, and you'll appreciate the charm of taking the time to pass through the double and triple locks, operated semi-automatically by the lock-keeper, who will share his trade and experience with you.\n\nWalkers, whether you're on foot or by bike, don't hesitate to stop and enjoy this magnificent setting and savour the spectacle of the boats passing by!\n\nHere's a little tip: climb onto the bridge over the D25 and you'll be above the triple lock! You'll have a magnificent view of the Chavance site, with the impressive perspective of the water station and locks!"
        ],
        "it": [
          "Sul Canal du Nivernais, fate una sosta a Chavance, nel comune di Achun, per scoprire una struttura ingegneristica insolita e impressionante: una chiusa tripla e una doppia in poche centinaia di metri!\n\nLa chiusa tripla, che comprende le chiuse 4, 5 e 6 sul lato Loira del canale, è costituita da tre camere di chiuse affiancate, che colmano un dislivello di 6,70 metri sul canale.\n\nDi seguito, la doppia chiusa permette di superare un nuovo dislivello e di riprendere la navigazione verso Châtillon-en-Bazois.\n\nTra le due, una magnifica stazione idrica invita a fare una pausa e a ricaricare le batterie. Che si tratti di una breve passeggiata, di una pausa picnic (o di entrambe le cose!), approfittate dell'ambiente sereno e rilassante del sito.\n\nPer gli appassionati di nautica, il sito di Chavance vi farà assaporare i piaceri della navigazione in acqua dolce e apprezzerete il fascino di passare attraverso le chiuse doppie e triple, azionate in modo semiautomatico dal guardiano delle chiuse, che condividerà con voi il suo mestiere e la sua esperienza.\n\nPer gli escursionisti, a piedi o in bicicletta, non esitate a fermarvi per ammirare il magnifico paesaggio e godere dello spettacolo delle barche che passano!\n\nEcco un piccolo consiglio: salite sul ponte sulla D25 e vi troverete sopra la triplice chiusa! Avrete una magnifica vista sul sito di Chavance, con l'impressionante prospettiva della stazione idrica e delle chiuse!"
        ],
        "fr": [
          "Sur le canal du Nivernais, faites escale à Chavance, sur la commune d'Achun, pour découvrir un ouvrage d'art atypique et impressionnant : en quelques centaines de mètres s'enchaînent en effet une triple et une double écluses !\n\nLa triple écluse, constituée des écluses 4, 5 et 6 du versant Loire, composée de trois sas juxtaposés, comble un dénivelé de 6,70 mètres sur le canal.\n\nEn contre-bas, la double écluse permet le franchissement d'un nouveau dénivelé et de reprendre le cours de la navigation en direction de Châtillon-en-Bazois.\n\nEntre les deux, une magnifique gare d'eau invite à la pause et au ressourcement. Petite balade, pause pique-nique (ou les deux !), profitez du cadre serein et apaisant du site.\n\nAmis plaisanciers, le site de Chavance vous fera expérimenter pleinement le plaisir de la navigation en eau douce et vous apprécierez le charme de prendre le temps de franchir la double et la triple écluses, manœuvrées de manière semi-automatisée par l'éclusier qui partagera avec vous son métier et son expérience.\n\nAmis promeneurs, que vous soyez à pied ou à vélo, n'hésitez pas à faire une halte pour profiter de ce cadre magnifique et savourez le spectacle du passage des bateaux !\n\nLe petit conseil : montez sur le pont de la D25, vous serez alors au-dessus de la triple écluse ! Vous découvrirez ainsi un point de vue magnifique sur le site de Chavance, avec la perspective impressionnante de la gare d'eau et des écluses !"
        ],
        "nl": [
          "Maak op het Canal du Nivernais een tussenstop in Chavance, in de gemeente Achun, om een bijzonder en indrukwekkend bouwwerk te ontdekken: een driedubbele en een dubbele sluis op slechts een paar honderd meter!\n\nDe drievoudige sluis, bestaande uit de sluizen 4, 5 en 6 aan de kant van de Loire, bestaat uit drie sluiskolken naast elkaar die een niveauverschil van 6,70 meter op het kanaal overbruggen.\n\nBeneden, bij de dubbele sluis, kunt u een nieuw hoogteverschil overbruggen en verder varen richting Châtillon-en-Bazois.\n\nTussen de twee sluizen in nodigt een prachtig waterstation u uit om even te pauzeren en nieuwe energie op te doen. Of je nu op zoek bent naar een korte wandeling, een picknickpauze (of allebei!), profiteer van de serene en rustgevende omgeving.\n\nLiefhebbers van de binnenvaart kunnen op de camping van Chavance kennismaken met de geneugten van de zoetwatervaart en de charme van het passeren van de dubbele en driedubbele sluizen waarderen, die semi-automatisch worden bediend door de sluiswachter die zijn vak en ervaring met u zal delen.\n\nWandelaars, te voet of op de fiets, aarzel niet om even te stoppen en te genieten van het prachtige landschap en het schouwspel van de voorbijvarende boten!\n\nHier is een kleine tip: klim op de brug over de D25 en je bevindt je boven de drievoudige sluis! Je hebt een prachtig uitzicht op de Chavance site, met het indrukwekkende perspectief van het waterstation en de sluizen!"
        ],
        "es": [
          "En el Canal del Nivernais, haga escala en Chavance, en la comuna de Achun, para descubrir una obra de ingeniería insólita e impresionante: ¡una esclusa triple y otra doble en sólo unos cientos de metros!\n\nLa esclusa triple, que comprende las esclusas 4, 5 y 6 del lado del Loira, está formada por tres cámaras de esclusa, una al lado de la otra, que salvan un desnivel de 6,70 metros en el canal.\n\nA continuación, la esclusa doble permite salvar un nuevo desnivel y reanudar la navegación hacia Châtillon-en-Bazois.\n\nEntre ambas, una magnífica estación de agua le invita a hacer una pausa y reponer fuerzas. Tanto si le apetece dar un breve paseo como hacer un picnic (¡o ambas cosas a la vez!), aproveche el entorno sereno y relajante del lugar.\n\nPara los amantes de la náutica, el sitio de Chavance les hará descubrir los placeres de la navegación en agua dulce y apreciarán el encanto de tomarse el tiempo de pasar por las esclusas dobles y triples, accionadas de forma semiautomática por el esclusero, que compartirá con ustedes su oficio y su experiencia.\n\nPaseantes, a pie o en bicicleta, no duden en detenerse para contemplar el magnífico paisaje y disfrutar del espectáculo del paso de los barcos\n\nUn pequeño consejo: suba al puente sobre la D25 y estará por encima de la esclusa triple Disfrutará de una magnífica vista del emplazamiento de Chavance, con la impresionante perspectiva de la estación marítima y las esclusas"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/15066db8-cf7b-3d4e-b847-c7070dafd0ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/22914988-06a4-3f7d-958d-a1d2461caa63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87de1da7-5818-300f-ad93-7dda4ad33a3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/493859a9-7db9-3222-8875-9ff2c007652a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6280a117-90b8-3e87-a717-8bc5ba4c22b3",
          "schema:addressLocality": "Achun",
          "schema:postalCode": "58110",
          "schema:streetAddress": [
            "Lieu-dit Chavance"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58001",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Achun"
              ],
              "pt": [
                "Achun"
              ],
              "en": [
                "Achun"
              ],
              "it": [
                "Achun"
              ],
              "fr": [
                "Achun"
              ],
              "nl": [
                "Achun"
              ],
              "es": [
                "Achun"
              ]
            },
            "insee": "58001",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b03d8151-0ba3-3767-92c4-749d4727f28e",
        "schema:latitude": "47.114412",
        "schema:longitude": "3.633283",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-02-25",
  "lastUpdateDatatourisme": "2025-05-19T23:14:35.481Z"
}