{
  "@id": "https://data.datatourisme.fr/6/02e66995-1bc5-302f-8271-c668be286f4d",
  "dc:identifier": "PCUBFC039321001506",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Eine der schönsten Eisenbahnstrecken Frankreichs führt durch den Jura von Dole nach St-Claude. Entlang der 123 km langen Strecke entdecken Sie eine..."
    ],
    "en": [
      "One of the most beautiful railroad lines in France that crosses the Jura from Dole to St-Claude. Along its 123 km discover a variety of landscapes."
    ],
    "it": [
      "Una delle più belle linee ferroviarie della Francia che attraversa il Giura da Dole a St-Claude. Lungo i suoi 123 km, scoprite una varietà di paesaggi."
    ],
    "fr": [
      "Une des plus belles lignes ferroviaires de France qui traverse le Jura de Dole à St-Claude. Le long de ses 123 km découvrez une variété des paysages."
    ],
    "es": [
      "Una de las líneas ferroviarias más bellas de Francia que atraviesa el Jura de Dole a St-Claude. A lo largo de sus 123 km, descubra una gran variedad de paisajes."
    ],
    "nl": [
      "Een van de mooiste spoorlijnen van Frankrijk die de Jura doorkruist van Dole tot St-Claude. Ontdek langs de 123 km een verscheidenheid aan landschappen."
    ]
  },
  "rdfs:label": {
    "de": [
      "La Ligne des Hirondelles"
    ],
    "en": [
      "La Ligne des Hirondelles"
    ],
    "fr": [
      "La Ligne des Hirondelles"
    ]
  },
  "creationDate": "2014-03-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1f9970ac-e436-3e10-8627-f304fbe19ee1",
    "dc:identifier": "71bf9af4-3d57-4579-9410-d607f6e160c0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/79afe941-8dc2-3db6-8f64-989f8f1f087e",
        "schema:addressLocality": "Hauts de Bienne",
        "schema:postalCode": "39403",
        "schema:streetAddress": [
          "BP 80106",
          "Place Jean Jaurès"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:39368",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Hauts de Bienne"
            ],
            "pt": [
              "Hauts de Bienne"
            ],
            "en": [
              "Hauts de Bienne"
            ],
            "it": [
              "Hauts de Bienne"
            ],
            "fr": [
              "Hauts de Bienne"
            ],
            "nl": [
              "Hauts de Bienne"
            ],
            "es": [
              "Hauts de Bienne"
            ]
          },
          "insee": "39368",
          "isPartOfDepartment": {
            "@id": "kb:France2739",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Jura"
              ],
              "pt": [
                "Jura"
              ],
              "en": [
                "Jura"
              ],
              "it": [
                "Jura"
              ],
              "fr": [
                "Jura"
              ],
              "nl": [
                "Jura"
              ],
              "es": [
                "Jura"
              ]
            },
            "insee": "39",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme@haut-jura.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME HAUT JURA GORGES DE LA BIENNE",
    "schema:telephone": [
      "+33 3 84 33 08 73"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://haut-jura.com/fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3d1bc960-219a-3fc8-940f-13440e326e9b",
      "schema:email": [
        "tourisme@haut-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 33 08 73"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/OfficedeTourismeHautJuraArcade/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/48f1ecd6-2592-34ab-8dee-08b0a48b7cc8",
      "dc:description": {
        "de": [
          "Die Schwalbenlinie durchquert den Jura von Norden nach Süden, von Dole bis Saint-Claude.\n\nAuf ihren 123 km entdecken Sie die Vielfalt der jurassischen Landschaften sowie ihre Viadukte und Tunnel, Kunstwerke, die ein Symbol für technische Meisterleistungen und ein echtes Zeugnis eines menschlichen Abenteuers zu Beginn des letzten Jahrhunderts sind!\n\nDer starke Wille der Industriellen aus dem Oberjura, nicht isoliert in den Bergen zu bleiben, führte in den 1860er Jahren zu seiner Geburtsstunde. Um die Regierung zu überzeugen, machte sich eine Handvoll Männer daran, diesen Weg selbst zu bauen, und trug zu seiner Finanzierung bei. Die ursprüngliche Trasse von Andelot über Morez nach La Cluse wurde schließlich am 10. August 1912 eingeweiht.\n\nNicht weniger als 36 Tunnel und 22 Viadukte säumen die Strecke und ermöglichen es den Fahrgästen, von der Ebene von Doloise über die Ausläufer der Weinberge bis hin zu den Hochebenen des Haut-Jura prächtige und schwindelerregende Landschaften zu genießen!\n\nDiese Strecke wird heute von der SNCF als touristischer Zug eingestuft und neue Züge mit großen Glasfenstern haben die alten Triebwagen ersetzt.\n\nDie Fremdenverkehrsbüros von Morez, Dole und Saint-Claude arbeiten gemeinsam daran, das ganze Jahr über touristische Angebote auf dieser Strecke anzubieten.\n\nOrganisierte und kommentierte Fahrten sorgen dafür, dass Sie Ihren Ausflug in der Sommer- und Wintersaison in vollen Zügen genießen können. \n\nAußerhalb dieser Zeiträume können Sie individuell auf der Strecke zu den regulären Zugzeiten reisen.\n\n\nENTDECKUNGSANGEBOTE\n\n\nFORMEL \"A L'ASSAUT DES VIADUCS ! \"\n\nMorez <> Morbier\n\nKommentierte Wanderung zwischen Morez und Morbier mit Laurent Lalouette, einem Bergwanderführer. \n\nDer Rückweg erfolgt mit dem Zug über den beeindruckendsten Abschnitt der Strecke mit seinen Viadukten an der Felsflanke.\n\nEntdecken Sie den Bau der Viadukte, die Industriegeschichte von Morez und die Uhrenindustrie in Morbier, den Fluss Biel, die Fauna und Flora des Jura...\n\nWanderschuhe vorsehen : 5 km | 180m Höhenunterschied.\n\nPreise: 15 €/Erwachsener - 10 €/Kind (4 bis 12 Jahre) - Kostenlos - unter 4 Jahren\n\nStart: 9.15 Uhr - Office de Tourisme Haut-Jura - Place Jean Jaurès - 39400 MOREZ\n\nReservierung erforderlich: Office de Tourisme de Morez: 03 84 33 08 73 / tourisme@haut-jura.com\n\nAbfahrt mindestens 10 Pers. - maximal 20 pers. Zusätzliche Termine für gebildete Gruppen auf Anfrage möglich.\n\nFORMEL \"MEGATOUR ZU DEN VIADUKTEN\". \n\nChampagnole <> Morez\n\nEntdecken Sie einen der schönsten Abschnitte der Schwalbenlinie zwischen Champagnole und Morez: Viadukte an den Flanken der Klippen, tiefe Schluchten...\n\nJosiane Bertolini, eine Bergbegleiterin, lädt Sie zu einer außergewöhnlichen Reise auf einer der schönsten Eisenbahnstrecken Frankreichs ein. Sie wird Ihnen die Geschichte dieses außergewöhnlichen Kunstwerks, das Kulturerbe und die Landschaften des Juras, die Sie bewundern können, erzählen. \n\nIn Morez werden Ihnen Besichtigungen der Stadt und des Lunettenmuseums angeboten. Ein Rundgang, um das Know-how des Tals von Morez besser kennenzulernen. \n\nAnschließend steigen Sie zu Fuß ins Stadtzentrum hinab.\nFreies Mittagessen (denken Sie daran, Ihr Picknick mitzubringen oder ein Restaurant zu reservieren). \nIndividueller Ausflug, auf Ihre Wünsche zugeschnitten. \nAbfahrt von Mouchard, Champagnole, Morez, Saint-Claude. \nBegleiteter Ausflug von Josiane Bertolini, Bergbegleiterin. \n\nInformationen und Organisation: 06 70 06 94 91 - contact@jurabalades.com"
        ],
        "en": [
          "The Hirondelles line crosses the Jura from north to south, from Dole to Saint-Claude.\n\nAlong its 123 km, you'll discover the variety of landscapes in the Jura, as well as its viaducts and tunnels, works of art that are symbols of technical prowess and a true testament to a human adventure at the beginning of the last century!\n\nThe fierce determination of industrialists in the Haute-Jurassie not to remain isolated in the mountains gave rise to the project in the 1860s. To convince the government, a handful of men set about building the route themselves and helped finance it. The original route linking Andelot to La Cluse via Morez was finally inaugurated on 10 August 1912.\n\nNo fewer than 36 tunnels and 22 viaducts punctuate this line, allowing passengers to enjoy sumptuous, breathtaking scenery from the Doloise plain to the Haut-Jura plateaux, via the foothills of the vineyards!\n\nThe SNCF now classifies this line as one of its tourist trains, and new trains with large windows have replaced the old railcars.\n\nThe tourist offices of Morez, Dole and Saint-Claude are working together to develop tourist offers on this line throughout the year.\n\nOrganised trips with commentary will help you make the most of your excursion in summer and winter. \n\nOutside these periods, you can travel individually on the line, according to the regular train timetable.\n\n\nDISCOVERY PACKAGES\n\n\nASSAULT ON THE VIADUCTS! \"\n\nMorez <> Morbier\n\nGuided walk between Morez and Morbier by Laurent Lalouette, mountain guide. \n\nThe return journey takes the train over the most impressive section of the line, with its cliff-side viaducts.\n\nLearn about the construction of the viaducts, the industrial history of Morez and the watchmaking industry in Morbier, the river Bienne, the fauna and flora of the Jura...\n\nBring walking shoes: 5km, 180m ascent.\n\nPrices: €15/adult - €10/child (aged 4 to 12) - Free for children under 4.\n\nDeparture: 9.15am - Haut-Jura Tourist Office - Place Jean Jaurès - 39400 MOREZ\n\nBooking essential: Morez Tourist Office: 03 84 33 08 73 / tourisme@haut-jura.com\n\nDeparture minimum 10 pers. - maximum 20 people Additional dates available for groups on request.\n\nMEGA VIADUCT TOUR\" PACKAGE \n\nChampagnole <> Morez\n\nDiscover one of the most beautiful sections of the Ligne des Hirondelles between Champagnole and Morez: cliffside viaducts, deep gorges...\n\nMountain guide Josiane Bertolini invites you on an extraordinary journey along one of the most beautiful railway lines in France. She'll tell you all about the history of this exceptional work of art, and the heritage and landscapes of the Jura that you'll be able to admire. \n\nIn Morez, you can visit the town and the Musée de la Lunette. A tour to find out more about the know-how of the Morez valley. \n\nWalk down to the town centre.\nLunch on your own (remember to bring your own picnic or book a restaurant). \nA personalised outing, tailored to your wishes. \nLeaving from Mouchard, Champagnole, Morez, Saint-Claude. \nAccompanied by Josiane Bertolini, mountain guide. \n\nInformation and organisation: 06 70 06 94 91 - contact@jurabalades.com"
        ],
        "it": [
          "La linea delle Hirondelles attraversa il Giura da nord a sud, da Dole a Saint-Claude.\n\nLungo i suoi 123 km, scoprirete la varietà dei paesaggi del Giura, così come i suoi viadotti e le sue gallerie, strutture ingegneristiche che sono simboli di abilità tecnica e una vera e propria testimonianza dell'avventura umana all'inizio del secolo scorso!\n\nL'accanita determinazione degli industriali dell'Alta Giurassia a non rimanere isolati nelle montagne diede vita al progetto negli anni Sessanta del XIX secolo. Per convincere il governo, un manipolo di uomini si mise a costruire da solo il percorso e contribuì a finanziarlo. Il percorso originale che collegava Andelot a La Cluse via Morez fu finalmente inaugurato il 10 agosto 1912.\n\nBen 36 gallerie e 22 viadotti punteggiano questa linea, consentendo ai passeggeri di godere di un paesaggio sontuoso e mozzafiato, dalla pianura della Doloise agli altopiani dell'Haut-Jura, passando per le pendici dei vigneti!\n\nLa SNCF classifica questa linea come uno dei suoi treni turistici e nuovi treni con grandi finestre hanno sostituito le vecchie automotrici.\n\nGli uffici turistici di Morez, Dole e Saint-Claude collaborano per sviluppare offerte turistiche su questa linea durante tutto l'anno.\n\nViaggi organizzati con commento vi aiuteranno a sfruttare al meglio la vostra escursione sia in estate che in inverno.\n\nAl di fuori di questi periodi, è possibile viaggiare individualmente sulla linea, secondo l'orario regolare dei treni.\n\n\nPACCHETTI SCOPERTA\n\n\nASSALTO AI VIADOTTI! \"\n\nMorez <> Morbier\n\nEscursione guidata tra Morez e Morbier da Laurent Lalouette, guida alpina.\n\nIl viaggio di ritorno si svolge in treno attraverso il tratto più impressionante della linea, con i suoi viadotti a picco sul mare.\n\nScoprite la costruzione dei viadotti, la storia industriale di Morez e dell'industria orologiera di Morbier, il fiume Bienne e la flora e la fauna del Giura?\n\nPortare scarpe da trekking: 5 km, 180 m di dislivello.\n\nPrezzi: € 15/adulto - € 10/bambino (4-12 anni) - Gratis per i bambini sotto i 4 anni\n\nPartenza: ore 9.15 - Ufficio del turismo dell'Haut-Jura - Place Jean Jaurès - 39400 MOREZ\n\nPrenotazione obbligatoria: Ufficio del Turismo di Morez: 03 84 33 08 73 / tourisme@haut-jura.com\n\nPartenza minimo 10 pers. - massimo 20 persone Date aggiuntive disponibili per gruppi su richiesta.\n\nPACCHETTO \"MEGA VIADUCT TOUR\n\nChampagnole <> Morez\n\nScoprite uno dei tratti più belli della Ligne des Hirondelles tra Champagnole e Morez: viadotti a strapiombo, gole profonde...\n\nLa guida alpina Josiane Bertolini vi invita a un viaggio straordinario lungo una delle più belle linee ferroviarie della Francia. Vi racconterà la storia di questa eccezionale opera d'arte, il patrimonio e i paesaggi del Giura che potrete ammirare.\n\nA Morez, potrete visitare la città e il Musée de la Lunette. Un tour per scoprire il know-how della valle di Morez.\n\nPasseggiata fino al centro del paese.\nPranzo libero (ricordatevi di portare il vostro picnic o di prenotare un ristorante).\nUn'escursione personalizzata, su misura per voi.\nPartenza da Mouchard, Champagnole, Morez, Saint-Claude.\nAccompagnati da Josiane Bertolini, guida alpina.\n\nInformazioni e organizzazione: 06 70 06 94 91 - contact@jurabalades.com"
        ],
        "fr": [
          "La ligne des Hirondelles traverse le Jura du nord au sud, depuis Dole jusqu’à Saint-Claude.\n\nLe long de ses 123 km vous découvrirez la variété des paysages jurassiens, ainsi que ses viaducs et tunnels, ouvrages d’art symboles de prouesse technique et véritable témoignage d’une aventure humaine du début du siècle dernier !\n\nLa farouche volonté des industriels haut-jurassiens de ne pas rester isolés dans la montagne donne son acte de naissance dans les années 1860. Pour convaincre le Gouvernement, une poignée d’hommes se mettent à construire eux-mêmes cette voie et contribuent à son financement. Le tracé originel reliant Andelot à La Cluse en passant par Morez est finalement inauguré le 10 août 1912.\n\nPas moins de 36 tunnels et 22 viaducs ponctuent cette ligne, permettant aux passagers de profiter depuis la plaine doloise aux plateaux du Haut-Jura, en passant par les contreforts du vignoble, de paysages somptueux et vertigineux !\n\nCette ligne est aujourd’hui classée par la SNCF au nombre de ses trains touristiques et de nouveaux aux larges baies vitrées ont remplacé les vieux autorails.\n\nLes offices de tourisme de Morez, Dole et Saint-Claude travaillent conjointement à la mise en place d’offres touristiques sur cette ligne tout au long de l'année.\n\nDes voyages organisés et commentés vous permettront d’apprécier pleinement votre excursion en saisons estivale et hivernale. \n\nEn dehors de ces périodes, vous pouvez voyager individuellement sur la ligne, aux horaires de trains réguliers.\n\n\nFORMULES DÉCOUVERTES\n\n\nFORMULE \"A L'ASSAUT DES VIADUCS ! \"\n\nMorez <> Morbier\n\nBalade pédestre commentée entre Morez et Morbier par Laurent Lalouette, accompagnateur en montagne. \n\nLe retour s'effectue par le train sur le tronçon le plus impressionnant de la ligne avec ses viaducs à flanc de falaise.\n\nDécouverte de la construction des viaducs, de l’histoire industrielle de Morez et de l’horlogerie à Morbier, de la Bienne, de la faune et flore jurassienne…\n\nPrévoir chaussures de marche : 5 km | 180m de dénivelé.\n\nTarifs : 15 €/adulte - 10 €/enfant (4 à 12 ans) - Gratuit - de 4 ans\n\nDépart : 9h15 - Office de Tourisme Haut-Jura - Place Jean Jaurès - 39400 MOREZ\n\nRéservation obligatoire : Office de Tourisme de Morez : 03 84 33 08 73 / tourisme@haut-jura.com\n\nDépart minimum 10 pers. - maximum 20 pers. Dates supplémentaires possibles pour les groupes constitués, sur demande.\n\nFORMULE \"MEGA CIRCUIT DES VIADUCS\" \n\nChampagnole <> Morez\n\nDécouvrez un des plus beau tronçon de la Ligne des Hirondelles entre Champagnole et Morez : viaducs à flanc de falaises, gorges profondes...\n\nJosiane Bertolini, accompagnatrice en montagne, vous invite à un voyage hors du commun sur une des plus belles lignes ferroviaires de France. Elle vous contera l'histoire de cet ouvrage d'art exceptionnel, le patrimoine et les paysages jurassiens que vous pourrez admirez. \n\nA Morez, des visites de la ville et du musée de la Lunette vous sont proposées. Un parcours pour mieux connaître les savoir-faire de la vallée morézienne. \n\nDescente à pied en centre-ville.\nDéjeuner libre (pensez à apporter votre pique-nique ou réserver un restaurant). \nSortie personnalisée, adaptée à vos souhaits. \nAu départ de Mouchard, Champagnole, Morez, Saint-Claude. \nSortie accompagnée par Josiane Bertolini, accompagnatrice en montagne. \n\nRenseignements et organisation : 06 70 06 94 91 - contact@jurabalades.com"
        ],
        "es": [
          "La línea de Hirondelles atraviesa el Jura de norte a sur, de Dole a Saint-Claude.\n\n¡A lo largo de sus 123 km, descubrirá la variedad de paisajes del Jura, así como sus viaductos y túneles, estructuras de ingeniería que son símbolos de proeza técnica y un verdadero testimonio de una aventura humana a principios del siglo pasado!\n\nLa feroz determinación de los industriales de la Alta Jurásica de no permanecer aislados en las montañas dio origen al proyecto en la década de 1860. Para convencer al gobierno, un puñado de hombres se propuso construir la ruta ellos mismos y ayudaron a financiarla. El trazado original, que unía Andelot con La Cluse pasando por Morez, se inauguró finalmente el 10 de agosto de 1912.\n\nNo menos de 36 túneles y 22 viaductos jalonan esta línea, que permite a los pasajeros disfrutar de un paisaje suntuoso y sobrecogedor desde la llanura de la Doloise hasta las mesetas del Haut-Jura, pasando por las estribaciones de los viñedos\n\nEn la actualidad, la SNCF clasifica esta línea entre sus trenes turísticos, y los antiguos vagones han sido sustituidos por nuevos trenes con grandes ventanales.\n\nLas oficinas de turismo de Morez, Dole y Saint-Claude colaboran para desarrollar ofertas turísticas en esta línea durante todo el año.\n\nLos viajes organizados y comentados le ayudarán a aprovechar al máximo su excursión en verano y en invierno.\n\nFuera de estos periodos, puede viajar individualmente por la línea, según el horario regular de los trenes.\n\n\nPAQUETES DESCUBRIMIENTO\n\n\nASALTO A LOS VIADUCTOS \"\n\nMorez <> Morbier\n\nPaseo guiado entre Morez y Morbier por Laurent Lalouette, guía de montaña.\n\nEl viaje de vuelta lleva al tren por el tramo más impresionante de la línea, con sus viaductos junto a los acantilados.\n\nDescubra la construcción de los viaductos, la historia industrial de Morez y la relojería de Morbier, el río Bienne y la flora y fauna del Jura..\n\nLlevar calzado de senderismo: 5 km, 180 m de desnivel.\n\nPrecios: 15 euros/adulto - 10 euros/niño (de 4 a 12 años) - Gratis para menores de 4 años\n\nSalida: 9h15 - Oficina de Turismo de Haut-Jura - Place Jean Jaurès - 39400 MOREZ\n\nReserva obligatoria: Oficina de Turismo de Morez: 03 84 33 08 73 / tourisme@haut-jura.com\n\nSalida mínimo 10 pers. - máximo 20 personas Fechas adicionales disponibles para grupos previa solicitud.\n\nPAQUETE \"MEGA VIADUCT TOUR\n\nChampagnole <> Morez\n\nDescubra uno de los tramos más bellos de la Ligne des Hirondelles entre Champagnole y Morez: viaductos acantilados, gargantas profundas...\n\nLa guía de montaña Josiane Bertolini le invita a un viaje extraordinario por una de las líneas ferroviarias más bellas de Francia. Le contará la historia de esta excepcional obra de arte, así como el patrimonio y los paisajes del Jura que podrá admirar.\n\nEn Morez, podrá visitar la ciudad y el Museo de la Lunette. Un recorrido para descubrir el saber hacer del valle del Morez.\n\nPaseo hasta el centro de la ciudad.\nAlmuerzo libre (no olvide traer su propio picnic o reservar en un restaurante).\nUna excursión personalizada, adaptada a sus deseos.\nSalidas desde Mouchard, Champagnole, Morez, Saint-Claude.\nAcompañado por Josiane Bertolini, guía de montaña.\n\nInformación y organización: 06 70 06 94 91 - contact@jurabalades.com"
        ],
        "nl": [
          "De lijn van Hirondelles doorkruist de Jura van noord naar zuid, van Dole naar Saint-Claude.\n\nLangs de 123 km ontdekt u de verscheidenheid aan landschappen in de Jura, maar ook de viaducten en tunnels, kunstwerken die symbool staan voor technische bekwaamheid en een waar bewijs zijn van een menselijk avontuur aan het begin van de vorige eeuw!\n\nDe vastberadenheid van de industriëlen in de Haute-Jurassie om niet geïsoleerd in de bergen te blijven, gaf in de jaren 1860 de aanzet tot het project. Om de regering te overtuigen ging een handvol mannen zelf aan de slag met de aanleg van de route en hielp met de financiering ervan. De oorspronkelijke route die Andelot via Morez met La Cluse verbond, werd uiteindelijk op 10 augustus 1912 ingehuldigd.\n\nNiet minder dan 36 tunnels en 22 viaducten doorkruisen deze lijn, waardoor passagiers kunnen genieten van een weelderig en adembenemend landschap van de Doloise vlakte tot de hoogvlakten van de Haut-Jura, via de uitlopers van de wijngaarden!\n\nDe SNCF classificeert deze lijn nu als een van haar toeristische treinen en nieuwe treinen met grote ramen hebben de oude treinstellen vervangen.\n\nDe toeristenbureaus van Morez, Dole en Saint-Claude werken samen om het hele jaar door toeristische aanbiedingen op deze lijn te ontwikkelen.\n\nGeorganiseerde ritten met commentaar helpen je het beste uit je excursie te halen, zowel in de zomer als in de winter.\n\nBuiten deze periodes kun je individueel reizen op de lijn, volgens de normale dienstregeling van de treinen.\n\n\nONTDEKKINGSPAKKETTEN\n\n\nAANVAL OP DE VIADUCTEN! \"\n\nMorez <> Morbier\n\nBegeleide wandeling tussen Morez en Morbier door Laurent Lalouette, berggids.\n\nDe terugreis gaat over het meest indrukwekkende deel van de lijn, met zijn viaducten op de kliffen.\n\nLeer meer over de bouw van de viaducten, de industriële geschiedenis van Morez en de horloge-industrie in Morbier, de rivier de Bienne en de flora en fauna van de Jura?\n\nWandelschoenen meenemen: 5 km, 180 m stijgen.\n\nPrijzen: € 15/volwassene - € 10/kind (4 tot 12 jaar) - Gratis voor kinderen onder de 4 jaar\n\nVertrek: 9.15 uur - VVV-kantoor Haut-Jura - Place Jean Jaurès - 39400 MOREZ\n\nReserveren noodzakelijk: Toeristenbureau Morez: 03 84 33 08 73 / tourisme@haut-jura.com\n\nVertrek minimaal 10 pers. - maximaal 20 personen Extra data beschikbaar voor groepen op aanvraag.\n\nMEGA VIADUCT TOUR\" PAKKET\n\nChampagnole <> Morez\n\nOntdek een van de mooiste stukken van de Ligne des Hirondelles tussen Champagnole en Morez: viaducten op kliffen, diepe kloven...\n\nBerggids Josiane Bertolini nodigt je uit voor een buitengewone reis langs een van de mooiste spoorlijnen van Frankrijk. Ze vertelt je alles over de geschiedenis van dit uitzonderlijke kunstwerk en het erfgoed en de landschappen van de Jura die je kunt bewonderen.\n\nIn Morez kun je de stad en het Musée de la Lunette bezoeken. Een rondleiding om meer te weten te komen over de knowhow van de vallei van Morez.\n\nWandeling naar het stadscentrum.\nLunch op eigen gelegenheid (neem je eigen picknick mee of reserveer een restaurant).\nEen gepersonaliseerd uitstapje, aangepast aan jouw wensen.\nVertrek vanuit Mouchard, Champagnole, Morez, Saint-Claude.\nBegeleiding door Josiane Bertolini, berggids.\n\nInformatie en organisatie: 06 70 06 94 91 - contact@jurabalades.com"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17ad20d7-830d-38c5-8ab2-44afe422e2b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ba937eb-4dc2-3084-9273-1d8eb0bb24cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e1efae3-0b98-3840-a257-508a82f7bff9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9616f869-6755-34de-a585-93c695667764",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f576ad1-4238-3ebf-92fe-92138716bc64",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eff4bb2a-474e-3773-912c-82fa770c59b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9b506c0-b816-3ed3-bed8-be69c50bde4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eine der schönsten Eisenbahnstrecken Frankreichs führt durch den Jura von Dole nach St-Claude. Entlang der 123 km langen Strecke entdecken Sie eine..."
        ],
        "en": [
          "One of the most beautiful railroad lines in France that crosses the Jura from Dole to St-Claude. Along its 123 km discover a variety of landscapes."
        ],
        "it": [
          "Una delle più belle linee ferroviarie della Francia che attraversa il Giura da Dole a St-Claude. Lungo i suoi 123 km, scoprite una varietà di paesaggi."
        ],
        "fr": [
          "Une des plus belles lignes ferroviaires de France qui traverse le Jura de Dole à St-Claude. Le long de ses 123 km découvrez une variété des paysages."
        ],
        "es": [
          "Una de las líneas ferroviarias más bellas de Francia que atraviesa el Jura de Dole a St-Claude. A lo largo de sus 123 km, descubra una gran variedad de paisajes."
        ],
        "nl": [
          "Een van de mooiste spoorlijnen van Frankrijk die de Jura doorkruist van Dole tot St-Claude. Ontdek langs de 123 km een verscheidenheid aan landschappen."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/c8d50400-7202-a22d-a12b-a4b36a330b60",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "C7H7QG8346M7",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3fc39535-6d9d-3187-b591-dd79f682f022",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4a8fa6bb-facd-3c5c-90e5-d75949622407",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6bb3325f-b7fb-37bb-a40b-2f960d167b2c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ab9dfbc0-6e61-3928-90dd-6d978a0f225d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c64994e4-4cd1-3361-ac86-a703b0d5d4de",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fe253fed-163d-3b0a-86e5-f2fd005ad090",
          "schema:addressLocality": "Hauts de Bienne",
          "schema:postalCode": "39400",
          "schema:streetAddress": [
            "17 avenue Charles de Gaulle",
            "MOREZ"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39368",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hauts de Bienne"
              ],
              "pt": [
                "Hauts de Bienne"
              ],
              "en": [
                "Hauts de Bienne"
              ],
              "it": [
                "Hauts de Bienne"
              ],
              "fr": [
                "Hauts de Bienne"
              ],
              "nl": [
                "Hauts de Bienne"
              ],
              "es": [
                "Hauts de Bienne"
              ]
            },
            "insee": "39368",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a9408476-e335-3a4b-a089-7a560f930186",
        "schema:latitude": "46.5263064",
        "schema:longitude": "6.0235415",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-07",
  "lastUpdateDatatourisme": "2025-07-08T23:48:41.462Z"
}