{
  "@id": "https://data.datatourisme.fr/6/02f00a7f-b1f1-3b84-a862-c1a64c35bb56",
  "dc:identifier": "HLOBOU0710000900",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Les Cornillaux"
    ],
    "en": [
      "Les Cornillaux"
    ],
    "fr": [
      "Les Cornillaux"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "en",
    "fr"
  ],
  "creationDate": "2013-01-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/bcdcadff-ad90-38a5-9cc5-d2096faa7b08",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=900&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bcdcadff-ad90-38a5-9cc5-d2096faa7b08",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=900&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ebc87fdc-6631-34c9-90ea-8b0894bdc9a1",
      "dc:description": {
        "de": [
          "Jacques und Jocelyne, ehemalige Weinbauern, empfangen Sie in ihrem alten Familienhaus, das vollständig umgebaut wurde und aus dem Ende des 18. Jahrhunderts stammt. Sie liegt am Eingang des Weindorfes Leynes, im Herzen des Südburgunds und in der Nähe des Beaujolais-Terroirs. Die Besitzer werden ihre Leidenschaft für den Wein mit den Neugierigsten und/oder Liebhabern großer Weine teilen! Entdecken Sie das Dorf Leynes - eine ehemalige Festung des Herzogtums Burgund im Mittelalter, die das Saône-Tal kontrollierte - und besichtigen Sie seine romanische Kirche. Halten Sie bei einem Spaziergang vor den Toren der verschiedenen Schlösser, aus denen das Dorf besteht, an. Für Liebhaber von Trödelmärkten findet im Dorf Leynes an Christi Himmelfahrt die \"Grande Foire\" statt, aber auch die Weltmeisterschaft im Modellflug. Machen Sie einen Spaziergang zum Bois des Fées, um das klare Panorama bis zum Mont Blanc zu bewundern! Geräumige und helle Unterkunft. Wenn Sie vom Aufstieg auf den Roche de Solutré und/oder Vergisson zurückkehren, lassen Sie sich im intimen, schattigen Hof nieder und genießen Sie den Wein, den die Eigentümer bei Ihrer Ankunft anbieten! Zusammensetzung: Haus, das an einen Lagerraum angrenzt (separater Eingang und ohne vis-à-vis). Wifi. Heizung mit Gas. 1. Stock: Wohnzimmer-Küche-Wohnzimmer, 2 Schlafzimmer (Doppelbett 140x190cm / 2 Einzelbetten 80x190cm), Badezimmer (Badewanne), separates WC. Geschlossenes Grundstück (kleiner Garten + Hof auf Kies von ca. 80m2) + Privatparkplatz. Geschäfte & Dienstleistungen 7 km. TGV-Bahnhof: Mäcon-Loché 9 km."
        ],
        "en": [
          "Jacques and Jocelyne, former wine growers, welcome you to their old family home, completely refurbished and dating from the end of the 18th century. Located at the entrance of the wine village of Leynes, in the heart of southern Burgundy and close to the Beaujolais terroir. The owners will share their passion for wine with the most curious and / or lovers of great wines! Explore the village of Leynes - a former stronghold of the Duchy of Burgundy in the Middle Ages controlling the Saône valley - and visit its Romanesque church. During a walk, stop in front of the gates of the various castles that make it up. For flea market enthusiasts, the village of Leynes hosts, at Ascension, the “Great Fair” but also the Aeromodelling World. Take a walk to the Bois des Fées to admire a clear panorama as far as Mont Blanc! Spacious and bright gîte. When returning from the ascent of Roche de Solutré and / or Vergisson, take a seat in the intimate shaded courtyard to savor the wine offered by the owners on your arrival!\nComposition: House adjoining a storage space (separate entrance and without vis-à-vis). Wireless. Gas heating. 1st floor: living room-kitchen-lounge, 2 bedrooms (double bed 140x190cm / 2 single beds 80x190cm), bathroom (bath), separate WC. Enclosed land (garden + courtyard on gravel of about 80m2) + private parking. Shops & services 7 km. TGV station: Mäcon-Loché 9 km."
        ],
        "it": [
          "Jacques e Jocelyne, ex viticoltori, vi danno il benvenuto nella loro antica casa di famiglia, completamente ristrutturata e risalente alla fine del XVIII secolo. Si trova all'ingresso del villaggio vinicolo di Leynes, nel cuore della Borgogna meridionale e vicino al terroir del Beaujolais. I proprietari saranno lieti di condividere la loro passione per il vino con i visitatori più curiosi e/o appassionati di grands crus! Esplorate il villaggio di Leynes - un'antica roccaforte del Ducato di Borgogna nel Medioevo, che controllava la valle della Saona - e visitate la sua chiesa romanica. Passeggiando per il villaggio, fermatevi davanti ai cancelli dei vari castelli. Per gli amanti dell'antiquariato, il villaggio di Leynes ospita la \"Grande Foire\" il giorno dell'Ascensione e l'esposizione mondiale di aeromodelli. Fate una passeggiata fino al Bois des Fées per ammirare il panorama senza ostacoli fino al Monte Bianco! Alloggio spazioso e luminoso. Al ritorno dalla scalata della Roche de Solutré e/o di Vergisson, accomodatevi nell'intimo cortile ombreggiato per gustare un bicchiere di vino offerto dai proprietari al vostro arrivo!\nComposizione: Casa annessa a un deposito (ingresso indipendente e non affacciato). Accesso Wifi. Riscaldamento centrale a gas. 1° piano: soggiorno-cucina, 2 camere (letto matrimoniale 140x190cm / 2 letti singoli 80x190cm), bagno (vasca), WC separato. Terreno recintato (piccolo giardino + cortile ghiaiato di circa 80 m2) + parcheggio privato. Negozi e servizi a 7 km. Stazione TGV: Mäcon-Loché 9 km."
        ],
        "fr": [
          "Jacques et Jocelyne, anciens viticulteurs, vous accueillent au sein de leur ancienne maison familiale, entièrement réaménagée et datant de la fin du 18ème siècle. Située à l'entrée du village viticole de Leynes, en plein cœur de la Bourgogne du Sud et proche du terroir Beaujolais. Les propriétaires feront partager leur passion du vin aux plus curieux et/ou aux passionnés de grands crus ! Partez à la découverte du village de Leynes – ancienne place forte du duché de Bourgogne au Moyen-Âge contrôlant la vallée de la Saône – et visitez son église romane. Au cours d'une promenade, arrêtez-vous devant les grilles des différents châteaux qui le composent. Pour les amateurs de brocante, le village de Leynes accueille, à l'Ascension, la « Grande Foire » mais aussi le mondial de l'Aéromodélisme. Promenez-vous jusqu'au Bois des Fées pour admirer un panorama dégagé jusqu'au Mont Blanc ! Gîte spacieux et lumineux. Au retour de l'ascension de la Roche de Solutré et/ou de Vergisson, installez-vous dans la cour intimiste ombragée pour savourer le vin offert par les propriétaires à votre arrivée ! \nComposition : Maison mitoyenne à un espace de stockage (entrée indép. Et sans vis-à-vis). Wifi. Chauffage au gaz. 1er étage : séjour-cuisine-salon, 2 chambres (lit 2 p. 140x190cm / 2 lits 1 p. 80x190cm), salle de bain (baignoire), WC indépendant. Terrain clos (jardinet + cour sur gravier d'environ 80m2) + parking privé. Commerces & services 7 km. Gare TGV : Mäcon-Loché 9 km."
        ],
        "es": [
          "Jacques y Jocelyne, antiguos viticultores, le dan la bienvenida a su antigua casa familiar, totalmente reformada y que data de finales del siglo XVIII. Situada a la entrada del pueblo vinícola de Leynes, en el corazón del sur de Borgoña y cerca del terruño del Beaujolais. Los propietarios estarán encantados de compartir su pasión por el vino con los visitantes más curiosos y/o apasionados de los grands crus Explore el pueblo de Leynes -antigua fortaleza del Ducado de Borgoña en la Edad Media, que controlaba el valle del Saona- y visite su iglesia románica. Mientras pasea por el pueblo, deténgase ante las puertas de sus diferentes castillos. Para los amantes de las antigüedades, el pueblo de Leynes acoge la \"Grande Foire\" el día de la Ascensión, así como el Salón Mundial del Aeromodelismo. Pasee hasta el Bois des Fées para admirar las vistas despejadas hasta el Mont Blanc Casa rural amplia y luminosa. A su regreso de la escalada a la Roche de Solutré y/o Vergisson, tome asiento en el íntimo patio sombreado para disfrutar de una copa de vino ofrecida por los propietarios a su llegada\nComposición: Casa contigua a un almacén (entrada independiente y sin vistas). Acceso Internet Wifi. Calefacción central de gas. 1er piso: salón-cocina, 2 habitaciones (cama doble 140x190cm / 2 camas individuales 80x190cm), cuarto de baño (bañera), WC separado. Terreno cerrado (pequeño jardín + patio de grava de aprox. 80m2) + aparcamiento privado. Comercios y servicios a 7 km. Estación TGV: Mäcon-Loché 9 km."
        ],
        "nl": [
          "Jacques en Jocelyne, voormalige wijnboeren, heten je welkom in hun oude familiehuis, volledig gerenoveerd en daterend uit het einde van de 18e eeuw. Gelegen aan de ingang van het wijndorp Leynes, in het hart van Zuid-Bourgondië en vlakbij het terroir van de Beaujolais. De eigenaren delen hun passie voor wijn graag met de meest nieuwsgierige bezoekers en/of bezoekers met een passie voor grands crus! Verken het dorp Leynes - een voormalig bolwerk van het hertogdom Bourgondië in de Middeleeuwen, dat de Saône-vallei beheerste - en bezoek de Romaanse kerk. Stop tijdens je wandeling door het dorp voor de poorten van de verschillende kastelen. Voor liefhebbers van tweedehands spullen is er in het dorp Leynes op Hemelvaartsdag de \"Grande Foire\" en de Wereldshow voor Modelvliegtuigen. Wandel naar het Bois des Fées om het onbelemmerde uitzicht tot aan de Mont Blanc te bewonderen! Ruime, lichte gîte. Neem na uw beklimming van de Roche de Solutré en/of Vergisson plaats op de intieme, schaduwrijke binnenplaats en geniet van een glas wijn dat de eigenaars u bij aankomst aanbieden!\nIndeling: Huis grenzend aan een opslagruimte (onafhankelijke ingang en niet over het hoofd gezien). Wifi. Centrale verwarming op gas. 1ste verdieping: woonkamer-keuken, 2 slaapkamers (dubbel bed 140x190cm / 2 enkele bedden 80x190cm), badkamer (bad), afzonderlijke WC. Omheind terrein (kleine tuin + binnenplaats met grind van ca. 80m2) + eigen parkeerplaats. Winkels en diensten op 7 km. TGV-station: Mäcon-Loché 9 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/605ef9ab-a9f6-3c1c-8d39-d4e53cede2fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/776a32cd-6518-34d4-9a7e-485c8ff3032a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d400b580-d5ea-3715-931d-8d721c81b2ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/ff76937f-9a9b-8e4f-c1b0-a3732eb48ac8",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "8TAP9DDJHAFF",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7792b588-1b79-3692-8311-bce2e001819c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DVDPlayer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "DVD-Player"
            ],
            "pt": [
              "Leitor de DVD"
            ],
            "en": [
              "Dvd player"
            ],
            "it": [
              "Lettore DVD"
            ],
            "fr": [
              "Lecteur dvd"
            ],
            "es": [
              "Lector de DVD"
            ],
            "nl": [
              "Dvd-speler"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/80b63e8c-2983-3806-98d3-9b30ac64f848",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/00104f2d-3eb7-3dfd-b19a-873bf5d52f1f",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "70",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/1002bb22-ed27-365d-967e-623322c2e9ae",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2epis",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Ähren"
          ],
          "pt": [
            "2 espigas"
          ],
          "en": [
            "2 ears of corn"
          ],
          "it": [
            "2 spighe"
          ],
          "fr": [
            "2 épis"
          ],
          "es": [
            "2 espigas"
          ],
          "nl": [
            "2 aren"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/55b939bd-a411-3618-8f73-77921a0e60a6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2etoiles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Sterne"
          ],
          "pt": [
            "2 estrelas"
          ],
          "en": [
            "2 Stars"
          ],
          "it": [
            "2 stelle"
          ],
          "fr": [
            "2 étoiles"
          ],
          "nl": [
            "2 sterren"
          ],
          "es": [
            "2 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8d782e2f-4f91-340c-9305-b59d3bab6e45",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4a6623c7-9b23-3038-a5c6-9e1cca0dd2b1",
          "schema:addressLocality": "Leynes",
          "schema:postalCode": "71570",
          "schema:streetAddress": [
            "175 Route des Cornillaux"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71258",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Leynes"
              ],
              "pt": [
                "Leynes"
              ],
              "en": [
                "Leynes"
              ],
              "it": [
                "Leynes"
              ],
              "fr": [
                "Leynes"
              ],
              "nl": [
                "Leynes"
              ],
              "es": [
                "Leynes"
              ]
            },
            "insee": "71258",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d5ea1cd3-519d-346e-a08b-37e3fd86286b",
        "schema:latitude": "46.271204",
        "schema:longitude": "4.727632",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-15",
  "lastUpdateDatatourisme": "2025-07-16T00:10:49.384Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}