{
  "@id": "https://data.datatourisme.fr/6/02acde69-291a-3fbd-81fc-855eecfdd998",
  "dc:identifier": "HLOBOU0710001542",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Le Marie Tony"
    ],
    "en": [
      "Le Marie Tony"
    ],
    "fr": [
      "Le Marie Tony"
    ]
  },
  "allowedPersons": 6,
  "creationDate": "2013-01-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/01b634ce-5351-3e44-9b4a-e96301fb22b7",
      "schema:email": [
        "bernardbadrouillet@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 85 30 52 91",
        "+33 6 81 98 77 25"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1542&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/01b634ce-5351-3e44-9b4a-e96301fb22b7",
      "schema:email": [
        "bernardbadrouillet@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 85 30 52 91",
        "+33 6 81 98 77 25"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1542&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b24077b2-2d6c-3ce9-8f07-cad24ca38a5f",
      "dc:description": {
        "de": [
          "In einem charmanten kleinen Dorf im Haut Clunisois liegt dieses unabhängige, komplett renovierte Haus mit einem herrlichen Blick auf das Tal und die Wälder. Erdgeschoss: Wohnzimmer mit ausgestatteter Küche, offen zum Esszimmer und Wohnzimmer (TV, Schlafsofa), Badezimmer (begehbare Dusche, Waschmaschine), separates WC. Etage: 3 Schlafzimmer (1 Bett 160 cm, 4 Betten 90 cm), WC. Geschlossener Hof 100m² mit Terrasse, Gartenmöbeln, Grill, Rasen. Privater Parkplatz. Ausstattung und Spiele für Kinder. Für Ihren Komfort und um Ihren eventuellen Wünschen während des Aufenthalts nachzukommen, wohnen die Eigentümer hinter der Unterkunft in 50 m Entfernung."
        ],
        "en": [
          "Claudette & Bernard welcome you to the heart of an authentic 19th century agricultural outbuilding of character, fully restored & revisited as a gentle holiday resort (formerly linked to the lovely old neighboring traditional farm which they occupy today, also carefully rehabilitated) nestled in \"balcony\" & \"panoramic belvedere\" on the well-exposed south-east hillside, on the foothills of a small gentle mountain massif (to be explored on foot or mountain bike during refreshing walks). Calm & total tranquility, nestled in the heart of the preserved countryside of Haut-Clunysois (classified as ZNIEFF for its rich fauna & flora, on a territory also protected in a vast \"Natura 2000\" Zone for its remarkable ecosystem) in the heart of a peaceful little rural hamlet, both residential and agricultural. Soothing landscaped surroundings, immersed in a magnificent hilly setting of nature & greenery, on the edge of fields & bocage meadow (sometimes in season, horses & foals as privileged close neighbors) under the wooded ridges of a vast wild forest, accessible just a stone's throw away. Large exposed & shaded terrace (depending) offering a sublime unobstructed view of the surrounding countryside including the Mâconnais and Clunisois mountains, appearing in the background. Splendid panoramas & landscapes. Generous courtyard with swing and pleasant enclosed garden (shared with the owners). Spacious, comfortable gîte. Large living room. Warm country feel.\nComposition: Detached house neighboring the owners' house (total independence without vis-à-vis). Wifi (fiber). Electric heating. Duplex gîte. Ground floor (2 steps): living room-kitchen-lounge, bathroom (shower), separate toilet. 1st floor: 3 bedrooms (2 single beds 90x190cm / double bed 160x200cm / 2 single beds 90x190cm), separate toilet. Terrace + courtyard (with swing) + private parking. Shared enclosed garden (with owners). Shops 7 km away. All amenities 15 km."
        ],
        "it": [
          "Claudette & Bernard vi accolgono in un'autentica dépendance agricola del XIX secolo piena di carattere, completamente restaurata e rivisitata come accogliente casa per le vacanze (un tempo collegata alla deliziosa casa colonica tradizionale adiacente che ora occupano, anch'essa accuratamente restaurata), adagiata su un \"balcone\" e \"belvedere panoramico\" su una collina ben esposta a sud-est, ai piedi di una piccola e dolce catena montuosa (ideale per rilassanti passeggiate a piedi o in mountain bike). Pace e tranquillità assoluta, immerso nella campagna incontaminata dell'Haut-Clunysois (classificata come ZNIEFF per la sua ricchezza di flora e fauna, in un'area protetta anche come vasta zona \"Natura 2000\" per il suo notevole ecosistema), nel cuore di un piccolo e tranquillo borgo rurale, sia residenziale che agricolo. Il paesaggio circostante è rilassante, immerso in una magnifica cornice ondulata di natura e di verde, ai margini di campi e di prati con siepi (con cavalli e puledri a volte in stagione come vicini) sotto i crinali boscosi di un vasto bosco selvaggio, a pochi passi. Grande terrazza, esposta e ombreggiata (a seconda della stagione), che offre una vista sublime e senza ostacoli sulla campagna circostante, con le montagne del Mâconnais e del Clunisois sullo sfondo. Splendide viste e paesaggi. Ampio cortile con altalena e piacevole giardino recintato (in comune con i proprietari). Gîte spazioso e confortevole. Ampio soggiorno. Calda atmosfera di campagna.\nComposizione: casa indipendente adiacente alla casa dei proprietari (totale indipendenza senza vicini). Wifi (fibra). Riscaldamento elettrico. Gîte duplex. Piano terra (2 gradini): soggiorno-cucina, bagno con doccia, WC separato. 1° piano: 3 camere da letto (2 letti singoli 90x190cm / 2 letti singoli 160x200cm / 2 letti singoli 90x190cm), WC separato. Terrazza + cortile (con altalena) + parcheggio privato. Giardino recintato in comune (con i proprietari). Negozi a 7 km. Tutti i servizi a 15 km."
        ],
        "fr": [
          "Claudette & Bernard vous accueillent au sein d’une authentique dépendance agricole de caractère du XIXe, intégralement restaurée & revisitée en douce villégiature (jadis liée à la ravissante ancienne ferme traditionnelle voisine qu’ils occupent aujourd’hui, elle également soigneusement réhabilitée) lovée en \"balcon\" & \"belvédère panoramique\" à flanc de coteau sud-est bien exposé, sur les contreforts d’un petit massif de douce montagne (à parcourir à pied ou VTT lors de ressourçantes balades). Calme & totale tranquillité, blotti en pleine campagne préservée du Haut-Clunysois (classé en ZNIEFF pour sa richesse faunistique & floristique, sur un territoire lui également protégé en vaste Zone \"Natura 2000\" pour son remarquable écosystème) au cœur d’un paisible petit hameau rural, tout à la fois résidentiel & agricole. Apaisant cadre paysagé alentours, immergé au creux d’un magnifique écrin vallonné de nature & verdure, en lisière de champs & prairie bocagère (avec parfois en saisons, chevaux & poulains en guise de proches voisins privilégiés) sous les crêtes boisées d’une vaste forêt sauvage, accessible à deux pas. Large terrasse exposée & ombragée (selon) offrant une sublime vue dégagée sur la campagne environnante dont les monts du Mâconnais et du Clunisois, s’affichant en toile de fond. Splendides panorama & paysages. Généreuse cour avec balançoire et agréable jardin clos (en commun avec les propriétaires). Spacieux gîte de bon confort. Grande pièce de vie. Chaleureux cachet campagnard. \nComposition : Maison individuelle voisinant la maison des propriétaires (totale indépendance sans vis-à-vis). Wifi (fibre). Chauffage électrique. Gîte en duplex. Rdc (2 marches) : séjour-cuisine-salon, salle d’eau (douche), Wc indépendant. 1er étage : 3 chambres (2 lits 1 p. 90x190cm / lit 2 p. 160x200cm / 2 lits 1 p. 90x190cm), Wc indépendant. Terrasse + cour (avec balançoire) + parking privatifs. Jardin clos en commun (avec propriétaires). Commerces à 7 km. Toutes commodités 15 km."
        ],
        "es": [
          "Claudette y Bernard le dan la bienvenida a una auténtica granja del siglo XIX con mucho carácter, completamente restaurada y reconvertida en una acogedora casa de vacaciones (antaño vinculada a la encantadora granja tradicional de al lado que ocupan actualmente, también restaurada con esmero) situada en un \"balcón\" y un \"mirador panorámico\" en una ladera bien expuesta orientada al sureste, en las estribaciones de una pequeña y suave cadena montañosa (ideal para paseos relajantes a pie o en bicicleta de montaña). Paz y tranquilidad totales, en medio de la naturaleza virgen del Haut-Clunysois (clasificado como ZNIEFF por su riqueza en flora y fauna, en una zona que también está protegida como una vasta zona \"Natura 2000\" por su notable ecosistema) en el corazón de una pequeña aldea rural tranquila, tanto residencial como agrícola. El entorno es relajante, inmerso en un magnífico entorno ondulado de naturaleza y verdor, al borde de campos y prados cercados (con caballos y potros a veces en celo como vecinos cercanos) bajo las crestas arboladas de un vasto bosque salvaje, a tiro de piedra. Amplia terraza, expuesta o sombreada (según la estación), que ofrece una vista sublime y sin obstáculos de la campiña circundante, con los montes Mâconnais y Clunisois al fondo. Espléndidas vistas y paisajes. Amplio patio con columpio y agradable jardín cerrado (compartido con los propietarios). Casa rural espaciosa y confortable. Gran salón. Cálido ambiente campestre.\nComposición: Casa independiente contigua a la casa de los propietarios (independencia total sin vecinos). Wifi (fibra). Calefacción eléctrica. Casa rural dúplex. Planta baja (2 escalones): salón-cocina, cuarto de ducha, WC separado. 1er piso: 3 habitaciones (2 camas 90x190cm / 2 camas 160x200cm / 2 camas 90x190cm), WC separado. Terraza + patio (con columpio) + aparcamiento privado. Jardín cerrado compartido (con los propietarios). Comercios a 7 km. Todos los servicios a 15 km."
        ],
        "nl": [
          "Claudette & Bernard heten u welkom in een authentieke karaktervolle boerderij uit de 19e eeuw, volledig gerestaureerd en opnieuw ingericht als een gezellig vakantiehuis (ooit verbonden met de prachtige oude traditionele boerderij naast de deur die ze nu bewonen, die ook zorgvuldig is gerestaureerd), genesteld op een \"balkon\" en \"panoramische belvedère\" op een goed belichte zuidoostelijke heuvel, in de uitlopers van een kleine, glooiende bergketen (ideaal voor ontspannende wandelingen of mountainbiketochten). Rust en totale stilte, genesteld in het ongerepte landschap van de Haut-Clunysois (geclassificeerd als ZNIEFF voor zijn rijkdom aan flora en fauna, in een gebied dat ook beschermd is als een uitgestrekte \"Natura 2000\"-zone voor zijn opmerkelijke ecosysteem) in het hart van een vredig klein landelijk gehucht, zowel residentieel als agrarisch. Het omringende landschap is rustgevend, ondergedompeld in een prachtige golvende omgeving van natuur en groen, aan de rand van velden en omheinde weiden (met paarden en veulens soms in het seizoen als naaste buren) onder de beboste ruggen van een uitgestrekt wild bos, op een steenworp afstand. Groot terras, open en schaduwrijk (afhankelijk van het seizoen), met een subliem, onbelemmerd uitzicht op het omliggende platteland, met de bergen van de Mâconnais en de Clunois op de achtergrond. Prachtig uitzicht en landschap. Ruime binnenplaats met schommel en aangename omheinde tuin (gedeeld met de eigenaars). Ruime, comfortabele gîte. Grote woonkamer. Warme landelijke sfeer.\nIndeling: Vrijstaand huis grenzend aan het huis van de eigenaren (totale onafhankelijkheid zonder buren). Wifi (glasvezel). Elektrische verwarming. Duplex gîte. Begane grond (2 treden): woonkamer-keuken, doucheruimte, aparte WC. 1e verdieping: 3 slaapkamers (2 eenpersoonsbedden 90x190cm / 2 eenpersoonsbedden 160x200cm / 2 eenpersoonsbedden 90x190cm), aparte WC. Terras + binnenplaats (met schommel) + privé parkeerplaats. Gemeenschappelijke omheinde tuin (met eigenaars). Winkels op 7 km. Alle voorzieningen op 15 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/275dc4a6-db15-317f-b65c-bb0b65384f2f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b8b7f00-4e47-3841-a3e1-bb053b51769d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc3bfd12-2ab7-335e-bd27-542f33b2d2b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/6bdab73d-e22e-7521-fe94-23bec4762273",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "7XPV5513RBKE",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/291b3921-3d00-326b-8ed7-258e60a01e7d",
      "schema:value": "3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/49ce237c-5663-32f2-80e4-b33dbaf05675",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/69949816-e37c-30fe-962a-4a986a832de8",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "118",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/65f3b835-50b4-39ef-afb8-7dba0a38d2e0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0c5dd411-4256-3667-9e7a-a53beab481fa",
          "schema:addressLocality": "Navour-sur-Grosne",
          "schema:postalCode": "71520",
          "schema:streetAddress": [
            "105 Route des Jeans Martins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71134",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Navour-sur-Grosne"
              ],
              "pt": [
                "Navour-sur-Grosne"
              ],
              "en": [
                "Navour-sur-Grosne"
              ],
              "it": [
                "Navour-sur-Grosne"
              ],
              "fr": [
                "Navour-sur-Grosne"
              ],
              "nl": [
                "Navour-sur-Grosne"
              ],
              "es": [
                "Navour-sur-Grosne"
              ]
            },
            "insee": "71134",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/42d001ca-6b73-3f0a-b7d1-a0161d1af8e6",
        "schema:latitude": "46.353804",
        "schema:longitude": "4.545147",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-31",
  "lastUpdateDatatourisme": "2025-08-01T00:10:05.578Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}