{
  "@id": "https://data.datatourisme.fr/10/034246ed-fd19-3605-8747-26ea201ee0f9",
  "dc:identifier": "939003624",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite",
    "RemembranceSite"
  ],
  "rdfs:comment": {
    "de": [
      "Vaux-devant-Damloup ist ein besonderes zerstörtes Dorf, da es sich am Rande der \"roten Zone\" befindet und im Laufe der Zeit ein neues kleines Dorf in unmittelbarer Nähe des alten zerstörten Dorfes aufbauen konnte, das die gleichen Merkmale aufweist wie seine acht Leidensgenossen.\n\nVor der Revolution gehörte es zum Kapitel von Verdun und war im Laufe seiner Geschichte immer ein wohlhabendes Dorf.\n\nDas nahegelegene Fort de Vaux hat die Geschichte des Dorfes immer wieder durcheinander gebracht. Seit dem Bau des Forts von 1881 bis 1884 wurde das Dorf stark in Anspruch genommen, um die zahlreichen Arbeiter zu beherbergen, die sich dort abwechselten.\n\n1915 beschloss der Generalstab, alle Forts teilweise zu entwaffnen, und verlagerte die Verteidigungsanstrengungen insbesondere auf die Dörfer.\nDas Dorf Vaux, das sich nördlich des Forts und im Kontakt mit der Woëvre-Ebene befand, wurde natürlich zu einem wichtigen Punkt in der Verteidigungsanlage des verschanzten Lagers von Verdun.\n\nWährend der großen deutschen Offensive, die Ende Februar 1916 begann, gehörte es nach der Einnahme von Douaumont, das am 2. März fiel, und vor der Einnahme des Forts von Vaux zu den wichtigsten Zielen der Deutschen.\n\nNach erbitterten Kämpfen innerhalb seiner Mauern fiel das Dorf am 31. März 1916 in deutsche Hände.\nDie französischen Bombardements im April folgten auf die deutschen Bombardements im März und führten zu einer weiteren Vernichtung des Dorfes.\nNach dem Fall des Dorfes beeilte sich die 50. deutsche Division, das Fort de Vaux einzunehmen, das vom 2. bis 7. Juni 1916 unter dem Befehl von Kommandant Raynal heldenhaft Widerstand leistete.\n\nDiese tragische Episode wurde zu einem für immer berühmten Ereignis, denn die Garnison, der das Trinkwasser ausgegangen war und die tagelang in den Stollen des Forts kämpfte, ergab sich schließlich den Deutschen, die die Tapferkeit der überlebenden Poilus bewunderten und beschlossen, ihnen beim Verlassen des Forts die militärischen Ehren zu erweisen.\n\n1918 befand sich das Dorf Vaux-devant-Damloup innerhalb der Grenzen der berühmten \"roten Zone\", die jeden Wiederaufbau verbot.\n\nIm Jahr 1919 wurde es ebenfalls in die Liste der zerstörten Dörfer aufgenommen und in der Zwischenkriegszeit wurden hier wie in den anderen acht zerstörten Dörfern ein Kriegsdenkmal und die Schutzkapelle Saint Philippe und Saint-Jacques errichtet.\nDank seiner Lage am Rand des Gebiets und der Eisenbahnlinie der Ostbahn, die ihre zehn Bediensteten in Vaux-devant-Damloup unterbringen durfte, konnte das Dorf jedoch im Laufe der Jahre und ab der Zwischenkriegszeit ein neues, nunmehr sehr aktives Leben führen, das auf die Zukunft und insbesondere das Internet ausgerichtet ist, ohne die tragische Vergangenheit des zerstörten Dorfes zu verleugnen, die noch immer vor seiner Tür und in der Erinnerung seiner 70 Einwohner präsent ist.\n\nZu sehen:\n- Die Schutzkapelle Saint Philippe und Saint Jacques ;\n- Das Kriegerdenkmal zu Ehren der in Vaux gefallenen Poilus (es trägt die Inschrift: \"On ne passe pas\") ;\n- Das Fort von Vaux ;\n- Der Teich von Vaux ;\n- Monument aux morts du 1er Bataillon de Chasseurs à Pied (Denkmal für die Gefallenen des 1. Bataillons der Fußjäger), in der Nähe des Teichs ;\n- Stele zum Gedenken an den Flieger Dussumier-Latour, der am 2. Juni 1916 auf dem Damm des Teichs abgeschossen wurde."
    ],
    "en": [
      "Vaux-devant-Damloup is a destroyed village in a class of its own, as it lies on the edge of the \"red zone\" and has been able to rebuild, over the years, a new small village very close to the old destroyed village, with the same characteristics as its eight fellow villagers.\n\nBelonging to the Verdun Chapter before the Revolution, it has always been a prosperous village throughout its history.\n\nThe presence of the nearby Fort de Vaux has always had an impact on the course of the village?s history. As soon as it was built between 1881 and 1884, the village was called upon to provide accommodation for the many workers who took turns there, as it was during the major reinforcement work carried out on the Fort between 1888 and 1912.\n\nIn 1915, the General Staff?s decision to partially disarm all the forts meant that the defensive effort was transferred to the villages in particular.\nVaux, located to the north of the Fort and in contact with the Woëvre plain, naturally became an important point in the defense of the entrenched camp at Verdun.\n\nDuring the great German offensive, launched at the end of February 1916, it was one of the Germans' main objectives, after the capture of Douaumont, which fell on March 2, and before that of the Fort de Vaux.\n\nAfter bitter fighting within its walls, the village fell to the Germans on March 31, 1916.\nFrench bombing raids in April followed German bombing raids in March, further destroying the village.\nAfter the fall of the village, the German 50th Division rushed to capture Fort de Vaux, which held out heroically from June 2 to 7, 1916, under the command of Commandant Raynal.\n\nThis tragic episode became an ever-famous feat of arms, as the garrison, short of drinking water and fighting in the Fort?s galleries for days, finally surrendered to the Germans who, admiring the valour of the surviving poilus, decided to pay them military honours as they left the Fort.\n\nIn 1918, the village of Vaux-devant-Damloup fell within the boundaries of the notorious \"red zone\", which forbade any reconstruction.\n\nIn 1919, Vaux-devant-Damloup was also included in the list of destroyed villages, and during the inter-war period, like the other eight destroyed villages, it was the site of the war memorial and the chapel-shelter of Saint Philippe and Saint-Jacques.\nHowever, its position at the edge of the area and the presence of the railroad line belonging to the Eastern Railway Company (Compagnie des chemins de fer de l'Est), which obtained permission to house its ten service agents on the Vaux-devant-Damloup site, enabled the village to regain, over the years and from the interwar period onwards, a new life, now very active and looking to the future, particularly the Internet, without denying the tragic past of the former destroyed village, still present on its doorstep and in the memory of its 70 inhabitants.\n\nWhat to see :\n- The chapel-shelter of Saint Philippe and Saint Jacques;\n- The monument to the dead in honor of the Poilus who died at Vaux (it bears the inscription: \"On ne passe pas\");\n- Vaux fort;\n- Vaux pond;\n- Monument to the dead of the 1st Battalion of Chasseurs à Pied, near the pond;\n- Stele in memory of aviator Dussumier-Latour, shot down on June 2, 1916 on the pond dike."
    ],
    "it": [
      "Vaux-devant-Damloup è un villaggio distrutto a sé stante, poiché si trova ai margini della \"zona rossa\" ed è stato in grado, nel tempo, di ricostruire un nuovo piccolo villaggio molto vicino al vecchio villaggio distrutto, che ha le stesse caratteristiche dei suoi otto abitanti.\n\nAppartenente al Capitolo di Verdun prima della Rivoluzione, è sempre stato un villaggio prospero nel corso della sua storia.\n\nLa presenza del Fort de Vaux nelle vicinanze ha sempre avuto un effetto di disturbo sulla storia del villaggio. Appena costruito, tra il 1881 e il 1884, il villaggio è stato chiamato a fornire alloggio ai numerosi operai che si sono alternati, come nel caso dei grandi lavori di rinforzo del Forte tra il 1888 e il 1912.\n\nNel 1915, la decisione dello Stato Maggiore di disarmare parzialmente tutti i forti fece sì che lo sforzo difensivo fosse trasferito in particolare ai villaggi.\nIl villaggio di Vaux, situato a nord del forte e a contatto con la pianura del Woëvre, divenne naturalmente un punto importante nella difesa del campo trincerato di Verdun.\n\nDurante la grande offensiva tedesca, iniziata alla fine di febbraio 1916, fu uno dei principali obiettivi dei tedeschi, dopo la cattura di Douaumont, caduta il 2 marzo, e prima di quella del Forte di Vaux.\n\nDopo aspri combattimenti all'interno delle sue mura, il villaggio cadde in mano ai tedeschi il 31 marzo 1916.\nI bombardamenti francesi di aprile seguirono quelli tedeschi di marzo, distruggendo ulteriormente il villaggio.\nDopo la caduta del villaggio, la 50ª Divisione tedesca si precipitò a prendere il Forte di Vaux, che resistette eroicamente dal 2 al 7 giugno 1916 sotto il comando del maggiore Raynal.\n\nQuesto tragico episodio divenne una famosa impresa d'armi: la guarnigione, a corto di acqua potabile e combattendo per giorni nelle gallerie del Forte, si arrese infine ai tedeschi che, ammirando il valore dei Poilus sopravvissuti, decisero di rendere loro gli onori militari all'uscita dal Forte.\n\nNel 1918, il villaggio di Vaux-devant-Damloup rientrava nei confini della famosa \"zona rossa\", che vietava qualsiasi ricostruzione.\n\nNel 1919 fu incluso nell'elenco dei villaggi distrutti e, nel periodo tra le due guerre, vi furono costruiti il suo monumento ai caduti e la cappella-rifugio Saint Philippe e Saint Jacques, così come gli altri otto villaggi distrutti.\nTuttavia, la sua posizione ai margini della zona e la presenza della linea ferroviaria della Compagnia delle Ferrovie Orientali, che ottenne il permesso di ospitare i suoi dieci agenti di servizio sul sito di Vaux-devant-Damloup, permisero al villaggio, nel corso degli anni e a partire dal periodo tra le due guerre, di riscoprire una vita nuova e molto attiva, guardando al futuro e in particolare a Internet, senza tuttavia rinnegare il tragico passato dell'ex villaggio distrutto, ancora presente alle sue porte e nella memoria dei suoi 70 abitanti.\n\nCosa vedere :\n- La cappella-rifugio di Saint Philippe e Saint Jacques;\n- Il monumento ai morti in onore dei Poilus morti a Vaux (reca l'iscrizione: \"On ne passe pas\");\n- Il forte di Vaux;\n- Lo stagno di Vaux;\n- Monumento ai caduti del 1° Battaglione di Chasseurs à Pied, vicino allo stagno;\n- Stele in memoria dell'aviatore Dussumier-Latour, abbattuto il 2 giugno 1916 sulla diga dello stagno."
    ],
    "fr": [
      "Vaux-devant-Damloup est un village détruit à part puisque, se trouvant à la limite de la « zone rouge » il a pu reconstruire, au fil du temps, un nouveau petit village, tout à proximité de l’ancien village détruit qui présente les mêmes caractéristiques que ses huit compagnons d’infortune.\n\nAppartenant au Chapitre de Verdun avant la Révolution, il a toujours été un village prospère au cours de son histoire.\n\nLa présence du Fort de Vaux à proximité a toujours quelque peu bousculé le cours de l’histoire du village. En effet, dès sa construction de 1881 à 1884, le village a été largement sollicité pour participer à l’hébergement des nombreux ouvriers s’y relayant ; tout comme lors des importants travaux de renforcement entrepris sur le Fort de 1888 à 1912.\n\nEn 1915, la décision de l’état-major, visant à désarmer en partie tous les Forts, transfère l’effort défensif en particulier sur les villages.\nDonc, celui de Vaux, placé au Nord de son Fort et au contact de la plaine de Woëvre, devient naturellement un point important dans le dispositif de défense du camp retranché de Verdun.\n\nLors de la grande offensive allemande, déclenchée fin février 1916, il fait partie des objectifs majeurs des Allemands après la prise de Douaumont, tombé le 2 mars, et avant celle du Fort de Vaux.\n\nAprès d’âpres combats dans ses murs, le village tombe aux mains allemandes le 31 mars 1916.\nLes bombardements français d’avril succèdent alors aux bombardements allemands de mars, ne faisant qu’accentuer l’anéantissement pur et simple du village.\nAprès la chute du village, la 50e division allemande s’empresse de chercher à s’emparer du Fort de Vaux qui résiste héroïquement du 2 au 7 juin 1916 sous les ordres du Commandant Raynal.\n\nCet épisode tragique devient un fait d’armes à jamais célèbre, car la garnison, à court d’eau potable et se battant dans les galeries du Fort depuis des jours, finit par se rendre aux Allemands qui, admiratifs de la vaillance des poilus survivants, décident de leur rendre les honneurs militaires à leur sortie du Fort.\n\nEn 1918, le village de Vaux-devant-Damloup se retrouve à l’intérieur des limites de la fameuse « zone rouge » interdisant toute reconstruction.\n\nEn 1919, il fait également partie de la liste des villages détruits et, pendant l’entre deux guerres, il y est édifié son monument aux morts ainsi que la chapelle-abri Saint Philippe et Saint-Jacques, à l’instar des huit autres villages détruits.\nCependant, sa position à la limite de la zone et la présence de la voie ferrée de la compagnie des chemins de fer de l’Est, qui obtient l’autorisation de loger ses dix agents de service sur le site de Vaux-devant-Damloup, permet au village de retrouver, au fil des années et dès l’entre deux guerres, une nouvelle vie, désormais très active, tournée vers l’avenir et notamment Internet, sans pour autant renier le tragique passé de l’ancien village détruit, toujours présent à sa porte et à la mémoire de ses 70 habitants.\n\nA voir :\n- La chapelle-abri Saint Philippe et Saint Jacques ;\n- Le monument aux morts en l’honneur des Poilus morts à Vaux (il porte l’inscription : « On ne passe pas ») ;\n- Le fort de Vaux ;\n- L’étang de Vaux ;\n- Monument aux morts du 1er Bataillon de Chasseurs à Pied, près de l’étang ;\n- Stèle à la mémoire de l’aviateur Dussumier-Latour, abattu le 2 juin 1916 sur la digue de l’étang."
    ],
    "nl": [
      "Vaux-devant-Damloup is een verwoest dorp van een klasse apart, want het ligt aan de rand van de \"rode zone\" en is er in de loop der tijd in geslaagd om vlakbij het oude verwoeste dorp een nieuw klein dorp op te bouwen, dat dezelfde kenmerken heeft als zijn acht dorpsgenoten.\n\nHet behoorde tot het kapittel van Verdun voor de Revolutie en is altijd een welvarend dorp geweest in de loop van zijn geschiedenis.\n\nDe aanwezigheid van het Fort de Vaux in de buurt heeft de geschiedenis van het dorp altijd enigszins verstoord. Zodra het gebouwd was, tussen 1881 en 1884, moest het dorp onderdak bieden aan de vele arbeiders die om beurten kwamen werken, zoals ook het geval was bij de grote versterkingswerken aan het Fort tussen 1888 en 1912.\n\nIn 1915 zorgde de beslissing van de generale staf om alle forten gedeeltelijk te ontwapenen ervoor dat de verdedigingsinspanningen vooral op de dorpen werden gericht.\nHet dorp Vaux, gelegen ten noorden van het fort en in contact met de vlakte van Woëvre, werd natuurlijk een belangrijk punt in de verdediging van het verschanste kamp van Verdun.\n\nTijdens het grote Duitse offensief dat eind februari 1916 begon, was het één van de belangrijkste doelen van de Duitsers, na de inname van Douaumont, die op 2 maart viel, en voor die van het Fort van Vaux.\n\nNa bittere gevechten binnen de muren viel het dorp op 31 maart 1916 in Duitse handen.\nFranse bombardementen in april volgden op de Duitse bombardementen in maart en vernielden het dorp verder.\nNa de val van het dorp haastte de Duitse 50ste Divisie zich om Fort de Vaux in te nemen, dat heldhaftig standhield van 2 tot 7 juni 1916 onder het bevel van majoor Raynal.\n\nDeze tragische episode werd een beroemd wapenfeit, want het garnizoen, dat een tekort aan drinkwater had en dagenlang op de galerijen van het fort vocht, gaf zich uiteindelijk over aan de Duitsers die, vol bewondering voor de moed van de overlevende Poilus, besloten hen militair te eren toen ze het fort verlieten.\n\nIn 1918 viel het dorp Vaux-devant-Damloup binnen de grenzen van de beroemde \"rode zone\", die elke wederopbouw verbood.\n\nIn 1919 werd het ook opgenomen op de lijst van verwoeste dorpen en tijdens het interbellum werden het oorlogsmonument en de kapel Saint-Philips en Saint-Jacques er gebouwd, net als in de acht andere verwoeste dorpen.\nDankzij de ligging aan de rand van de streek en de aanwezigheid van de spoorlijn van de Eastern Railway Company, die toestemming kreeg om haar tien dienstagenten te huisvesten op de site van Vaux-devant-Damloup, kon het dorp in de loop der jaren en vanaf het interbellum een nieuw en zeer actief leven herontdekken, met het oog op de toekomst en in het bijzonder het internet, zonder echter het tragische verleden van het voormalige verwoeste dorp te ontkennen, dat nog steeds aanwezig is op de drempel en in de herinnering van de 70 inwoners.\n\nWat te zien :\n- De kapel van Saint Philippe en Saint Jacques;\n- Het dodenmonument ter ere van de Poilus die in Vaux zijn gestorven (met de inscriptie: \"On ne passe pas\");\n- Het fort van Vaux;\n- De vijver van Vaux;\n- Monument voor de gesneuvelden van het 1ste Bataljon Chasseurs à Pied, bij de vijver;\n- Stele ter nagedachtenis aan vliegenier Dussumier-Latour, neergeschoten op 2 juni 1916 op de dijk van de vijver."
    ],
    "es": [
      "Vaux-devant-Damloup es un pueblo destruido en una clase propia, ya que se encuentra en el borde de la \"zona roja\" y ha sido capaz, con el tiempo, de reconstruir un nuevo pequeño pueblo muy cerca del antiguo pueblo destruido, que tiene las mismas características que sus ocho vecinos.\n\nPerteneciente al Cabildo de Verdún antes de la Revolución, siempre ha sido un pueblo próspero a lo largo de su historia.\n\nLa presencia del Fuerte de Vaux en las cercanías siempre ha tenido un efecto algo perturbador en la historia del pueblo. En cuanto se construyó, entre 1881 y 1884, el pueblo tuvo que alojar a los numerosos obreros que se turnaban, como ocurrió cuando se llevaron a cabo importantes obras de refuerzo del Fuerte, entre 1888 y 1912.\n\nEn 1915, la decisión del Estado Mayor de desarmar parcialmente todos los fuertes hizo que el esfuerzo defensivo se trasladara a los pueblos en particular.\nEl pueblo de Vaux, situado al norte del fuerte y en contacto con la llanura de Woëvre, se convirtió naturalmente en un punto importante de la defensa del campo atrincherado de Verdún.\n\nDurante la gran ofensiva alemana, iniciada a finales de febrero de 1916, fue uno de los principales objetivos de los alemanes, después de la toma de Douaumont, que cayó el 2 de marzo, y antes de la del fuerte de Vaux.\n\nTras duros combates dentro de sus murallas, el pueblo cayó en manos de los alemanes el 31 de marzo de 1916.\nLos bombardeos franceses de abril siguieron a los bombardeos alemanes de marzo, destruyendo aún más el pueblo.\nTras la caída del pueblo, la 50ª División alemana se apresuró a tomar el Fuerte de Vaux, que resistió heroicamente del 2 al 7 de junio de 1916 bajo el mando del comandante Raynal.\n\nEste trágico episodio se convirtió en un célebre hecho de armas, ya que la guarnición, escasa de agua potable y combatiendo en las galerías del fuerte durante días, se rindió finalmente a los alemanes que, admirados del valor de los Poilus supervivientes, decidieron rendirles honores militares al abandonar el fuerte.\n\nEn 1918, el pueblo de Vaux-devant-Damloup cayó dentro de los límites de la famosa \"zona roja\", que prohibía cualquier reconstrucción.\n\nEn 1919, también se incluyó en la lista de pueblos destruidos y, durante el periodo de entreguerras, se construyeron allí su memorial de guerra y la capilla-refugio de Saint-Philippe y Saint-Jacques, al igual que en los otros ocho pueblos destruidos.\nSin embargo, su situación en el límite de la zona y la presencia de la vía férrea de la Compañía de Ferrocarriles del Este, que obtuvo permiso para alojar a sus diez agentes de servicio en el emplazamiento de Vaux-devant-Damloup, permitieron al pueblo, con el paso de los años y a partir del periodo de entreguerras, redescubrir una vida nueva y muy activa, con la mirada puesta en el futuro y, en particular, en Internet, sin por ello negar el trágico pasado del antiguo pueblo destruido, aún presente a sus puertas y en la memoria de sus 70 habitantes.\n\nRecorrido :\n- La capilla-refugio de Saint Philippe y Saint Jacques;\n- El monumento a los muertos en honor de los Poilus que murieron en Vaux (lleva la inscripción: \"On ne passe pas\");\n- El fuerte de Vaux;\n- El estanque de Vaux;\n- Monumento a los muertos del 1er Batallón de Chasseurs à Pied, cerca del estanque;\n- Estela en memoria del aviador Dussumier-Latour, derribado el 2 de junio de 1916 en el dique del estanque."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Village détruit de Vaux devant Damloup"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q669097"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/3df1d4b9-6d89-36ff-9986-393e8767f5b2",
    "dc:identifier": "939",
    "schema:legalName": "OT GRAND VERDUN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4f1d5160-b07e-36eb-a25b-e4e0bba1e055",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/08fe1fd0-7ac3-3ff5-90d7-fa491c7743eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/17e55c0a-3b78-365f-98fa-ba639719df1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/882e6f90-c538-34ac-87e2-9ab28560aa73",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a52a3d4a-a671-35d9-8b70-519bd76cf7be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af7b34d6-2a79-3705-af6f-d7f33f8138fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Vaux-devant-Damloup ist ein besonderes zerstörtes Dorf, da es sich am Rande der \"roten Zone\" befindet und im Laufe der Zeit ein neues kleines Dorf in unmittelbarer Nähe des alten zerstörten Dorfes aufbauen konnte, das die gleichen Merkmale aufweist wie seine acht Leidensgenossen.\n\nVor der Revolution gehörte es zum Kapitel von Verdun und war im Laufe seiner Geschichte immer ein wohlhabendes Dorf.\n\nDas nahegelegene Fort de Vaux hat die Geschichte des Dorfes immer wieder durcheinander gebracht. Seit dem Bau des Forts von 1881 bis 1884 wurde das Dorf stark in Anspruch genommen, um die zahlreichen Arbeiter zu beherbergen, die sich dort abwechselten.\n\n1915 beschloss der Generalstab, alle Forts teilweise zu entwaffnen, und verlagerte die Verteidigungsanstrengungen insbesondere auf die Dörfer.\nDas Dorf Vaux, das sich nördlich des Forts und im Kontakt mit der Woëvre-Ebene befand, wurde natürlich zu einem wichtigen Punkt in der Verteidigungsanlage des verschanzten Lagers von Verdun.\n\nWährend der großen deutschen Offensive, die Ende Februar 1916 begann, gehörte es nach der Einnahme von Douaumont, das am 2. März fiel, und vor der Einnahme des Forts von Vaux zu den wichtigsten Zielen der Deutschen.\n\nNach erbitterten Kämpfen innerhalb seiner Mauern fiel das Dorf am 31. März 1916 in deutsche Hände.\nDie französischen Bombardements im April folgten auf die deutschen Bombardements im März und führten zu einer weiteren Vernichtung des Dorfes.\nNach dem Fall des Dorfes beeilte sich die 50. deutsche Division, das Fort de Vaux einzunehmen, das vom 2. bis 7. Juni 1916 unter dem Befehl von Kommandant Raynal heldenhaft Widerstand leistete.\n\nDiese tragische Episode wurde zu einem für immer berühmten Ereignis, denn die Garnison, der das Trinkwasser ausgegangen war und die tagelang in den Stollen des Forts kämpfte, ergab sich schließlich den Deutschen, die die Tapferkeit der überlebenden Poilus bewunderten und beschlossen, ihnen beim Verlassen des Forts die militärischen Ehren zu erweisen.\n\n1918 befand sich das Dorf Vaux-devant-Damloup innerhalb der Grenzen der berühmten \"roten Zone\", die jeden Wiederaufbau verbot.\n\nIm Jahr 1919 wurde es ebenfalls in die Liste der zerstörten Dörfer aufgenommen und in der Zwischenkriegszeit wurden hier wie in den anderen acht zerstörten Dörfern ein Kriegsdenkmal und die Schutzkapelle Saint Philippe und Saint-Jacques errichtet.\nDank seiner Lage am Rand des Gebiets und der Eisenbahnlinie der Ostbahn, die ihre zehn Bediensteten in Vaux-devant-Damloup unterbringen durfte, konnte das Dorf jedoch im Laufe der Jahre und ab der Zwischenkriegszeit ein neues, nunmehr sehr aktives Leben führen, das auf die Zukunft und insbesondere das Internet ausgerichtet ist, ohne die tragische Vergangenheit des zerstörten Dorfes zu verleugnen, die noch immer vor seiner Tür und in der Erinnerung seiner 70 Einwohner präsent ist.\n\nZu sehen:\n- Die Schutzkapelle Saint Philippe und Saint Jacques ;\n- Das Kriegerdenkmal zu Ehren der in Vaux gefallenen Poilus (es trägt die Inschrift: \"On ne passe pas\") ;\n- Das Fort von Vaux ;\n- Der Teich von Vaux ;\n- Monument aux morts du 1er Bataillon de Chasseurs à Pied (Denkmal für die Gefallenen des 1. Bataillons der Fußjäger), in der Nähe des Teichs ;\n- Stele zum Gedenken an den Flieger Dussumier-Latour, der am 2. Juni 1916 auf dem Damm des Teichs abgeschossen wurde."
        ],
        "en": [
          "Vaux-devant-Damloup is a destroyed village in a class of its own, as it lies on the edge of the \"red zone\" and has been able to rebuild, over the years, a new small village very close to the old destroyed village, with the same characteristics as its eight fellow villagers.\n\nBelonging to the Verdun Chapter before the Revolution, it has always been a prosperous village throughout its history.\n\nThe presence of the nearby Fort de Vaux has always had an impact on the course of the village?s history. As soon as it was built between 1881 and 1884, the village was called upon to provide accommodation for the many workers who took turns there, as it was during the major reinforcement work carried out on the Fort between 1888 and 1912.\n\nIn 1915, the General Staff?s decision to partially disarm all the forts meant that the defensive effort was transferred to the villages in particular.\nVaux, located to the north of the Fort and in contact with the Woëvre plain, naturally became an important point in the defense of the entrenched camp at Verdun.\n\nDuring the great German offensive, launched at the end of February 1916, it was one of the Germans' main objectives, after the capture of Douaumont, which fell on March 2, and before that of the Fort de Vaux.\n\nAfter bitter fighting within its walls, the village fell to the Germans on March 31, 1916.\nFrench bombing raids in April followed German bombing raids in March, further destroying the village.\nAfter the fall of the village, the German 50th Division rushed to capture Fort de Vaux, which held out heroically from June 2 to 7, 1916, under the command of Commandant Raynal.\n\nThis tragic episode became an ever-famous feat of arms, as the garrison, short of drinking water and fighting in the Fort?s galleries for days, finally surrendered to the Germans who, admiring the valour of the surviving poilus, decided to pay them military honours as they left the Fort.\n\nIn 1918, the village of Vaux-devant-Damloup fell within the boundaries of the notorious \"red zone\", which forbade any reconstruction.\n\nIn 1919, Vaux-devant-Damloup was also included in the list of destroyed villages, and during the inter-war period, like the other eight destroyed villages, it was the site of the war memorial and the chapel-shelter of Saint Philippe and Saint-Jacques.\nHowever, its position at the edge of the area and the presence of the railroad line belonging to the Eastern Railway Company (Compagnie des chemins de fer de l'Est), which obtained permission to house its ten service agents on the Vaux-devant-Damloup site, enabled the village to regain, over the years and from the interwar period onwards, a new life, now very active and looking to the future, particularly the Internet, without denying the tragic past of the former destroyed village, still present on its doorstep and in the memory of its 70 inhabitants.\n\nWhat to see :\n- The chapel-shelter of Saint Philippe and Saint Jacques;\n- The monument to the dead in honor of the Poilus who died at Vaux (it bears the inscription: \"On ne passe pas\");\n- Vaux fort;\n- Vaux pond;\n- Monument to the dead of the 1st Battalion of Chasseurs à Pied, near the pond;\n- Stele in memory of aviator Dussumier-Latour, shot down on June 2, 1916 on the pond dike."
        ],
        "it": [
          "Vaux-devant-Damloup è un villaggio distrutto a sé stante, poiché si trova ai margini della \"zona rossa\" ed è stato in grado, nel tempo, di ricostruire un nuovo piccolo villaggio molto vicino al vecchio villaggio distrutto, che ha le stesse caratteristiche dei suoi otto abitanti.\n\nAppartenente al Capitolo di Verdun prima della Rivoluzione, è sempre stato un villaggio prospero nel corso della sua storia.\n\nLa presenza del Fort de Vaux nelle vicinanze ha sempre avuto un effetto di disturbo sulla storia del villaggio. Appena costruito, tra il 1881 e il 1884, il villaggio è stato chiamato a fornire alloggio ai numerosi operai che si sono alternati, come nel caso dei grandi lavori di rinforzo del Forte tra il 1888 e il 1912.\n\nNel 1915, la decisione dello Stato Maggiore di disarmare parzialmente tutti i forti fece sì che lo sforzo difensivo fosse trasferito in particolare ai villaggi.\nIl villaggio di Vaux, situato a nord del forte e a contatto con la pianura del Woëvre, divenne naturalmente un punto importante nella difesa del campo trincerato di Verdun.\n\nDurante la grande offensiva tedesca, iniziata alla fine di febbraio 1916, fu uno dei principali obiettivi dei tedeschi, dopo la cattura di Douaumont, caduta il 2 marzo, e prima di quella del Forte di Vaux.\n\nDopo aspri combattimenti all'interno delle sue mura, il villaggio cadde in mano ai tedeschi il 31 marzo 1916.\nI bombardamenti francesi di aprile seguirono quelli tedeschi di marzo, distruggendo ulteriormente il villaggio.\nDopo la caduta del villaggio, la 50ª Divisione tedesca si precipitò a prendere il Forte di Vaux, che resistette eroicamente dal 2 al 7 giugno 1916 sotto il comando del maggiore Raynal.\n\nQuesto tragico episodio divenne una famosa impresa d'armi: la guarnigione, a corto di acqua potabile e combattendo per giorni nelle gallerie del Forte, si arrese infine ai tedeschi che, ammirando il valore dei Poilus sopravvissuti, decisero di rendere loro gli onori militari all'uscita dal Forte.\n\nNel 1918, il villaggio di Vaux-devant-Damloup rientrava nei confini della famosa \"zona rossa\", che vietava qualsiasi ricostruzione.\n\nNel 1919 fu incluso nell'elenco dei villaggi distrutti e, nel periodo tra le due guerre, vi furono costruiti il suo monumento ai caduti e la cappella-rifugio Saint Philippe e Saint Jacques, così come gli altri otto villaggi distrutti.\nTuttavia, la sua posizione ai margini della zona e la presenza della linea ferroviaria della Compagnia delle Ferrovie Orientali, che ottenne il permesso di ospitare i suoi dieci agenti di servizio sul sito di Vaux-devant-Damloup, permisero al villaggio, nel corso degli anni e a partire dal periodo tra le due guerre, di riscoprire una vita nuova e molto attiva, guardando al futuro e in particolare a Internet, senza tuttavia rinnegare il tragico passato dell'ex villaggio distrutto, ancora presente alle sue porte e nella memoria dei suoi 70 abitanti.\n\nCosa vedere :\n- La cappella-rifugio di Saint Philippe e Saint Jacques;\n- Il monumento ai morti in onore dei Poilus morti a Vaux (reca l'iscrizione: \"On ne passe pas\");\n- Il forte di Vaux;\n- Lo stagno di Vaux;\n- Monumento ai caduti del 1° Battaglione di Chasseurs à Pied, vicino allo stagno;\n- Stele in memoria dell'aviatore Dussumier-Latour, abbattuto il 2 giugno 1916 sulla diga dello stagno."
        ],
        "fr": [
          "Vaux-devant-Damloup est un village détruit à part puisque, se trouvant à la limite de la « zone rouge » il a pu reconstruire, au fil du temps, un nouveau petit village, tout à proximité de l’ancien village détruit qui présente les mêmes caractéristiques que ses huit compagnons d’infortune.\n\nAppartenant au Chapitre de Verdun avant la Révolution, il a toujours été un village prospère au cours de son histoire.\n\nLa présence du Fort de Vaux à proximité a toujours quelque peu bousculé le cours de l’histoire du village. En effet, dès sa construction de 1881 à 1884, le village a été largement sollicité pour participer à l’hébergement des nombreux ouvriers s’y relayant ; tout comme lors des importants travaux de renforcement entrepris sur le Fort de 1888 à 1912.\n\nEn 1915, la décision de l’état-major, visant à désarmer en partie tous les Forts, transfère l’effort défensif en particulier sur les villages.\nDonc, celui de Vaux, placé au Nord de son Fort et au contact de la plaine de Woëvre, devient naturellement un point important dans le dispositif de défense du camp retranché de Verdun.\n\nLors de la grande offensive allemande, déclenchée fin février 1916, il fait partie des objectifs majeurs des Allemands après la prise de Douaumont, tombé le 2 mars, et avant celle du Fort de Vaux.\n\nAprès d’âpres combats dans ses murs, le village tombe aux mains allemandes le 31 mars 1916.\nLes bombardements français d’avril succèdent alors aux bombardements allemands de mars, ne faisant qu’accentuer l’anéantissement pur et simple du village.\nAprès la chute du village, la 50e division allemande s’empresse de chercher à s’emparer du Fort de Vaux qui résiste héroïquement du 2 au 7 juin 1916 sous les ordres du Commandant Raynal.\n\nCet épisode tragique devient un fait d’armes à jamais célèbre, car la garnison, à court d’eau potable et se battant dans les galeries du Fort depuis des jours, finit par se rendre aux Allemands qui, admiratifs de la vaillance des poilus survivants, décident de leur rendre les honneurs militaires à leur sortie du Fort.\n\nEn 1918, le village de Vaux-devant-Damloup se retrouve à l’intérieur des limites de la fameuse « zone rouge » interdisant toute reconstruction.\n\nEn 1919, il fait également partie de la liste des villages détruits et, pendant l’entre deux guerres, il y est édifié son monument aux morts ainsi que la chapelle-abri Saint Philippe et Saint-Jacques, à l’instar des huit autres villages détruits.\nCependant, sa position à la limite de la zone et la présence de la voie ferrée de la compagnie des chemins de fer de l’Est, qui obtient l’autorisation de loger ses dix agents de service sur le site de Vaux-devant-Damloup, permet au village de retrouver, au fil des années et dès l’entre deux guerres, une nouvelle vie, désormais très active, tournée vers l’avenir et notamment Internet, sans pour autant renier le tragique passé de l’ancien village détruit, toujours présent à sa porte et à la mémoire de ses 70 habitants.\n\nA voir :\n- La chapelle-abri Saint Philippe et Saint Jacques ;\n- Le monument aux morts en l’honneur des Poilus morts à Vaux (il porte l’inscription : « On ne passe pas ») ;\n- Le fort de Vaux ;\n- L’étang de Vaux ;\n- Monument aux morts du 1er Bataillon de Chasseurs à Pied, près de l’étang ;\n- Stèle à la mémoire de l’aviateur Dussumier-Latour, abattu le 2 juin 1916 sur la digue de l’étang."
        ],
        "nl": [
          "Vaux-devant-Damloup is een verwoest dorp van een klasse apart, want het ligt aan de rand van de \"rode zone\" en is er in de loop der tijd in geslaagd om vlakbij het oude verwoeste dorp een nieuw klein dorp op te bouwen, dat dezelfde kenmerken heeft als zijn acht dorpsgenoten.\n\nHet behoorde tot het kapittel van Verdun voor de Revolutie en is altijd een welvarend dorp geweest in de loop van zijn geschiedenis.\n\nDe aanwezigheid van het Fort de Vaux in de buurt heeft de geschiedenis van het dorp altijd enigszins verstoord. Zodra het gebouwd was, tussen 1881 en 1884, moest het dorp onderdak bieden aan de vele arbeiders die om beurten kwamen werken, zoals ook het geval was bij de grote versterkingswerken aan het Fort tussen 1888 en 1912.\n\nIn 1915 zorgde de beslissing van de generale staf om alle forten gedeeltelijk te ontwapenen ervoor dat de verdedigingsinspanningen vooral op de dorpen werden gericht.\nHet dorp Vaux, gelegen ten noorden van het fort en in contact met de vlakte van Woëvre, werd natuurlijk een belangrijk punt in de verdediging van het verschanste kamp van Verdun.\n\nTijdens het grote Duitse offensief dat eind februari 1916 begon, was het één van de belangrijkste doelen van de Duitsers, na de inname van Douaumont, die op 2 maart viel, en voor die van het Fort van Vaux.\n\nNa bittere gevechten binnen de muren viel het dorp op 31 maart 1916 in Duitse handen.\nFranse bombardementen in april volgden op de Duitse bombardementen in maart en vernielden het dorp verder.\nNa de val van het dorp haastte de Duitse 50ste Divisie zich om Fort de Vaux in te nemen, dat heldhaftig standhield van 2 tot 7 juni 1916 onder het bevel van majoor Raynal.\n\nDeze tragische episode werd een beroemd wapenfeit, want het garnizoen, dat een tekort aan drinkwater had en dagenlang op de galerijen van het fort vocht, gaf zich uiteindelijk over aan de Duitsers die, vol bewondering voor de moed van de overlevende Poilus, besloten hen militair te eren toen ze het fort verlieten.\n\nIn 1918 viel het dorp Vaux-devant-Damloup binnen de grenzen van de beroemde \"rode zone\", die elke wederopbouw verbood.\n\nIn 1919 werd het ook opgenomen op de lijst van verwoeste dorpen en tijdens het interbellum werden het oorlogsmonument en de kapel Saint-Philips en Saint-Jacques er gebouwd, net als in de acht andere verwoeste dorpen.\nDankzij de ligging aan de rand van de streek en de aanwezigheid van de spoorlijn van de Eastern Railway Company, die toestemming kreeg om haar tien dienstagenten te huisvesten op de site van Vaux-devant-Damloup, kon het dorp in de loop der jaren en vanaf het interbellum een nieuw en zeer actief leven herontdekken, met het oog op de toekomst en in het bijzonder het internet, zonder echter het tragische verleden van het voormalige verwoeste dorp te ontkennen, dat nog steeds aanwezig is op de drempel en in de herinnering van de 70 inwoners.\n\nWat te zien :\n- De kapel van Saint Philippe en Saint Jacques;\n- Het dodenmonument ter ere van de Poilus die in Vaux zijn gestorven (met de inscriptie: \"On ne passe pas\");\n- Het fort van Vaux;\n- De vijver van Vaux;\n- Monument voor de gesneuvelden van het 1ste Bataljon Chasseurs à Pied, bij de vijver;\n- Stele ter nagedachtenis aan vliegenier Dussumier-Latour, neergeschoten op 2 juni 1916 op de dijk van de vijver."
        ],
        "es": [
          "Vaux-devant-Damloup es un pueblo destruido en una clase propia, ya que se encuentra en el borde de la \"zona roja\" y ha sido capaz, con el tiempo, de reconstruir un nuevo pequeño pueblo muy cerca del antiguo pueblo destruido, que tiene las mismas características que sus ocho vecinos.\n\nPerteneciente al Cabildo de Verdún antes de la Revolución, siempre ha sido un pueblo próspero a lo largo de su historia.\n\nLa presencia del Fuerte de Vaux en las cercanías siempre ha tenido un efecto algo perturbador en la historia del pueblo. En cuanto se construyó, entre 1881 y 1884, el pueblo tuvo que alojar a los numerosos obreros que se turnaban, como ocurrió cuando se llevaron a cabo importantes obras de refuerzo del Fuerte, entre 1888 y 1912.\n\nEn 1915, la decisión del Estado Mayor de desarmar parcialmente todos los fuertes hizo que el esfuerzo defensivo se trasladara a los pueblos en particular.\nEl pueblo de Vaux, situado al norte del fuerte y en contacto con la llanura de Woëvre, se convirtió naturalmente en un punto importante de la defensa del campo atrincherado de Verdún.\n\nDurante la gran ofensiva alemana, iniciada a finales de febrero de 1916, fue uno de los principales objetivos de los alemanes, después de la toma de Douaumont, que cayó el 2 de marzo, y antes de la del fuerte de Vaux.\n\nTras duros combates dentro de sus murallas, el pueblo cayó en manos de los alemanes el 31 de marzo de 1916.\nLos bombardeos franceses de abril siguieron a los bombardeos alemanes de marzo, destruyendo aún más el pueblo.\nTras la caída del pueblo, la 50ª División alemana se apresuró a tomar el Fuerte de Vaux, que resistió heroicamente del 2 al 7 de junio de 1916 bajo el mando del comandante Raynal.\n\nEste trágico episodio se convirtió en un célebre hecho de armas, ya que la guarnición, escasa de agua potable y combatiendo en las galerías del fuerte durante días, se rindió finalmente a los alemanes que, admirados del valor de los Poilus supervivientes, decidieron rendirles honores militares al abandonar el fuerte.\n\nEn 1918, el pueblo de Vaux-devant-Damloup cayó dentro de los límites de la famosa \"zona roja\", que prohibía cualquier reconstrucción.\n\nEn 1919, también se incluyó en la lista de pueblos destruidos y, durante el periodo de entreguerras, se construyeron allí su memorial de guerra y la capilla-refugio de Saint-Philippe y Saint-Jacques, al igual que en los otros ocho pueblos destruidos.\nSin embargo, su situación en el límite de la zona y la presencia de la vía férrea de la Compañía de Ferrocarriles del Este, que obtuvo permiso para alojar a sus diez agentes de servicio en el emplazamiento de Vaux-devant-Damloup, permitieron al pueblo, con el paso de los años y a partir del periodo de entreguerras, redescubrir una vida nueva y muy activa, con la mirada puesta en el futuro y, en particular, en Internet, sin por ello negar el trágico pasado del antiguo pueblo destruido, aún presente a sus puertas y en la memoria de sus 70 habitantes.\n\nRecorrido :\n- La capilla-refugio de Saint Philippe y Saint Jacques;\n- El monumento a los muertos en honor de los Poilus que murieron en Vaux (lleva la inscripción: \"On ne passe pas\");\n- El fuerte de Vaux;\n- El estanque de Vaux;\n- Monumento a los muertos del 1er Batallón de Chasseurs à Pied, cerca del estanque;\n- Estela en memoria del aviador Dussumier-Latour, derribado el 2 de junio de 1916 en el dique del estanque."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a380abde-9064-3921-80bb-53f9e51e6b0e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b9e11265-e941-3039-a77a-96c00cc6ad9e",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Tourisme Grand Verdun / Cécile THOUVENIN"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bb4b7c84-c5d2-3ddc-8f0f-d536306de1b7",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/939/939003624_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/030b012c-1b05-3514-bf70-13d761d66395",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b9e11265-e941-3039-a77a-96c00cc6ad9e",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Tourisme Grand Verdun / Cécile THOUVENIN"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/70e5ca0e-d715-392a-a460-6b57671dd35a",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/939/939003624_5_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/750c71a6-17b8-32f2-a66e-ea61d00d7655",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6e124400-33f5-3710-af79-9a9ef6941404",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Vaux-devant-Damloup La chapelle Saint-Philippe et Saint-Jacques"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Aimelaime~commonswiki (https://commons.wikimedia.org/wiki/User:Aimelaime~commonswiki)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/069eb35e-d19f-3cb3-aa99-18aa3155abf5",
          "ebucore:fileSize": [
            2862368
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 4000,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/f/fb/Vaux-devant-Damloup_La_chapelle_Saint-Philippe_et_Saint-Jacques.JPG"
          ],
          "ebucore:width": 3000,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a380abde-9064-3921-80bb-53f9e51e6b0e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b9e11265-e941-3039-a77a-96c00cc6ad9e",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Tourisme Grand Verdun / Cécile THOUVENIN"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bb4b7c84-c5d2-3ddc-8f0f-d536306de1b7",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/939/939003624_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/045d73a0-4970-3384-bc48-922731bc1a9f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/624a889b-13ea-346a-ac74-8bb3d12cc42e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/88da5902-4d29-3d8d-99c7-81117ec57d2c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8a369583-287f-3ddd-940d-704b96ce7225",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e2c9771c-d0be-3e7e-9327-6a1c98b0096a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e62d5655-0163-37c2-a1c7-2c232e18ef88",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/08201dc4-33cc-33b4-92a1-a1fdbf2ac58e",
          "schema:addressLocality": "Douaumont-Vaux",
          "schema:postalCode": "55100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55537",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Douaumont-Vaux"
              ],
              "pt": [
                "Douaumont-Vaux"
              ],
              "en": [
                "Douaumont-Vaux"
              ],
              "it": [
                "Douaumont-Vaux"
              ],
              "fr": [
                "Douaumont-Vaux"
              ],
              "nl": [
                "Douaumont-Vaux"
              ],
              "es": [
                "Douaumont-Vaux"
              ]
            },
            "insee": "55537",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/92f68e58-0219-30a0-90a3-4547d9ce2683",
        "schema:latitude": "49.2100701748309",
        "schema:longitude": "5.47050681722413",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f9e7a27c-a0b5-3b5a-b525-6c92bae849da",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-25",
  "lastUpdateDatatourisme": "2025-07-26T04:12:32.475Z",
  "reducedMobilityAccess": false
}