{
  "@id": "https://data.datatourisme.fr/14/0327d825-efc9-303e-96af-aa2e9e1cef9e",
  "dc:identifier": "111320",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Fiefs empfängt Sie in seinen beiden Ökolodges, die im Zentrum des Dorfes gebaut wurden, in der Nähe des Rathauses, der Kirche und der Gemeinschaftsunterkunft La Méridienne Verte (11 Plätze). Es liegt im Pas de Calais, im grünen Artois."
    ],
    "en": [
      "Fiefs welcomes you to its two ecolodges built in the center of the village, near the town hall, the church and the communal Gîte La Méridienne Verte (11 places). It's in Pas de Calais, in the green Artois region."
    ],
    "it": [
      "Fiefs vi accoglie nei suoi due ecolodge costruiti nel centro del villaggio, vicino al municipio, alla chiesa e al gîte comune La Méridienne Verte (11 posti letto). Si trova nel Pas de Calais, nella verde regione dell'Artois."
    ],
    "fr": [
      "Fiefs vous accueille dans ses deux écolodges construits au centre du village, près de la mairie, de l’église et du Gîte communal La Méridienne Verte (11 places). C'est dans le Pas de Calais, dans l'Artois vert."
    ],
    "nl": [
      "Fiefs verwelkomt je in zijn twee ecodorpen in het centrum van het dorp, vlakbij het gemeentehuis, de kerk en de gemeenschappelijke gîte La Méridienne Verte (11 slaapplaatsen). Het ligt in Pas de Calais, in de groene Artois streek."
    ],
    "es": [
      "Fiefs le da la bienvenida a sus dos ecolodges construidos en el centro del pueblo, cerca del ayuntamiento, la iglesia y la casa rural comunal La Méridienne Verte (11 plazas). Está en el Paso de Calais, en la verde región de Artois."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Les ecolodges des vertes collines du Ternois"
    ]
  },
  "allowedPersons": 16,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6ed35c31-4cef-3595-a93a-c5242cd8ffc1",
    "schema:legalName": "Office de Tourisme d'Arras",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/6ed35c31-4cef-3595-a93a-c5242cd8ffc1",
      "schema:legalName": "Office de Tourisme d'Arras",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/92c2cc01-e080-3024-972e-2c554f196b47",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5fbd08cc-3834-3556-ba75-3a201417c9de",
          "schema:addressLocality": "Fiefs",
          "schema:postalCode": "62134",
          "schema:streetAddress": [
            "2 rue de Nédonchel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62333",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fiefs"
              ],
              "pt": [
                "Fiefs"
              ],
              "en": [
                "Fiefs"
              ],
              "it": [
                "Fiefs"
              ],
              "fr": [
                "Fiefs"
              ],
              "nl": [
                "Fiefs"
              ],
              "es": [
                "Fiefs"
              ]
            },
            "insee": "62333",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@lys-sans-frontieres.org"
      ],
      "schema:telephone": [
        "+33 3 21 04 60 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.capsurlarivieredor.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/06e5c9c6-c50f-3ab4-bdd6-4cdae7bcfb19",
      "dc:description": {
        "de": [
          "Freunde des grünen Tourismus aufgepasst! Etwa eine Stunde von Lille entfernt, zwischen Béthune und der Côte d'Opale, befindet sich die Ecolodge \"Azur\" des Vertes Collines et du Ternois in Fiefs, mitten auf dem Land! Sie befinden sich im Herzen des Vallée de la Lys. Möchten Sie die Quellen des Flusses entdecken? Das ist in Lisbourg, gleich nebenan! Entspannen Sie sich in diesem Naturferienhaus für ein Wochenende voller Ausflüge, zwischen Wandern, Radfahren oder Reiten und einer ungewöhnlichen Erfahrung mit einer Nacht (oder mehr!) in einer Öko-Hütte aus Holzrahmen und auf Stelzen. Eine hypersympathische Unterkunft, um sich bei einem Aufenthalt oder einem atypischen Urlaub zu erholen!\nDie Ecolodge besteht aus einem Hauptraum, einer Küchenzeile, einem Doppelbett im Erdgeschoss und einem Zwischengeschoss, in dem bis zu vier Personen schlafen können. Die Hütten sind für Personen mit eingeschränkter Mobilität zugänglich. Bettwäsche, Decken, Kissenbezüge und Handtücher werden nicht gestellt (können vor Ort gemietet werden).\n\nDie Heizung ermöglicht es, dieses Unterkunftssystem auch in der Zwischensaison angenehm zu nutzen. Die Ecolodges sind dank 220 mm Holzwolle perfekt isoliert, sodass sie im Winter Kälte und Wind abhalten und im Sommer die Hitze abhalten! Dieses Isolations- und Heizsystem ermöglicht es Ihnen, Ihre Ecolodge auch in den kältesten Perioden (-15°C) zu genießen.\n\nEine Küchenzeile mit einer zweiflammigen Kochplatte und Geschirr für vier Personen steht Ihnen ebenfalls zur Verfügung. Die gemeinsame Sanitäranlage der beiden Ecolodges befindet sich auf der anderen Seite der Terrasse im ehemaligen Pfarrhaus.\n\nEin Picknickplatz (Tisch und Bank) sowie ein Grill stehen den Bewohnern der Ecolodges zur Verfügung. Die Hütten sind für Personen mit eingeschränkter Mobilität zugänglich und verfügen über eine Terrasse.\nAuf dem Gelände von Fiefs können zwei Fahrräder mit Elektroantrieb (VAE) gemietet werden. Fahren Sie einen halben oder einen ganzen Tag lang durch die Vertes Collines."
        ],
        "en": [
          "Calling all green tourism enthusiasts! Just 1 hour from Lille, between Béthune and the Opal Coast, the Vertes Collines et du Ternois \"Azur\" ecolodge is located in Fiefs, in the heart of the countryside! You're in the heart of the Lys Valley. Would you like to discover the source of the river? Lisbourg is right next door! Relaxation guaranteed in this nature gîte for a weekend getaway, between hiking, biking or horse-riding, and the unusual experience of a night (or more!) in an ecological wood-frame cabin on stilts. A great place to recharge your batteries for an atypical stay or vacation!\nThe ecolodge consists of a main room, a kitchenette, a double bed on the first floor and a mezzanine, which can sleep up to four people. The cabins are accessible to people with reduced mobility. Sheets, blankets, pillowcases and towels are not provided (can be rented on site).\n\nHeating allows you to make the most of this type of accommodation in between seasons. The ecolodges are perfectly insulated, with 220 mm of wood wool providing perfect insulation against cold and wind in winter, and heat in summer! This insulation and heating system means you can enjoy your ecolodge even in the coldest weather (-15°C).\n\nA kitchenette with a two-burner hob and crockery for four people is also available. The sanitary block common to both ecolodges on the site is located nearby, on the other side of the terrace, in the former presbytery.\n\nA picnic area (table and bench) and barbecue are available on site for use by ecolodge residents. The cabins are accessible to people with reduced mobility and feature a terrace.\nTwo electrically-assisted bicycles (VAE) are available for hire on the Fiefs site. Ride through the Vertes Collines for a half-day or a full day."
        ],
        "it": [
          "Appello a tutti gli amanti del turismo verde! A circa 1 ora da Lille, tra Béthune e la Costa d'Opale, l'ecolodge Vertes Collines et du Ternois \"Azur\" si trova a Fiefs, nel cuore della campagna! Siete nel cuore della Valle del Lys. Volete scoprire le sorgenti del fiume? Lisbourg è proprio qui vicino! Il relax è garantito in questo gîte naturale per un weekend di evasione, che combina passeggiate a piedi, in bicicletta o a cavallo, con l'esperienza insolita di una notte (o più!) in una capanna ecologica a graticcio su palafitte. È un ottimo modo per ricaricare le batterie durante una pausa o una vacanza insolita!\nL'ecolodge è composto da una stanza principale, un angolo cottura, un letto matrimoniale al piano terra e un soppalco, che può ospitare fino a quattro persone. Le cabine sono accessibili alle persone con mobilità ridotta. Lenzuola, coperte, federe e asciugamani non sono forniti (possono essere noleggiati in loco).\n\nIl riscaldamento consente di sfruttare al meglio questo tipo di alloggio nelle stagioni intermedie. Gli ecolodge sono perfettamente isolati, con 220 mm di lana di legno che garantiscono un ottimo isolamento dal freddo e dal vento in inverno e un perfetto isolamento termico in estate! Grazie a questo sistema di isolamento e riscaldamento, potrete godervi l'ecolodge anche con il clima più freddo (-15°C).\n\nÈ disponibile anche un angolo cottura con due fuochi e stoviglie per quattro persone. Il blocco di servizi igienici condiviso dai due ecolodge del sito si trova nelle vicinanze, dall'altra parte della terrazza, nell'ex presbiterio.\n\nSul posto sono disponibili un'area picnic (tavolo e panca) e un barbecue a disposizione dei residenti dell'ecolodge. Le cabine sono accessibili alle persone a mobilità ridotta e dispongono di una terrazza.\nDue biciclette a pedalata assistita (VAE) sono disponibili a noleggio sul sito di Fiefs. Percorrete le Vertes Collines per mezza giornata o per un'intera giornata."
        ],
        "fr": [
          "Avis aux amateurs de tourisme vert ! A environ 1 heure de Lille, entre Béthune et la côte d’Opale, l’écolodge « Azur » des Vertes Collines et du Ternois se trouve à Fiefs, en pleine campagne ! Vous êtes au cœur de la Vallée de la Lys. Envie de découvrir les sources de la rivière ? C’est à Lisbourg, juste à côté ! Détente garantie dans ce gîte nature pour un week-end d’escapades, entre randonnées à pied, à vélo ou à cheval, et expérience insolite d’une nuit (ou plus !) dans une cabane écologique en ossature bois et sur pilotis. Une location hyper sympa pour se ressourcer lors d’un séjour ou de vacances atypiques !\nL’écolodge est composé d’une pièce principale, d’un coin cuisine, d’un lit de deux personnes en rez-de-chaussée et d’une mezzanine, ce qui permet le couchage de quatre personnes. Les cabanes sont accessibles aux personnes à mobilité réduite. Les draps, couvertures, taies d’oreiller et linge de toilette ne sont pas fournis (possibilité de location sur place).\n\nLe chauffage permet de profiter agréablement de ce système d’hébergement durant l’entre-saison. Les écolodges sont parfaitement isolés, grâce aux 220 mm de laine de bois qui leur confèrent une parfaite isolation au froid et aux vents en hiver, ainsi qu’une parfaite isolation à la chaleur en été ! Ce système d’isolation et de chauffage vous permettra de profiter de votre écolodge lors des périodes de grand froid (-15°C).\n\nUne kitchenette comprenant une plaque de cuisson deux feux et la vaisselle pour quatre personnes sont également à disposition. Le bloc sanitaire commun aux deux écolodges sur le site est implanté à proximité, de l’autre côté de la terrasse, au sein de l’ancien presbytère.\n\nUne aire de pique-nique (table et banc) ainsi qu’un barbecue sont installés sur le site à la disposition des résidents des écolodges. Les cabanes sont accessibles aux personnes à mobilité réduite et disposent d’une terrasse.\nDeux Vélos à Assistance Electrique (VAE) sont mis en location sur le site de Fiefs. Roulez à travers les Vertes Collines pour une demi-journée ou une journée."
        ],
        "es": [
          "¡Llamamiento a todos los aficionados al turismo verde! A 1 hora de Lille, entre Béthune y la Costa de Ópalo, el ecolodge Vertes Collines et du Ternois \"Azur\" se encuentra en Fiefs, ¡en plena naturaleza! Está en el corazón del Valle del Lys. ¿Quiere descubrir el nacimiento del río? Lisbourg está al lado La relajación está garantizada en esta casa rural natural para un fin de semana de escapadas, combinando senderismo, ciclismo o equitación, con una experiencia insólita de una noche (¡o más!) en una cabaña ecológica con estructura de madera sobre pilotes. Es una forma estupenda de recargar las pilas durante una escapada o unas vacaciones fuera de lo común\nEl ecolodge consta de una habitación principal, una cocina americana, una cama doble en la planta baja y un altillo, en el que pueden dormir hasta cuatro personas. Las cabañas son accesibles para personas con movilidad reducida. No se proporcionan sábanas, mantas, fundas de almohada ni toallas (se pueden alquilar in situ).\n\nLa calefacción permite aprovechar al máximo este tipo de alojamiento en entretiempo. Los ecolodges están perfectamente aislados, con 220 mm de lana de madera que aíslan perfectamente del frío y del viento en invierno, y del calor en verano Gracias a este sistema de aislamiento y calefacción, podrá disfrutar de su ecolodge incluso con el tiempo más frío (-15 °C).\n\nTambién dispone de una pequeña cocina con dos fogones y vajilla para cuatro personas. El bloque de aseos compartido por los dos ecolodges del lugar se encuentra cerca, al otro lado de la terraza, en el antiguo presbiterio.\n\nHay una zona de picnic (mesa y banco) y una barbacoa a disposición de los residentes del ecolodge. Las cabañas son accesibles para personas con movilidad reducida y disponen de terraza.\nDos bicicletas con asistencia eléctrica (VAE) están disponibles para alquilar en el sitio de Fiefs. Recorra las Vertes Collines durante media jornada o una jornada completa."
        ],
        "nl": [
          "Oproep aan alle liefhebbers van groen toerisme! Op ongeveer 1 uur van Rijsel, tussen Béthune en de Opaalkust, ligt de ecolodge Vertes Collines et du Ternois \"Azur\" in Fiefs, midden in de natuur! U bevindt zich in het hart van de Leievallei. Wil je de bron van de rivier ontdekken? Lisbourg ligt vlakbij! Ontspanning is gegarandeerd in deze natuurgîte voor een weekend vol uitstapjes, waarbij je wandelen, fietsen of paardrijden combineert met een ongewone ervaring van een nacht (of meer!) in een milieuvriendelijke houten hut op palen. Het is een geweldige manier om nieuwe energie op te doen tijdens een ongewone vakantie!\nDe ecolodge bestaat uit een hoofdkamer, een kitchenette, een tweepersoonsbed op de begane grond en een mezzanine, waar maximaal vier personen kunnen slapen. De hutten zijn toegankelijk voor mensen met beperkte mobiliteit. Lakens, dekens, kussenslopen en handdoeken zijn niet voorzien (kunnen ter plaatse gehuurd worden).\n\nDankzij de verwarming kun je ook in het tussenseizoen van dit type accommodatie genieten. De ecolodges zijn perfect geïsoleerd, met 220 mm houtwol voor een perfecte isolatie tegen de kou en de wind in de winter, en een perfecte isolatie tegen de hitte in de zomer! Dankzij deze isolatie en verwarming kun je zelfs bij de koudste weersomstandigheden (-15°C) van je ecolodge genieten.\n\nEr is ook een keukentje met een tweepits kookplaat en servies voor vier personen. Het toiletgebouw dat gedeeld wordt door de twee ecolodges op het terrein bevindt zich vlakbij, aan de andere kant van het terras, in de voormalige pastorie.\n\nEen picknickplaats (tafel en bank) en barbecue zijn beschikbaar op het terrein voor gebruik door de ecolodge bewoners. De hutten zijn toegankelijk voor mensen met beperkte mobiliteit en hebben een terras.\nEr zijn twee elektrische fietsen (VAE) te huur op het terrein van de Fiefs. Rijd een halve of een hele dag door de Vertes Collines."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/107f2803-b9cd-3576-b595-a725db05b3c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1adf1d62-f332-3fb9-9832-81e6b858c3bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e0eb9db-f799-3264-b0b0-17546f3de712",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/421a9066-3735-3c25-849f-4de259f57d24",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f108a25-9479-3f99-8d72-192578435f74",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e28b16f-fcb9-3c48-9eb9-e03ab2074243",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d9f5d5b-aa14-3605-acfb-2e852538d063",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3de7f63-76fb-31ae-9b9b-8683ff54342c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b512ff30-c843-31d9-9fdf-a0a311e6c4e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5b80118-32f0-33a7-86de-692c498b1da0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Fiefs empfängt Sie in seinen beiden Ökolodges, die im Zentrum des Dorfes gebaut wurden, in der Nähe des Rathauses, der Kirche und der Gemeinschaftsunterkunft La Méridienne Verte (11 Plätze). Es liegt im Pas de Calais, im grünen Artois."
        ],
        "en": [
          "Fiefs welcomes you to its two ecolodges built in the center of the village, near the town hall, the church and the communal Gîte La Méridienne Verte (11 places). It's in Pas de Calais, in the green Artois region."
        ],
        "it": [
          "Fiefs vi accoglie nei suoi due ecolodge costruiti nel centro del villaggio, vicino al municipio, alla chiesa e al gîte comune La Méridienne Verte (11 posti letto). Si trova nel Pas de Calais, nella verde regione dell'Artois."
        ],
        "fr": [
          "Fiefs vous accueille dans ses deux écolodges construits au centre du village, près de la mairie, de l’église et du Gîte communal La Méridienne Verte (11 places). C'est dans le Pas de Calais, dans l'Artois vert."
        ],
        "nl": [
          "Fiefs verwelkomt je in zijn twee ecodorpen in het centrum van het dorp, vlakbij het gemeentehuis, de kerk en de gemeenschappelijke gîte La Méridienne Verte (11 slaapplaatsen). Het ligt in Pas de Calais, in de groene Artois streek."
        ],
        "es": [
          "Fiefs le da la bienvenida a sus dos ecolodges construidos en el centro del pueblo, cerca del ayuntamiento, la iglesia y la casa rural comunal La Méridienne Verte (11 plazas). Está en el Paso de Calais, en la verde región de Artois."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/28707ff2-b722-33a6-9629-9bffaf821e3d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5d54d3f1-9e43-3561-9172-757b7f1f9ab9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aaeb989c-7f02-32ac-8a98-442d3fa65c20",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cc01b23a-3d86-36f2-872f-e91e5106b335",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e2359c2d-b1d3-35ca-af45-4aae795666c7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5b35618d-ba16-3f9b-9416-c2566fb60b9e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5fbd08cc-3834-3556-ba75-3a201417c9de",
          "schema:addressLocality": "Fiefs",
          "schema:postalCode": "62134",
          "schema:streetAddress": [
            "2 rue de Nédonchel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62333",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fiefs"
              ],
              "pt": [
                "Fiefs"
              ],
              "en": [
                "Fiefs"
              ],
              "it": [
                "Fiefs"
              ],
              "fr": [
                "Fiefs"
              ],
              "nl": [
                "Fiefs"
              ],
              "es": [
                "Fiefs"
              ]
            },
            "insee": "62333",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6ae9a750-624b-3dc7-8fde-99b6df94c82b",
        "schema:latitude": "50.50329",
        "schema:longitude": "2.32809",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-12-07",
  "lastUpdateDatatourisme": "2025-06-19T12:04:01.915Z"
}