{
  "@id": "https://data.datatourisme.fr/22/0381f015-e3ed-35a3-86d9-81471470a36d",
  "dc:identifier": "FMAMIP046V52CWM8",
  "schema:endDate": [
    "2024-12-14"
  ],
  "schema:startDate": [
    "2024-12-14"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "fr": [
      "Retrouvons-nous!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Les Rendez-Vous d'Hiver du Théâtre d'Aymare"
    ]
  },
  "creationDate": "2023-12-08",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/974a8e1c-6ac7-3375-a7f4-e65ad41ff6b0",
      "schema:legalName": "Théâtre d'Aymare -  Sylvie MAURY",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://theatre-aymare.com/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/35c48833-3acb-32a5-bf3b-06eefc3d76c1",
    "schema:legalName": "OT Gourdon",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/974a8e1c-6ac7-3375-a7f4-e65ad41ff6b0",
      "schema:legalName": "Théâtre d'Aymare -  Sylvie MAURY",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://theatre-aymare.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e8ac2462-750e-3b91-ba82-0925b4450fbb",
      "schema:email": [
        "theatredaymare@gmail.com"
      ],
      "schema:familyName": [
        "MAURY"
      ],
      "schema:givenName": [
        "Sylvie"
      ],
      "schema:legalName": "Théâtre d'Aymare",
      "schema:telephone": [
        "+33 6 26 94 71 08"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/90b992fc-17f1-3ad2-885d-71a7fb4f2f84",
      "dc:description": {
        "de": [
          "16h Fofie!\nnach Les Malheurs de Fofie von Comtesse de Ségur\nSophie ist ein Kind, das nicht in die bürgerliche Ordnung passt. Sie leidet darunter. Aber nichts scheint ihren Lebenswillen aufhalten zu können. Eine vitaminreiche und turbulente Lektüre eines Meisterwerks der Kindheit.\nMit: Gilda Pérez, Sylvie Maury, Laurent Pérez Dauer: 50 Minuten\nPublikum: ab 6 Jahren\n\n18H : Lyrische Grenze\nDas Duo Limite Lyrique besteht aus Karine Louis (Sopran-Gesang) und Fraise Lucas (Akkordeon/Gitarre/oud). Ihre Begegnung findet 2019 im Tarn statt, mit der Idee, klassische Musik auf der Straße zu spielen, um sie möglichst vielen Menschen aus dem Stegreif näher zu bringen.\nVon einem Fettnäpfchen ins nächste, zusammen mit ihrer Freundschaft, entstand ein sehr vielfältiges Repertoire, das von der Renaissance bis zum 20. Jahrhundert reicht, wobei die Stücke neu arrangiert werden, um dem Akkordeon zu entsprechen.\nLyrischer Gesang / Akkordeon, Oud, Gitarre Dauer: 60 Minuten\nFür alle Altersgruppen\nDas Konzert Limite Lyrique am Samstag, den 14. Dezember um 18 Uhr findet im Tiers Lieu Savy in Saint-Projet statt\n\n20H30: Kabarett der Wünsche.\nUnser Cabaret des Désirs ist aus dem Wunsch entstanden, unter erwachsenen Menschen einige Nuggets und Wunder zu teilen, die die \"Sache\" betreffen... Freche und/oder anzügliche Lieder, erotische Texte und Gedichte, von der Renaissance bis heute, Sinnlichkeit und Humor, das sind die Zutaten unseres Abends. Sylvie Maury, Philippe Gelda und Laurent Pérez in Fleisch und Blut, mit Stimme und Musik, werden Ihre Gastgeber für diesen Abend sein, von dem wir Ihnen wünschen, dass er absolut... begehrenswert ist!\nDauer: 1H15\nPublikum: ab 14 Jahren\n\nVerpflegung und Erfrischungen: Imbiss am Samstagnachmittag: warmes Gericht, Kuchen, Aperitif-Bretter, Kekse... Vegetarische Optionen"
        ],
        "en": [
          "4pm Fofie!\nbased on Les Malheurs de Fofie by Comtesse de Ségur\nSophie is a child maladjusted to the bourgeois order. She suffers from it. But nothing seems to be able to stop her zest for life. A lively, vitamin-packed reading of a childhood masterpiece.\nWith : Gilda Pérez, Sylvie Maury, Laurent Pérez Running time: 50 minutes\nAudience: ages 6 and up\n\n6pm: Limite Lyrique\nThe duo Limite Lyrique is made up of Karine Louis (soprano vocals) and Fraise Lucas (accordion/guitar/oud). They met in the Tarn region of France in 2019, with the idea of playing classical music in the street, to bring it to as many people as possible, in an impromptu way.\nOne thing leading to another, along with their friendship, they have built up a varied repertoire ranging from the Renaissance to the 20th century, with pieces rearranged to suit the accordion.\nLyrical vocals / Accordion, oud, guitar Running time: 60 minutes\nAll audiences\nThe Limite Lyrique concert on Saturday December 14 at 6pm takes place at the Tiers Lieu Savy in Saint-Projet\n\n8:30 pm: Cabaret des désirs.\nOur Cabaret des Désirs was born of the desire to share with grown-ups a few nuggets and marvels of the \"thing\"... Naughty and/or suggestive songs, erotic texts and poems, from the Renaissance to the present day, sensuality and humor, these are the ingredients of our evening of complicity. Sylvie Maury, Philippe Gelda and Laurent Pérez, in flesh, voice and music, will be your hosts for an evening we hope you'll find absolutely... tantalizing!\nRunning time: 1H15\nPublic : from 14 years old\n\nCatering and refreshments: Saturday afternoon snack: hot dishes, pies, aperitif platters, cookies... Vegetarian options"
        ],
        "it": [
          "ore 16:00 Fofie!\nbasato su Les Malheurs de Fofie della Comtesse de Ségur\nSophie è una bambina che non si adatta alla borghesia. Ne soffre. Ma nulla sembra poter fermare la sua voglia di vivere. Una lettura vivace e briosa di un capolavoro dell'infanzia.\nInterpreti : Gilda Pérez, Sylvie Maury, Laurent Pérez Durata: 50 minuti\nPubblico: dai 6 anni in su\n\nore 18.00: Limite Lyrique\nIl duo Limite Lyrique è composto da Karine Louis (voce soprano) e Fraise Lucas (fisarmonica/chitarra/oud). Si sono incontrate nella regione del Tarn, in Francia, nel 2019, con l'idea di suonare musica classica per strada, per portarla a quante più persone possibile in modo estemporaneo.\nUna cosa dopo l'altra, insieme alla loro amicizia, hanno costruito un repertorio molto vario che va dal Rinascimento al XX secolo, con brani riarrangiati per adattarsi alla fisarmonica.\nVoce lirica / Fisarmonica, oud, chitarra Durata: 60 minuti\nTutti i pubblici\nIl concerto di Limite Lyrique di sabato 14 dicembre alle 18.00 si svolge presso il Tiers Lieu Savy di Saint-Projet\n\n20.30: Cabaret des désirs.\nIl nostro Cabaret des Désirs nasce dal desiderio di condividere con gli adulti alcune chicche e meraviglie della \"cosa\"... Canzoni sconce e/o suggestive, testi e poesie erotiche dal Rinascimento ai giorni nostri, sensualità e umorismo: questi sono gli ingredienti della nostra serata di complicità. Sylvie Maury, Philippe Gelda e Laurent Pérez, in carne, voce e musica, saranno i vostri ospiti per una serata che speriamo sia assolutamente... lussuriosa!\nDurata: 1H15\nPubblico: dai 14 anni in su\n\nRistorazione: merenda del sabato pomeriggio: piatto caldo, crostate, aperitivi, biscotti... Opzioni vegetariane"
        ],
        "fr": [
          "16h Fofie!\nd’après Les Malheurs de Fofie de la Comtesse de Ségur\nSophie est une enfant inadaptée à l’ordre bourgeois. Elle en souffre. Mais rien ne semble pouvoir stopper son élan vital. Une lecture vitaminée et mouvementée d’un chef-d’œuvre de l’enfance.\nAvec : Gilda Pérez, Sylvie Maury, Laurent Pérez Durée : 50 minutes\nPublic : à partir de 6 ans\n\n18H : Limite lyrique\nLe duo Limite Lyrique est composé de Karine Louis (chant soprano) et de Fraise Lucas (accordéon/guitare/oud). Leur rencontre a lieu dans le Tarn en 2019, avec l’idée de jouer de la musique classique dans la rue, pour la faire connaître au plus grand nombre, de façon impromptue.\nDe fil en aiguille, en même temps que leur amitié, s’est construit un répertoire très varié allant de la Renaissance jusqu’au XXème siècle, les morceaux étant réarrangés pour correspondre à l’accordéon.\nChant lyrique / Accordéon, oud, guitare Durée : 60 minutes\nTout Public\nLe concert Limite Lyrique du samedi 14 décembre à 18h à lieu au Tiers Lieu Savy à Saint-Projet\n\n20H30 : Cabaret des désirs.\nNotre Cabaret des Désirs est né de l’envie de partager entre grandes personnes, quelques pépites et merveilles touchant à la « chose »... Chansons coquines et/ou suggestives, textes et poèmes érotiques, depuis la Renaissance jusqu’à nos jours, sensualité et humour, tels seront les ingrédients de notre soirée complice. Sylvie Maury, Philippe Gelda et Laurent Pérez en chair, en voix et en musique, seront vos hôtes pour cette soirée que nous vous souhaitons absolument... désirante !\nDurée : 1H15\nPublic : à partir de 14 ans\n\nRestauration et buvette :  goûter le samedi après-midi : plat chaud, tartes, planches apéros, cookies... Options Végétariennes"
        ],
        "nl": [
          "16.00 uur Fofie!\ngebaseerd op Les Malheurs de Fofie van Comtesse de Ségur\nSophie is een kind dat niet past bij de bourgeoisie. Ze lijdt eronder. Maar niets lijkt haar levenslust te kunnen stoppen. Een levendige, levendige lezing van een meesterwerk uit de kindertijd.\nMet in de hoofdrollen : Gilda Pérez, Sylvie Maury, Laurent Pérez Looptijd: 50 minuten\nPubliek: 6 jaar en ouder\n\n18.00 uur: Limite Lyrique\nHet duo Limite Lyrique bestaat uit Karine Louis (sopraanzang) en Fraise Lucas (accordeon/gitaar/oud). Ze ontmoetten elkaar in 2019 in de Franse Tarn, met het idee om klassieke muziek op straat te spelen, om het op een geïmproviseerde manier aan zoveel mogelijk mensen te laten horen.\nVan het een kwam het ander, samen met hun vriendschap hebben ze een zeer gevarieerd repertoire opgebouwd, van de Renaissance tot de 20e eeuw, waarbij de stukken opnieuw worden gearrangeerd om ze geschikt te maken voor de accordeon.\nLyrische zang / Accordeon, oud, gitaar Duur: 60 minuten\nAlle toeschouwers\nHet concert van Limite Lyrique op zaterdag 14 december om 18.00 uur vindt plaats in de Tiers Lieu Savy in Saint-Projet\n\n20.30 uur: Cabaret des désirs.\nOns Cabaret des Désirs is geboren uit de wens om een paar klompjes en wonderen van het 'ding' te delen met volwassenen... Ondeugende en/of suggestieve liedjes, erotische teksten en gedichten van de Renaissance tot nu, sensualiteit en humor - dat zijn de ingrediënten voor onze avond van medeplichtigheid. Sylvie Maury, Philippe Gelda en Laurent Pérez, in vlees, stem en muziek, zullen jullie gastheren zijn voor een avond die hopelijk absoluut... wellustig zal zijn!\nDuur: 1H15\nPubliek: 14 jaar en ouder\n\nCatering en versnaperingen: hapjes op zaterdagmiddag: warme gerechten, taartjes, aperitiefschotels, koekjes... Vegetarische opties"
        ],
        "es": [
          "16.00 h ¡Fofie!\nbasado en Les Malheurs de Fofie de Comtesse de Ségur\nSophie es una niña que no encaja en la burguesía. Sufre por ello. Pero nada parece poder detener su entusiasmo por la vida. Una lectura viva y animada de una obra maestra de la infancia.\nProtagonistas : Gilda Pérez, Sylvie Maury, Laurent Pérez Duración: 50 minutos\nPúblico: a partir de 6 años\n\n18.00 h: Limite Lyrique\nEl dúo Limite Lyrique está formado por Karine Louis (voz soprano) y Fraise Lucas (acordeón/guitarra/oud). Se conocieron en la región francesa del Tarn en 2019, con la idea de tocar música clásica en la calle, para acercarla al mayor número de personas posible, de forma improvisada.\nUna cosa lleva a la otra, junto con su amistad, han construido un repertorio muy variado que va desde el Renacimiento hasta el siglo XX, las piezas se reorganizan para adaptarse al acordeón.\nCanto lírico / Acordeón, oud, guitarra Duración: 60 minutos\nTodos los públicos\nEl concierto de Limite Lyrique del sábado 14 de diciembre a las 18:00 h tendrá lugar en el Tiers Lieu Savy de Saint-Projet\n\n20.30 h: Cabaret des désirs.\nNuestro Cabaret des Désirs nació del deseo de compartir con los adultos algunas pepitas y maravillas de la \"cosa\"... Canciones traviesas y/o sugerentes, textos y poemas eróticos desde el Renacimiento hasta nuestros días, sensualidad y humor: estos son los ingredientes de nuestra velada de complicidad. Sylvie Maury, Philippe Gelda y Laurent Pérez, en carne, voz y música, serán sus anfitriones en una velada que esperamos sea absolutamente... ¡lujuriosa!\nDuración: 1h15\nPúblico: a partir de 14 años\n\nCatering y refrescos: merienda el sábado por la tarde: plato caliente, tartas, bandejas de aperitivo, galletas... Opciones vegetarianas"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c1af3dd-62e5-388d-a925-37d1d347de25",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2a8587cd-0278-39cb-a436-c5498b5c5b3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/32e042c6-48ec-3313-b5e7-61d990d50480",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a93a21c-c4e0-329e-99e7-451e66e09d6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cce37393-3c5e-3daa-a0a1-136bb051df78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "fr": [
          "Retrouvons-nous!"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/861970ec-880c-3bb6-a502-14c58ca0de54",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1875a9df-94a6-341b-b06a-4cfcc0ae6a53",
          "ebucore:title": {
            "fr": [
              "Théâtre d'Aymare"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Théâtre d'Aymare"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/00e02aee-78cf-3212-8776-3550d3c223c9",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Theatre-d-Aymare.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/861970ec-880c-3bb6-a502-14c58ca0de54",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1875a9df-94a6-341b-b06a-4cfcc0ae6a53",
          "ebucore:title": {
            "fr": [
              "Théâtre d'Aymare"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Théâtre d'Aymare"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/00e02aee-78cf-3212-8776-3550d3c223c9",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Theatre-d-Aymare.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c21d5cb9-e3a0-3e15-b922-9edfdc725db7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f5b192b4-c47d-3d4d-93b5-792cebe30ffa",
          "schema:addressLocality": "Le Vigan",
          "schema:postalCode": "46300",
          "schema:streetAddress": [
            "Espace Jean Carmet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46334",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Vigan"
              ],
              "pt": [
                "Le Vigan"
              ],
              "en": [
                "Le Vigan"
              ],
              "it": [
                "Le Vigan"
              ],
              "fr": [
                "Le Vigan"
              ],
              "nl": [
                "Le Vigan"
              ],
              "es": [
                "Le Vigan"
              ]
            },
            "insee": "46334",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/441a85a5-d3c4-39f9-8db4-add01ad82252",
        "schema:latitude": "44.7422828",
        "schema:longitude": "1.44003234",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cb91d14a-17af-3759-88c2-86584295b5f0",
          "schema:opens": "16:00:00",
          "schema:validFrom": "2024-12-14T00:00:00",
          "schema:validThrough": "2024-12-14T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-11-19",
  "lastUpdateDatatourisme": "2025-07-21T10:02:50.467Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/95eaf94d-b996-3ee7-8b15-f690c23d8242",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1d40f63f-1c37-322a-b861-90e413fed4b2",
          "schema:eligibleQuantity": "Adhésion obligatoire à l'association",
          "schema:minPrice": [
            "1"
          ],
          "schema:price": "1",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/917bdde4-b4f9-320d-b6b0-4a7b50e401cb",
          "schema:eligibleQuantity": "1 spectacle étudiant·es, personne en situation de handicap, RSA et demandeu·es·r",
          "schema:maxPrice": [
            "9"
          ],
          "schema:minPrice": [
            "8"
          ],
          "schema:price": "8",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ExtraCharge",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Aufschlag"
                ],
                "pt": [
                  "Suplemento"
                ],
                "en": [
                  "Extra charge"
                ],
                "it": [
                  "Supplemento"
                ],
                "fr": [
                  "Supplément"
                ],
                "nl": [
                  "Supplement"
                ],
                "es": [
                  "Suplemento"
                ]
              }
            },
            {
              "@id": "kb:ReducedRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Ermäßigter Tarif"
                ],
                "pt": [
                  "Preço reduzido"
                ],
                "en": [
                  "Reduced rate"
                ],
                "it": [
                  "Prezzo ridotto"
                ],
                "fr": [
                  "Tarif réduit"
                ],
                "es": [
                  "Tarifa reducida"
                ],
                "nl": [
                  "Gereduceerd tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Tarif réduit"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/aa0b2d68-94c2-3620-af13-64c7c7eca111",
          "schema:eligibleQuantity": "Tarif unique pour la lecture/spectacle Fofie !",
          "schema:minPrice": [
            "8"
          ],
          "schema:price": "8",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/f3420453-ed1f-3346-a5af-67961bc60ce9",
          "schema:eligibleQuantity": "1 spectacle",
          "schema:maxPrice": [
            "15"
          ],
          "schema:minPrice": [
            "10"
          ],
          "schema:price": "10",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Tarif adulte"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b2243815-235c-3908-99a3-a2b56f9e4514",
      "@type": [
        "Period"
      ],
      "endDate": "2024-12-14",
      "startDate": "2024-12-14",
      "startTime": "16:00:00"
    }
  ]
}