{
  "@id": "https://data.datatourisme.fr/22/03e8e414-61a1-398a-bfce-80263c64eb78",
  "dc:identifier": "FMAMIP046V51ZZKO",
  "schema:endDate": [
    "2024-10-10"
  ],
  "schema:startDate": [
    "2024-10-10"
  ],
  "@type": [
    "schema:BusinessEvent",
    "schema:Event",
    "BusinessEvent",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "TrainingWorkshop"
  ],
  "rdfs:comment": {
    "de": [
      "Im vergangenen Frühjahr verabschiedete das Département nach mehr als einjähriger Arbeit einstimmig die erste Diagnose der Anfälligkeit des Lot für den Klimawandel.\n\n Mit diesem Vorgehen wollten wir wissenschaftlich dokumentieren, welches die kritischsten Empfindlichkeiten unseres Territoriums angesichts der Herausforderung des Jahrhunderts sein könnten und welche konkreten Auswirkungen sie auf das Leben eines jeden Einzelnen haben.\n\nMehr als eine Studie ist dies vor allem der Ausgangspunkt für einen neuen Weg, um unsere ökologische Gabelung zu beschleunigen, einen Weg, den wir gemeinsam gehen müssen, gewählte Vertreter und Bürger."
    ],
    "en": [
      "Last spring, after more than a year's work, the Department unanimously adopted the first diagnosis of the Lot's vulnerability to climate change.\n\n With this initiative, we wanted to scientifically document the most critical sensitivities of our territory to the challenge of the century, and their concrete consequences on everyone's lives.\n\nMore than a study, it is above all the starting point for a new path to accelerate our ecological bifurcation, a path that we must take together, elected representatives and citizens alike."
    ],
    "it": [
      "La scorsa primavera, dopo oltre un anno di lavoro, il Dipartimento ha adottato all'unanimità la prima diagnosi della vulnerabilità del Lotto ai cambiamenti climatici.\n\n Il nostro obiettivo era quello di documentare scientificamente le sensibilità più critiche della nostra regione alla sfida del secolo e le loro conseguenze pratiche per la vita di tutti.\n\nPiù che uno studio, è soprattutto il punto di partenza di un nuovo percorso per accelerare la nostra biforcazione ecologica, un percorso che dobbiamo intraprendere insieme, come rappresentanti eletti e cittadini."
    ],
    "fr": [
      "Au printemps dernier, après plus d'une année de travail, le Département adoptait à l'unanimité le premier diagnostic des vulnérabilités du Lot au changement climatique.\n\n Par cette démarche, nous avons voulu documenter scientifiquement quelles pouvaient être les sensibilités les plus critiques de notre territoire face au défi du siècle, et leurs conséquences concrètes sur la vie de chacun. \n\nPlus qu'une étude, c'est surtout le point de départ d’un chemin nouveau pour accélérer notre bifurcation écologique, un chemin que nous devons faire ensemble, élus et citoyens."
    ],
    "nl": [
      "Na meer dan een jaar werk heeft het departement afgelopen voorjaar unaniem de eerste diagnose van de kwetsbaarheid van de Lot voor klimaatverandering aangenomen.\n\n Ons doel daarbij was om de meest kritieke gevoeligheden in onze regio voor de uitdaging van de eeuw en de praktische gevolgen daarvan voor ieders leven wetenschappelijk te documenteren.\n\nHet is meer dan een studie, het is vooral het startpunt voor een nieuwe weg om onze ecologische tweedeling te versnellen, een weg die we samen moeten bewandelen, als gekozen vertegenwoordigers en burgers."
    ],
    "es": [
      "La primavera pasada, tras más de un año de trabajo, el Departamento aprobó por unanimidad el primer diagnóstico de la vulnerabilidad del Lot al cambio climático.\n\n Nuestro objetivo al hacerlo era documentar científicamente las sensibilidades más críticas de nuestra región ante el desafío del siglo, y sus consecuencias prácticas para la vida de todos.\n\nMás que un estudio, es sobre todo el punto de partida de un nuevo camino para acelerar nuestra bifurcación ecológica, un camino que debemos emprender juntos, como representantes electos y ciudadanos."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Conférence-débat \"La transition démocratique au service de la transition écologique\""
    ]
  },
  "creationDate": "2021-10-22",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/172d024f-2e82-3c5b-80c4-69c5c5bd9794",
    "schema:legalName": "OT Cahors - Vallée du Lot",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/5797812d-ccb2-3898-8959-c66db9aec6d9",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://urlr.me/qNRZS"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5797812d-ccb2-3898-8959-c66db9aec6d9",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://urlr.me/qNRZS"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ec7f3a26-53db-39f9-936d-67b2956a4650",
      "dc:description": {
        "de": [
          "17H30 - 19H00: Workshop/Spiel zur \"Freske der Verwundbarkeiten\" von Lot im Hinblick auf den Klimawandel,\n\n19H00: Vortrag mit Diskussion unter der Leitung von Jo Spiegel, ehemaliger Bürgermeister von Kingersheim: \"Der demokratische Übergang im Dienste des ökologischen Übergangs\" .\n\nDer große Zeitzeuge\nJo Spiegel war von 1989 bis 2020 Bürgermeister von Kingersheim und hat die elsässische Gemeinde zu einem Laboratorium der \"Aufbaudemokratie\" gemacht, indem er für jede wichtige Entscheidung, die getroffen werden musste, partizipative Räte einsetzte.\nAls Alternative zu einer passiven und parteiischen Top-Down-\"fürsorglichen Demokratie\" schlägt er den anspruchsvollen Ansatz einer langsamen, interaktiven und aufbauenden \"Aufbaudemokratie\" vor.\nStändige Generalstände der Demokratie, Agora 15-20, Maison de la Citoyenneté, Conseils participatifs sind allesamt Etappen, Werkzeuge und Orte im Dienste einer demokratischen Grammatik, die den Ehrgeiz hat, in jedem Menschen seine Berufung als Bürger und seine Fähigkeit, in einer Krise der repräsentativen Demokratie das Gemeinsame aufzubauen, zu enthüllen.\nIn ähnlicher Weise integriert Jo Spiegel die nachhaltige Entwicklung in alle von ihm geleiteten Projekte und ist Initiator des territorialen Klima- und Energieplans der Agglomeration Mulhouse.\n\nDer Abend wird mit einem Buffet abgerundet.\n\nAnmeldung erforderlich"
        ],
        "en": [
          "5:30 pm - 7:00 pm: Workshop/game on the Lot's \"vulnerability fresco\" to climate change,\n\n7pm: Conference-debate moderated by Jo Spiegel, former mayor of Kingersheim: \"La transition démocratique au service de la transition écologique\" .\n\nThe main speaker\nMayor of Kingersheim between 1989 and 2020, Jo Spiegel made this Alsatian commune a laboratory for \"construction democracy\", by setting up participative councils for every major decision to be taken.\nAs an alternative to a top-down, passive and partisan \"providential democracy\", he proposes the demanding approach of a slow, interactive and edifying \"construction-democracy\".\nEtats-généraux permanents de la démocratie, Agora 15-20, Maison de la Citoyenneté, Conseils participatifs are just some of the steps, tools and places at the service of a democratic grammar that aims to reveal in each individual his or her vocation as a citizen and his or her capacity to build community in a context of crisis for representative democracy.\nIn the same way, Jo Spiegel integrates sustainable development into all the projects he leads, and is at the origin of the Plan Climat Energie Territorial de l?agglomération mulhousienne.\n\nThe evening will close with a buffet.\n\nRegistration required"
        ],
        "it": [
          "17.30-19.00: Laboratorio/gioco sulla \"vulnerabilità dell'affresco del lotto\" ai cambiamenti climatici,\n\nore 19.00: Conferenza-dibattito condotta da Jo Spiegel, ex sindaco di Kingersheim: \"La transizione democratica al servizio della transizione ecologica\".\n\nL'oratore principale\nSindaco di Kingersheim tra il 1989 e il 2020, Jo Spiegel ha fatto di questa città alsaziana un laboratorio di \"democrazia costruttiva\", istituendo consigli partecipativi per ogni decisione importante da prendere.\nIn alternativa a una \"democrazia provvidenziale\" dall'alto verso il basso, passiva e di parte, Jo Spiegel propone l'approccio esigente di una \"democrazia costruttiva\" lenta, interattiva ed edificante.\nGli Stati Generali Permanenti della Democrazia, l'Agorà 15-20, la Casa della Cittadinanza e i Consigli di Partecipazione sono solo alcune delle tappe, degli strumenti e dei luoghi al servizio di una grammatica democratica che mira a rivelare in ogni individuo la sua vocazione di cittadino e la sua capacità di costruire comunità in un contesto di crisi della democrazia rappresentativa.\nAllo stesso modo, Jo Spiegel integra lo sviluppo sostenibile in tutti i progetti che conduce, ed è all'origine del Piano territoriale per il clima e l'energia dell'agglomerato di Mulhouse.\n\nUn buffet concluderà la serata.\n\nRegistrazione obbligatoria"
        ],
        "fr": [
          "17H30 - 19H00 : Atelier/ jeu sur la \"fresque des vulnérabilités\" du Lot au changement climatique,\n\n19H : Conférence-débat animée par Jo Spiegel, ancien maire de Kingersheim : \"La transition démocratique au service de la transition écologique\" .\n\nLe grand témoin\nMaire de Kingersheim entre 1989 et 2020, Jo Spiegel a fait de cette commune alsacienne un laboratoire de la « démocratie de construction », en mettant en place des conseils participatifs pour chaque grande décision à prendre.\nComme alternative à la « démocratie providentielle » descendante, passive et partisane, il propose l’approche exigeante d’une « démocratie-construction », lente, interactive et édifiante. \nEtats-généraux permanents de la démocratie, Agora 15-20, Maison de la Citoyenneté, Conseils participatifs sont autant d’étapes, d’outils et de lieux au service d’une grammaire démocratique qui a l’ambition de révéler en chacun sa vocation de citoyen et sa capacité de construire du commun dans un contexte de crise de la démocratie représentative.\nDe la même manière, Jo Spiegel intègre le développement durable dans tous les projets qu’il conduit et est à l’origine du Plan Climat Energie Territorial de l’agglomération mulhousienne.\n\nUn buffet clôturera la soirée.\n\nInscription obligatoire"
        ],
        "es": [
          "17.30 h - 19.00 h: Taller/juego sobre la \"vulnerabilidad fresca\" de Lot ante el cambio climático,\n\n19.00 h: Conferencia-debate a cargo de Jo Spiegel, ex alcalde de Kingersheim: \"La transición democrática al servicio de la transición ecológica\".\n\nEl orador principal\nAlcalde de Kingersheim entre 1989 y 2020, Jo Spiegel hizo de esta ciudad alsaciana un laboratorio de la \"democracia de la construcción\", creando consejos participativos para cada decisión importante que debía tomarse.\nComo alternativa a una \"democracia providencial\" de arriba abajo, pasiva y partidista, propone el planteamiento exigente de una \"democracia-construcción\" lenta, interactiva y edificante.\nLos Etats-généraux permanents de la démocratie, Agora 15-20, Maison de la Citoyenneté y Conseils participatifs son algunos de los escenarios, herramientas y lugares al servicio de una gramática democrática que pretende revelar en cada individuo su vocación de ciudadano y su capacidad para construir comunidad en un contexto de crisis de la democracia representativa.\nDel mismo modo, Jo Spiegel integra el desarrollo sostenible en todos los proyectos que dirige, y está detrás del Plan Territorial de Clima y Energía de la aglomeración urbana de Mulhouse.\n\nUn bufé pondrá fin a la velada.\n\nInscripción obligatoria"
        ],
        "nl": [
          "17.30 - 19.00 uur: Workshop/spel over de \"kwetsbaarheid fresco\" van de Lot voor klimaatverandering,\n\n19.00 uur: Conferentiedebat onder leiding van Jo Spiegel, voormalig burgemeester van Kingersheim: \"De democratische transitie in dienst van de ecologische transitie\".\n\nHoofdspreker\nJo Spiegel, burgemeester van Kingersheim tussen 1989 en 2020, maakte van deze Elzasser stad een laboratorium voor \"bouwdemocratie\" door participatieraden in te stellen voor elke belangrijke beslissing die genomen moest worden.\nAls alternatief voor een top-down, passieve en partijdige \"voorzieningsdemocratie\" stelt hij de veeleisende aanpak voor van een langzame, interactieve en opbouwende \"bouwdemocratie\".\nPermanente Estates General on Democracy, Agora 15-20, het Huis van het Burgerschap en Participatieraden zijn slechts enkele van de stadia, instrumenten en plaatsen die een democratische grammatica dienen die erop gericht is in elk individu zijn of haar roeping als burger te onthullen en zijn of haar vermogen om een gemeenschap op te bouwen in een context van crisis voor de representatieve democratie.\nOp dezelfde manier integreert Jo Spiegel duurzame ontwikkeling in alle projecten die hij leidt en staat hij aan de basis van het Territoriale Klimaat- en Energieplan van de agglomeratie Mulhouse.\n\nDe avond wordt afgesloten met een buffet.\n\nRegistratie verplicht"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/079c1736-bff4-3c25-adea-768708e2393d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c44c953-834e-39c6-bd33-1a19d1cad742",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/318ac6af-362b-3f90-b394-2400ee5bb3d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72562758-68b2-3da9-b91e-791fe7e179f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7bab6110-cae4-38c8-8167-a14068791229",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab6bcefb-a89b-31e0-8604-5d8a040729f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acb47f0b-d918-375e-b04b-057864bed594",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba7040c3-d3cc-30d1-b226-dc5da2c0e62a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3755e65-f3b9-3c35-885c-e805151d8234",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6566216-0ba8-3dfe-a331-5259c6b989fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im vergangenen Frühjahr verabschiedete das Département nach mehr als einjähriger Arbeit einstimmig die erste Diagnose der Anfälligkeit des Lot für den Klimawandel.\n\n Mit diesem Vorgehen wollten wir wissenschaftlich dokumentieren, welches die kritischsten Empfindlichkeiten unseres Territoriums angesichts der Herausforderung des Jahrhunderts sein könnten und welche konkreten Auswirkungen sie auf das Leben eines jeden Einzelnen haben.\n\nMehr als eine Studie ist dies vor allem der Ausgangspunkt für einen neuen Weg, um unsere ökologische Gabelung zu beschleunigen, einen Weg, den wir gemeinsam gehen müssen, gewählte Vertreter und Bürger."
        ],
        "en": [
          "Last spring, after more than a year's work, the Department unanimously adopted the first diagnosis of the Lot's vulnerability to climate change.\n\n With this initiative, we wanted to scientifically document the most critical sensitivities of our territory to the challenge of the century, and their concrete consequences on everyone's lives.\n\nMore than a study, it is above all the starting point for a new path to accelerate our ecological bifurcation, a path that we must take together, elected representatives and citizens alike."
        ],
        "it": [
          "La scorsa primavera, dopo oltre un anno di lavoro, il Dipartimento ha adottato all'unanimità la prima diagnosi della vulnerabilità del Lotto ai cambiamenti climatici.\n\n Il nostro obiettivo era quello di documentare scientificamente le sensibilità più critiche della nostra regione alla sfida del secolo e le loro conseguenze pratiche per la vita di tutti.\n\nPiù che uno studio, è soprattutto il punto di partenza di un nuovo percorso per accelerare la nostra biforcazione ecologica, un percorso che dobbiamo intraprendere insieme, come rappresentanti eletti e cittadini."
        ],
        "fr": [
          "Au printemps dernier, après plus d'une année de travail, le Département adoptait à l'unanimité le premier diagnostic des vulnérabilités du Lot au changement climatique.\n\n Par cette démarche, nous avons voulu documenter scientifiquement quelles pouvaient être les sensibilités les plus critiques de notre territoire face au défi du siècle, et leurs conséquences concrètes sur la vie de chacun. \n\nPlus qu'une étude, c'est surtout le point de départ d’un chemin nouveau pour accélérer notre bifurcation écologique, un chemin que nous devons faire ensemble, élus et citoyens."
        ],
        "nl": [
          "Na meer dan een jaar werk heeft het departement afgelopen voorjaar unaniem de eerste diagnose van de kwetsbaarheid van de Lot voor klimaatverandering aangenomen.\n\n Ons doel daarbij was om de meest kritieke gevoeligheden in onze regio voor de uitdaging van de eeuw en de praktische gevolgen daarvan voor ieders leven wetenschappelijk te documenteren.\n\nHet is meer dan een studie, het is vooral het startpunt voor een nieuwe weg om onze ecologische tweedeling te versnellen, een weg die we samen moeten bewandelen, als gekozen vertegenwoordigers en burgers."
        ],
        "es": [
          "La primavera pasada, tras más de un año de trabajo, el Departamento aprobó por unanimidad el primer diagnóstico de la vulnerabilidad del Lot al cambio climático.\n\n Nuestro objetivo al hacerlo era documentar científicamente las sensibilidades más críticas de nuestra región ante el desafío del siglo, y sus consecuencias prácticas para la vida de todos.\n\nMás que un estudio, es sobre todo el punto de partida de un nuevo camino para acelerar nuestra bifurcación ecológica, un camino que debemos emprender juntos, como representantes electos y ciudadanos."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6337625e-4d9a-3245-9ae1-fa0574a6b0ff",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bfe9c300-0fa2-360e-8ec3-c81a0b92fc30",
          "ebucore:title": {
            "fr": [
              "affiche_a3_lot_en_transition_2024_page-0001"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©DépartementduLot"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fa8d9b0b-c3be-3ca2-9877-9f3d4be0c0f8",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/affiche-a3-lot-en-transition-2024-page-0001.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6337625e-4d9a-3245-9ae1-fa0574a6b0ff",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bfe9c300-0fa2-360e-8ec3-c81a0b92fc30",
          "ebucore:title": {
            "fr": [
              "affiche_a3_lot_en_transition_2024_page-0001"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©DépartementduLot"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fa8d9b0b-c3be-3ca2-9877-9f3d4be0c0f8",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/affiche-a3-lot-en-transition-2024-page-0001.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0061ce96-0016-3111-89f9-267a6de40b27",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/16b45127-27ed-31df-a0ac-329a5ace8619",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/512c14ea-5de4-39d1-aae9-203deee1fa7a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b056a4d-0d99-3fe6-a849-fab536c73d8e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/698205ef-a636-31a7-941e-066ca60866e8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d2de578b-3454-3357-91b8-7e29cbbb4dba",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2759cdd9-53ef-3cae-981c-ff25d77814ff",
          "schema:addressLocality": "Cahors",
          "schema:postalCode": "46000",
          "schema:streetAddress": [
            "Avenue de l'Europe",
            "Hôtel du département"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46042",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cahors"
              ],
              "pt": [
                "Cahors"
              ],
              "en": [
                "Cahors"
              ],
              "it": [
                "Cahors"
              ],
              "fr": [
                "Cahors"
              ],
              "nl": [
                "Cahors"
              ],
              "es": [
                "Cahors"
              ]
            },
            "insee": "46042",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/66e86a84-bda0-394e-9a6b-83562fe80171",
        "schema:latitude": "44.46644",
        "schema:longitude": "1.43027",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/250d6f79-b7f4-36de-a220-8344d4b3a542",
          "schema:opens": "17:30:00",
          "schema:validFrom": "2024-10-10T00:00:00",
          "schema:validThrough": "2024-10-10T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-10-08",
  "lastUpdateDatatourisme": "2025-07-21T10:02:50.467Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/ab805fcf-be9c-3b28-a000-94eb24280abf",
      "@type": [
        "Period"
      ],
      "endDate": "2024-10-10",
      "startDate": "2024-10-10",
      "startTime": "17:30:00"
    }
  ]
}