{
  "@id": "https://data.datatourisme.fr/23/03947ecd-9254-3f45-8318-e09098e4f855",
  "dc:identifier": "ITIAQU064V5AZOWB",
  "olo:slot": [
    {
      "@id": "https://data.datatourisme.fr/0bf105e2-8af7-35a8-b0e1-609426de7712",
      "olo:index": 3,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/0169df27-ab0a-3c9a-9a18-319124f337a4",
        "dc:description": {
          "de": [
            "Am Iramalda-Pass (397 m), mit Blick auf den Berg Baigura, ignorieren Sie die Straße und nehmen den Weg nach links. Bei der Scheune nach 50 m biegen Sie erneut nach links auf eine gute Schotterpiste ab. Sie steigt nun an der Westflanke des Ursuia an und beginnt, das Panorama zu öffnen. Weiter oben unterqueren Sie einen schönen Rand und gelangen zu einem horizontalen Abschnitt (Pilotaxilo - 460 m) mit einem Panorama von Baigura bis zum Ozean. Gehen Sie am Zaun entlang und folgen Sie dann dem einzigen Weg, der in eine Senke hinabführt: Ignorieren Sie einen von links kommenden Weg, passieren Sie die Quelle und steigen Sie langsam zu einer Kreuzung auf."
          ],
          "en": [
            "At the Iramalda pass (397 m), with a view of Mount Baigura, ignore the road and take the path to the left and, at the barn at 50 m, turn left again onto a good dirt track. It now climbs the western flank of Ursuia and begins to open up the view. Pass further up under a beautiful border and reach a horizontal section (Pilotaxilo - 460 m) and panoramic, from the Baigura to the ocean. Go along the fence and then follow the only path that descends to a coomb: ignore a path coming from the left, pass the spring and go up gently to a junction."
          ],
          "it": [
            "Al passo di Iramalda (397 m), con vista sul monte Baigura, si ignora la strada e si prende il sentiero a sinistra e, al fienile a 50 m, si gira ancora a sinistra su una buona strada sterrata. Ora si arrampica sul fianco occidentale di Ursuia e comincia ad aprire il panorama. Si sale ancora sotto un bel confine e si raggiunge un tratto orizzontale (Pilotaxilo ? 460 m) e una vista panoramica dalla Baigura all'oceano. Costeggiare la recinzione e poi seguire l'unico sentiero che scende a valle: ignorare un sentiero proveniente da sinistra, superare la sorgente e salire dolcemente fino a un bivio."
          ],
          "fr": [
            "Au col d'Iramalda (397 m), avec vue sur le mont Baigura, ignorer la route pour prendre le chemin à gauche et, à la grange à 50 m, tourner encore à gauche sur une bonne piste en terre. Elle monte désormais sur le flanc ouest de l'Ursuia et commence à ouvrir le panorama. Passer plus haut sous une belle borde et parvenir sur une section horizontale (Pilotaxilo – 460 m) et panoramique, du Baigura à l'océan. Avancer le long de la clôture puis suivre l'unique chemin qui descend vers une combe : ignorer un chemin venant de la gauche, dépasser la source et remonter doucement vers une intersection."
          ],
          "es": [
            "En el collado de Iramalda (397 metros), con vistas al monte Baigura, ignore la carretera, tome el camino de la izquierda y, a 50 metros de la granja, gire de nuevo a la izquierda para tomar una pista de tierra. Sube por la ladera oeste del Urtsuia y ofrece una vistas cada vez más panorámicas. Un poco más arriba pase por un bonito mirador para poco después llegar a sección horizontal (Pilotaxilo – 460 metros) con bonitas vistas, que van desde el Baigura hasta la costa. Avance bordeando una vaya para seguir por el único camino que baja en dirección a una combe : deje de la lado el camino que viene por la izquierda, pase la fuente y sube suavemente hacia un cruce."
          ],
          "nl": [
            "Bij de Iramalda-pas (397 m), met uitzicht op de berg Baigura, de weg negeren en het pad naar links nemen en bij de schuur op 50 m weer linksaf een goed zandpad inslaan. Hij beklimt nu de westelijke flank van Ursuia en begint het uitzicht te openen. Ga verder omhoog onder een mooie rand en bereik een horizontaal gedeelte (Pilotaxilo - 460 m) met een panoramisch uitzicht van Baigura tot aan de oceaan. Loop langs het hek en volg dan het enige pad dat afdaalt naar een vallei: negeer een pad dat van links komt, passeer de bron en klim zachtjes naar een splitsing."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 3"
          ],
          "en": [
            "Step 3"
          ],
          "fr": [
            "Du col d'Iramalda à la grange d'Urtsubehere|Etape 3"
          ],
          "nl": [
            "Etappe 3"
          ],
          "es": [
            "Del collado de Iramalda a la granja de Urtsubehere|Etapa 3"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/0d33894b-383d-3e29-8e0a-44941bb971b0",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/6d250e9d-4520-3931-a077-454a492b4621",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/85ad5055-39e3-311c-9a0b-8299f87f7024",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c67390b1-df9e-3180-9b54-5e6674fac175",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1c80ea44-b04f-3a56-ba7b-bcc41a31959f",
      "olo:index": 1,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/c769103f-57c0-35a5-9ded-796f64b00db0",
        "dc:description": {
          "de": [
            "Vom Giebel von Urcuray (85 m) aus gehen Sie die Straße hinunter und biegen sofort links ab, um am großen Parkplatz entlang zu gehen und einer kleinen Straße zu folgen. An der ersten Kreuzung (Xomindea) wählen Sie die linke Spur, um am Bach entlang zu bleiben. Kurz vor einer strengen Rampe verlassen Sie die Straße und gehen rechts durch ein Metalltor und folgen einem Pfad auf der linken Seite des Bachs. Nach einer Ruine bleiben Sie auf dem Weg, der ins Tal hinauf führt. Im Wald, bei Y, nehmen Sie den rechten Weg. Oberhalb eines Wasserfalls nimmt ein Pfad seinen Lauf. Nach einem Tor führt der Weg links oder rechts des Wasserlaufs weiter bergauf."
          ],
          "en": [
            "At the start of the Urcuray pediment (85 m), go down the street and immediately turn left to go along the large car park and follow a small road. At the first intersection (Xomindea), choose the left lane to stay on the edge of the stream. Just before a steep ramp, leave the road to go through a metal gate on the right and follow a path on the left side of the stream. After a ruin, continue on the path that climbs into the valley. In the forest, at the Y, take the right path. Above a waterfall, a path takes over. After a gate, it continues to climb on the left or right side of the stream, crossing some muddy sections (water catchments)."
          ],
          "it": [
            "All'inizio del frontone di Urcuray (85 m), scendere lungo la strada e girare subito a sinistra per costeggiare il grande parcheggio e seguire una stradina. Al primo incrocio (Xomindea), scegliete la corsia di sinistra per rimanere sulle rive del torrente. Poco prima di una rampa ripida, lasciare la strada per passare attraverso un cancello metallico sulla destra e seguire un sentiero sul lato sinistro del torrente. Dopo un rudere, si prosegue sul sentiero che risale la valle. Nel bosco, alla Y, prendere il sentiero a destra. Sopra una cascata, un sentiero prende il sopravvento. Dopo un cancello, si continua a salire a sinistra o a destra del torrente, attraversando alcuni tratti fangosi (captazioni d'acqua)."
          ],
          "fr": [
            "Au départ du fronton d'Urcuray (85 m), descendre la rue et tourner aussitôt à gauche pour longer le grand parking et suivre une petite route. A la première intersection (Xomindea), choisir la voie de gauche pour rester en bordure du ruisseau. Juste avant une rampe sévère, quitter la route pour passer un portillon métallique à droite et suivre un sentier côté gauche du ruisseau. Après une ruine, continuer sur le chemin qui monte dans la vallée. Dans la forêt, au Y, opter pour le chemin de droite. Au-dessus d'une cascade, un sentier prend le relais. Après un portillon, il continue à grimper par la gauche ou la droite du cours d'eau, en traversant quelques sections boueuses (captages)."
          ],
          "es": [
            "Saliendo del frontón de Urcuray (85 metros), baje la calle y gire inmediatamente a la izquierda para atravesar un parking y seguir por un pequeño camino. En la primera intersección (Xomindea), tome el camino de la izquierda para continuar al borde rel arroyo. Justo antes de una subida muy pronunciada, deje la carretera para pasar un portón metálico que se encuentra a la derecha y siga ahora un sendero que transcurre por la orilla izquierda del arroyo. Tras pasar por al lado de una ruina, continúe por el camino que sube hacia el valle. En el bosque, a la altura de un cruce en forma de Y, opte por el camino de la derecha. Encima de una cascada, el camino llega a un sendero que debe seguir. Tras una nueva puerta metálica, continué con la ascensión, tanto por la izquierda como por la derecha del arroyo, y cruce algunos tramos embarrados (puntos de captación de agua)."
          ],
          "nl": [
            "Aan het begin van het fronton van Urcuray (85 m) gaat u de straat uit en slaat u onmiddellijk linksaf langs de grote parkeerplaats en volgt u een kleine weg. Kies bij het eerste kruispunt (Xomindea) de linkerrijstrook om op de oever van de beek te blijven. Vlak voor een steile helling verlaat u de weg en gaat u rechts door een metalen hek en volgt u een pad aan de linkerkant van de beek. Ga na een ruïne verder op het pad omhoog door de vallei. Neem in het bos bij de Y het pad naar rechts. Boven een waterval neemt een pad het over. Na een hek gaat het verder omhoog naar links of rechts van de beek, waarbij enkele modderige stukken worden overgestoken (watervangers)."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 1"
          ],
          "en": [
            "Step 1"
          ],
          "fr": [
            "D'Urcuray au vallon de Lapeyreren|Etape 1"
          ],
          "nl": [
            "Etappe 1"
          ],
          "es": [
            "Del barrio de Urcuray al valle de Lapeyreren|Etapa 1"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/211e727a-d6ff-341c-b62a-95af08ef8286",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/279db75e-044b-3cb3-a077-8e663e5c50ab",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/2fa4f910-7e13-308c-83c8-1a8932686c3a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/3381f1f0-b865-3117-97d8-9cd9ef6f38e6",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4ebbab6b-87a2-31ab-9a86-bae3afc4dce6",
      "olo:index": 2,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/3d8de315-ca83-3b04-aa6e-704088a9c14c",
        "dc:description": {
          "de": [
            "Im Lapeyreren-Tal kommen Sie zu einer Kreuzung (236 m) inmitten mehrerer Wasserleitungsschächte: Ignorieren Sie die Wege links (Furt) und rechts und gehen Sie geradeaus auf dem Pfad am Flussufer entlang. Der Wald lichtet sich allmählich. Schneiden Sie an einem Strommast einen Feldweg ab und bleiben Sie auf dem grasbewachsenen Pfad gegenüber. Im offenen Gelände beenden Sie den Aufstieg durch das Tal auf einem bequemen Weg zu Ihrer Linken. Der Weg schlängelt sich unter der Stromleitung hindurch bis zu einem Sattel."
          ],
          "en": [
            "In the Lapeyreren valley, reach an intersection (236 m) in the middle of several water pipe manholes: ignore the paths to the left (ford) and to the right, and continue straight on the riverside path. The forest gradually becomes clearer. Cut a dirt track at an electricity pylon and keep to the grassy path opposite. In the open, finish the ascent of the valley by a comfortable path on your left. It winds under the power line to a pass."
          ],
          "it": [
            "Nella valle di Lapeyreren, si raggiunge un incrocio (236 m) in mezzo a diversi tombini per le condutture dell'acqua: ignorare i sentieri a sinistra (guado) e a destra, e proseguire dritti sul sentiero lungo il fiume. La foresta diventa gradualmente più chiara. Tagliate una strada sterrata in corrispondenza di un pilone dell'elettricità e mantenetevi sul sentiero erboso di fronte. Quando siete all'aperto, terminate la salita della valle su un comodo sentiero sulla sinistra. Si snoda sotto la linea elettrica fino a un passo."
          ],
          "fr": [
            "Dans la vallée de Lapeyreren, parvenir à une intersection (236 m) au milieu de plusieurs regards de conduite d'eau : ignorer les chemins à gauche (gué) et à droite, et poursuivre tout droit sur le sentier en bord de rivière. La forêt s'éclaircit progressivement. Couper un chemin de terre au niveau d'un pylône électrique et garder le sentier herbeux en face. A découvert, finir la remontée de la vallée par un chemin confortable sur votre gauche. Il serpente sous la ligne électrique jusqu'à un col."
          ],
          "nl": [
            "In de vallei van Lapeyreren bereiken we een kruispunt (236 m) te midden van verschillende waterleidingputten: negeer de paden naar links (doorwaadbare plaats) en naar rechts, en ga rechtdoor over het pad langs de rivier. Het bos wordt geleidelijk aan duidelijker. Snij een zandpad af bij een elektriciteitsmast en houd het tegenoverliggende graspad aan. Wanneer u in het open veld bent, maakt u de klim naar boven af via een comfortabel pad aan uw linkerhand. Het kronkelt onder de hoogspanningslijn door naar een pas."
          ],
          "es": [
            "A la altura del valle de Lapeyreren, llegué a una intersección (236 metros) en medio de varias tomas de agua. Ignore los caminos a la izquierda (vado) y a la derecha, y continúe recto por el camino que bordea el arroyo. El bosque se va aclarando poco a poco. Abandone la pista de tierra a la altura de un poste de electricidad y manténgase en el camino de hierba de enfrente. A cielo abierto, termine la subida del valle por un cómodo camino a su izquierda. Serpentea por debajo de un tendido eléctrico hasta llegar al collado."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 2"
          ],
          "en": [
            "Step 2"
          ],
          "fr": [
            "Du vallon de Lapeyreren au col d'Iramalda|Etape 2"
          ],
          "nl": [
            "Etappe 2"
          ],
          "es": [
            "Del valle de Lapeyreren al collado de Iramalda|Etapa 2"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/083ce1b4-1d02-36a0-885d-617b6af72429",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/11a19257-31a1-3bd1-bdfc-325dbb4de7c3",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/ac5bc60a-2562-34de-83fd-12fd5bc2a5cb",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/bbc2fa7b-7cec-3d8c-b48b-0d1ed1485b71",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/739e12d0-d853-3500-b2db-f32015203fbd",
      "olo:index": 4,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/ca076cc8-dc60-3ecb-9942-3caada2206d3",
        "dc:description": {
          "de": [
            "An der Kreuzung bei der Scheune von Urtsubehere (438 m) gehen Sie 50 m auf der gegenüberliegenden Seite bergab, während Sie eine Kurve durchlaufen, und zweigen dann links auf einen Balkonweg ab (ausgeschildert mit \"zurück nach Cambo\"). Er führt um eine Kuppel herum und bietet einen schönen Blick auf die Stadtteile von Hasparren. Wenn der Weg in eine Farnwiese mündet, folgen Sie der rechten Spur und steigen steil zu einer grasbewachsenen Ebene hinab. Steigen Sie kurz zwischen Ginster auf und erreichen Sie dann eine T-Kreuzung: Gehen Sie rechts auf dem breiten Weg weiter. An den vier baskischen Häusern gehen Sie 20 m nach rechts und biegen dann sofort nach links auf die Straße ab."
          ],
          "en": [
            "At the intersection of the barn of Urtsubehere (438 m), go down in front of it for 50 m, the time of a bend, then turn left on a balcony path (signposted \"return Cambo\"). With a beautiful view on the districts of Hasparren, it goes around a dome. When the path ends in a fern meadow, keep the rightmost track to go down steeply to a grassy flat. Go up for a while between gorse bushes, then reach a T-junction: continue to the right on the wide path. At the four Basque houses, go right for 20m and immediately turn left onto the road."
          ],
          "it": [
            "All'incrocio del fienile Urtsubehere (438 m), si scende per 50 m, il tempo di una curva, poi si gira a sinistra su un sentiero balcone (indicazione \"ritorno a Cambo\"). Con una bella vista sui quartieri di Hasparren, gira intorno a una cupola. Quando il sentiero termina in un prato di felci, mantenete la traccia più a destra per scendere ripidamente a un piano erboso. Salite per un po' tra cespugli di ginestre, poi raggiungete un incrocio a T: proseguite a destra sul sentiero largo. All'altezza delle quattro case basche, proseguire a destra per 20 m e svoltare subito a sinistra sulla strada."
          ],
          "fr": [
            "A l'intersection de la grange d'Urtsubehere (438 m), descendre en face sur 50 m, le temps d'un virage, puis bifurquer à gauche sur un sentier en balcon (fléché « retour Cambo »). Avec une belle vue sur les quartiers d'Hasparren, il fait le tour d'un dôme. Quand le sentier débouche dans un pré à fougères, garder la trace la plus à droite pour descendre raide vers un replat herbeux. Remonter un instant entre les ajoncs, puis atteindre une intersection en T : continuer à droite sur le large chemin. Aux quatre maisons basques, faire 20 m à droite et tourner aussitôt à gauche sur la route."
          ],
          "nl": [
            "Ga bij de kruising van de Urtsubehere schuur (438 m) 50 m bergafwaarts, het moment van een bocht, en sla dan linksaf op een balkonpad (bewegwijzerd \"terugkeer naar Cambo\"). Met een prachtig uitzicht op de wijken van Hasparren, gaat het rond een koepel. Wanneer het pad eindigt in een varenweide, houdt u het meest rechtse pad aan om steil af te dalen naar een grasvlakte. Ga even omhoog tussen bremstruiken door en bereik dan een T-splitsing: ga verder naar rechts over het brede pad. Bij de vier Baskische huizen gaat u 20 m naar rechts en meteen linksaf de weg op."
          ],
          "es": [
            "En el cruce con el granero de Urtsubehere (438 metros), baje recto durante 50 metros hasta llegar a una curva y después gire a la izquierda por un sendero abalconado (Señales «retour Cambo»). Con unas bonitas vistas de los distintos barrios de Hazparne, el sendero bordea una zona rocosa en forma de bóveda. Justo cuando el sendero desemboca en un prado de helechos, manténgase en la pista de la derecha para seguir bajando hasta llegar a un llano cubierto de hierba. Suba un rato entre los helechos y a continuación alcance un nuevo cruce en forma de T: siga por la derecha por el amplio camino. Al llegar a los cuatro caseríos vascos, vaya 20 metros hacia la derecha y gire rápidamente a la izquierda en una carretera."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 4"
          ],
          "en": [
            "Step 4"
          ],
          "fr": [
            "De la grange d'Urtsubehere à la ferme de Gillamuren|Etape 4"
          ],
          "nl": [
            "Etappe 4"
          ],
          "es": [
            "Del granero de Urtsubehere al caserío de Gillamuren|Etapa 4"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/5890995b-79fb-382f-a659-df242c877939",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/643c7b53-9149-3bc2-92f3-69fbc558c730",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/ba981795-4046-367e-852a-5470aac35f64",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/d2892392-4302-33a5-bbe5-974528b5a8bc",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd96f14e-f049-34ee-a267-dc797290655e",
      "olo:index": 5,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/f9a73d35-fe39-3f18-b710-59466a6e3d6f",
        "dc:description": {
          "de": [
            "Der asphaltierte Weg führt hinunter zum Bauernhof Gillamuren (265 m): Biegen Sie vor dem Schuppen zweimal rechts ab, um nun auf einem grasbewachsenen Weg hinunterzugehen. Am Y in der Nähe einer Ruine wählen Sie den linken Weg. Der Abstieg setzt sich bis zu einem neuen Bauernhof fort, wo man dem Asphalt nach links folgt. Auf diese Weise erreichen Sie wieder die Talsohle, die Sie auf dem Hinweg erklommen haben, und kehren auf dieser kleinen Straße nach Urcuray zurück."
          ],
          "en": [
            "The tarmac track descends to Gillamuren Farm (265m): turn right twice in front of the shed to descend on a grassy path. At the Y near a ruin, choose the left-hand path. The descent continues until you reach another farm, where you follow the tarmac to the left. Find the bottom of the valley that you climbed on the way up, and return to Urcuray on this small road."
          ],
          "it": [
            "La strada asfaltata scende fino alla fattoria Gillamuren (265 m): svoltate due volte a destra davanti al capannone per scendere su un sentiero erboso. Alla Y vicino a una rovina, scegliere il sentiero di sinistra. La discesa continua fino a un'altra fattoria, dove si segue l'asfalto a sinistra. Si ritorna così al fondo della valle da dove si era arrivati prima e si ritorna a Urcuray lungo questa piccola strada."
          ],
          "fr": [
            "La voie goudronnée descend à la ferme Gillamuren (265 m) : tourner deux fois à droite devant le hangar pour descendre maintenant sur un chemin herbeux. Au Y proche d'une ruine, choisir le chemin de gauche. La dégringolade se prolonge jusqu'à une nouvelle ferme, où l'on suit le goudron à gauche. Retrouver ainsi le fond de vallée remonté à l'aller, et rentrer par cette petite route à Urcuray."
          ],
          "es": [
            "Esta vía asfaltada desciende hasta el caserío de Gillamuren (265 metros) : gire un par de veces a la derecha justo delante del cobertizo y baje ahora por un camino de hierba. En un cruce cerca de una ruina, escoja el camino de la izquierda. La cuesta abajo se prolonga hasta llegar a otro caserío, donde seguiremos el asfalto hacia la izquierda. Así, llegaremos al fondo del valle que ya conocimos la ida, desde donde volveremos al barrio de Urcuray."
          ],
          "nl": [
            "De asfaltweg daalt naar Gillamuren Farm (265m): twee keer rechtsaf voor de schuur om af te dalen via een graspad. Kies op de Y bij een ruïne het linkerpad. De afdaling gaat verder tot u een andere boerderij bereikt, waar u het asfalt naar links volgt. Dit brengt u terug naar de bodem van de vallei waar u eerder vandaan kwam, en langs deze kleine weg keert u terug naar Urcuray."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 5"
          ],
          "en": [
            "Step 5"
          ],
          "fr": [
            "Retour à Urcuray|Etape 5"
          ],
          "es": [
            "Regresar a Urcuray|Etapa 5"
          ],
          "nl": [
            "Etappe 5"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/3ee61859-398c-3ec4-a960-dd98dc4c473b",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/63dc7301-5ab7-3bab-8d87-31ee9dff8ec1",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/71fcd537-1e9d-30c2-bbad-0dcb5b1cd0d2",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/73eef51f-e868-3113-9be3-803a0b096b6a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    }
  ],
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Den westlichen Teil des Berges Ursuia können Sie von dem Ortsteil Urcuray in der Gemeinde Hasparren aus besuchen. Die Wanderung ist dann abwechslungsreich und verbindet den Aufstieg durch ein langes Tal, das für seine Quellen bekannt ist, mit einem bequemen Weg entlang der Bergflanke, die für ihre Aussichtspunkte bemerkenswert ist."
    ],
    "en": [
      "Visiting the western sector of Mount Ursuia can be done from the Urcuray district, in the municipality of Hasparren. The hike is varied, combining the ascent through a long valley known for its springs, and a comfortable route on the mountainside, remarkable for its views."
    ],
    "it": [
      "Il settore occidentale del Monte Ursuia può essere visitato dal quartiere di Urcuray, nel comune di Hasparren. L'escursione è varia e combina una salita attraverso una lunga valle nota per le sue sorgenti e un comodo percorso sul fianco della montagna, notevole per i suoi panorami."
    ],
    "fr": [
      "Visiter le secteur occidental du mont Ursuia peut se faire au départ du quartier Urcuray, sur la commune d'Hasparren. La randonnée est alors variée, associant la montée par une longue vallée connue pour ses sources, et un parcours confortable à flanc de montagne, remarquable pour ses points de vue."
    ],
    "es": [
      "Excursión a la vertiente occidental del monte Urtsuia desde el barrio de Urcuray, en Hazparne. Se trata de una caminata variada, con una subida que transcurre por un valle conocido por sus manantiales y un itinerario relativamente fácil por la ladera de la montaña con bonitas vistas."
    ],
    "nl": [
      "De westelijke sector van de berg Ursuia kan worden bezocht vanuit de wijk Urcuray in de gemeente Hasparren. De wandeling is gevarieerd, met een combinatie van een klim door een lange vallei die bekend staat om zijn bronnen, en een comfortabele route op de berghelling, opmerkelijk om zijn uitzichten."
    ]
  },
  "rdfs:label": {
    "de": [
      "Iturbide"
    ],
    "en": [
      "Iturbide"
    ],
    "fr": [
      "Iturbide"
    ],
    "nl": [
      "Iturbide"
    ],
    "es": [
      "Iturbide"
    ]
  },
  "creationDate": "2021-01-25",
  "hasAudience": [
    {
      "@id": "kb:Sportsmen",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Sportler(innen)"
        ],
        "pt": [
          "Desportistas"
        ],
        "en": [
          "Sportsmen"
        ],
        "it": [
          "Sportivi"
        ],
        "fr": [
          "Sportifs"
        ],
        "nl": [
          "Sporters"
        ],
        "es": [
          "Deportistas"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/23/a5041eb0-4d47-38ab-afb3-546246a9f3f6",
    "dc:identifier": "2b195ffd-cbbb-4321-8ae7-05bbd6df1de8",
    "schema:email": [
      "newsletter@otpaysbasque.com"
    ],
    "schema:legalName": "Office de Tourisme Pays Basque",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/05dc9cb8-2fa5-383d-b87b-497de06649a2",
      "schema:email": [
        "sirtaqui@na-tourisme.com"
      ],
      "schema:legalName": "SIRTAQUI Nouvelle-Aquitaine",
      "schema:logo": "http://aquitaine.media.tourinsoft.eu/upload/Logo-Sirtaqui-1280x405.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "en": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "it": [
          "L'obiettivo di SIRTAQUI, il Sistema Regionale di Informazione Turistica della Nuova Aquitania, è quello di raccogliere, mettere in comune e diffondere il più possibile informazioni complete e di qualità a beneficio dei nostri residenti e visitatori. Il sistema è realizzato congiuntamente dal Comité Régional de Tourisme de Nouvelle-Aquitaine, dai servizi turistici di Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne e Haute-Vienne, in collaborazione con gli Uffici del Turismo e con il sostegno finanziario dell'Europa e del Conseil Régional."
        ],
        "fr": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "nl": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "es": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ]
      },
      "foaf:homepage": [
        "http://www.sirtaqui-aquitaine.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/eef27e75-4a23-313e-a6ee-797e7b64a1cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Sportsmen",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Sportler(innen)"
        ],
        "pt": [
          "Desportistas"
        ],
        "en": [
          "Sportsmen"
        ],
        "it": [
          "Sportivi"
        ],
        "fr": [
          "Sportifs"
        ],
        "nl": [
          "Sporters"
        ],
        "es": [
          "Deportistas"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/50d69798-6312-3e07-951a-4674b2f71a5c",
      "schema:legalName": "Communauté d'Agglomération Pays Basque",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4ccc9a96-5493-3a7a-8805-9659ea4b5f8f",
      "dc:description": {
        "de": [
          "Eine geologische Besonderheit in Verbindung mit einer unterirdischen Verwerfung hat den Ursuia zu einem besonderen Berg gemacht, der zu Recht als \"Berg der Quellen\" bezeichnet wird. Grundwasser und andere Wassersysteme finden in vielen Winkeln des Berges ihren Ausfluss. In der ersten Hälfte der Wanderung, wenn Sie auf dem itur bide (Brunnenweg) das Tal von Lapeyreren hinaufgehen, werden Sie die vielen Schächte einer Trinkwasserleitung bemerken; das Bauwerk sammelt hier den Bedarf der Stadt Bayonne! Das Tal ist schattig und der Schlamm verteilt sich manchmal unter den Sohlen, aber das Gehen in diesem kühlen und blühenden Korridor ist angenehm. Dann, auf dem Iramalda-Pass, wechselt die Szenerie. Jetzt gibt es Hochlandwiesen, Heidelandschaften und Fernblicke auf die Gipfel von Labourd. Am Wegesrand kann man einer kontemplativen Pause nicht widerstehen, denn das Panorama ist einfach erhaben."
        ],
        "en": [
          "A geological peculiarity linked to an underground fault has made Ursuia a special mountain, rightly nicknamed the \"mountain of springs\". Groundwater and other water systems find outlets in many corners of the mountain. In the first half of the hike, going up the valley of Lapeyreren on the itur bide (fountain path), you will notice the multiple manholes of a drinking water pipe; the work here collects the needs of the city of Bayonne! The valley is shaded, the mud sometimes spreads under the soles, but the walk is pleasant in this fresh and flowery corridor. Then, at the Iramalda pass, the scenery changes. The landscape changes to high meadows, moors and distant views of the Labourd peaks. At the edge of the paths, we can't resist a contemplative break, the panorama is simply sublime."
        ],
        "it": [
          "Una caratteristica geologica legata a una faglia sotterranea ha reso Ursuia una montagna speciale, giustamente chiamata \"montagna delle sorgenti\". Le acque sotterranee e altri sistemi idrici trovano sbocco in molti angoli della montagna. Nella prima metà dell'escursione, risalendo la valle del Lapeyreren sul bide itur (sentiero delle fontane), noterete i numerosi tombini di una conduttura dell'acqua potabile; l'opera qui raccoglie i bisogni della città di Bayonne! La valle è ombreggiata e il fango a volte si insinua sotto le piante dei piedi, ma la passeggiata è piacevole in questo corridoio fresco e fiorito. Poi, al passo di Iramalda, lo scenario cambia. Il paesaggio si trasforma in alti prati, brughiere e vedute lontane delle cime del Labourd. Ai margini dei sentieri, non possiamo resistere a una pausa contemplativa, il panorama è semplicemente sublime."
        ],
        "fr": [
          "Une particularité géologique liée une faille souterraine a fait de l'Ursuia une montagne particulière, surnommée à juste titre la « montagne des sources ». Les nappes phréatiques et autres réseaux hydriques trouvent des exutoires dans de nombreux recoins de la montagne. Dans la première moitié de la randonnée, en remontant la vallée de Lapeyreren sur l'itur bide (chemin des fontaines), vous remarquerez les multiples regards d'une conduite d'eau potable ; l'ouvrage collecte ici les besoins de la ville de Bayonne ! Le vallon est ombragé, la boue se diffuse parfois sous les semelles, mais la marche est agréable dans ce corridor frais et fleuri. Puis, au col d'Iramalda, changement de décor. Place aux prairies d'altitude, aux landes et aux vues lointaines sur les sommets du Labourd. Au bord des chemins, on ne peut résister à la pause contemplative, le panorama est tout simplement sublime."
        ],
        "es": [
          "Una geológica ligada a una falla subterránea ha convertido a Urtsuia en un monte especial, como bien indica su nombre en euskera que significa “lleno de manantiales”. Las aguas subterráneas salen al exterior por diversos rincones del monte. Durante la primera mitad de la caminata, subiendo por el valle de Lapeyreren hacia Iturbide (camino de las fuentes), observará distintos tramos de un conducto o tubería de agua potable: una estructura que recoge agua del subsuelo para abastecer... ¡a la ciudad de Baiona! Es un valle sombreado, a veces algo embarrado, pero agradable y fácil de recorrer. Más adelante, en el collado de Iramalda, el decorado cambia por completo predominando las praderas altas, los páramos y unas bonitas vistas a las cimas más características de Lapurdi. A medida que avance monte arriba, no podrá resistirse a hacer más de una parada y contemplar un paisaje sublime."
        ],
        "nl": [
          "Een geologisch kenmerk dat verband houdt met een ondergrondse breuk heeft van Ursuia een bijzondere berg gemaakt, die terecht de \"berg van de bronnen\" wordt genoemd. Grondwater en andere watersystemen vinden uitgangen in vele hoeken van de berg. In de eerste helft van de wandeling, als u over het itur bide (fonteinpad) de vallei van Lapeyreren opgaat, zult u de vele mangaten van een drinkwaterleiding opmerken; de structuur verzamelt hier de behoeften van de stad Bayonne! De vallei is schaduwrijk, en de modder kruipt soms onder je voetzolen, maar de wandeling is aangenaam in deze frisse en bloemrijke gang. Dan, bij de Iramalda pas, verandert het landschap. Het landschap verandert in hoge weiden, heidevelden en verre uitzichten op de toppen van de Labourd. Aan de rand van de paden kunnen we een contemplatieve pauze niet weerstaan, het panorama is gewoonweg subliem."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/24732122-3b18-3332-9e49-013774e2d61a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e3d2493-8936-391f-b3c0-f67bf36976b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f291108-f6f1-325e-a9ef-979d8559d3fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Sportsmen",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Sportler(innen)"
            ],
            "pt": [
              "Desportistas"
            ],
            "en": [
              "Sportsmen"
            ],
            "it": [
              "Sportivi"
            ],
            "fr": [
              "Sportifs"
            ],
            "nl": [
              "Sporters"
            ],
            "es": [
              "Deportistas"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Den westlichen Teil des Berges Ursuia können Sie von dem Ortsteil Urcuray in der Gemeinde Hasparren aus besuchen. Die Wanderung ist dann abwechslungsreich und verbindet den Aufstieg durch ein langes Tal, das für seine Quellen bekannt ist, mit einem bequemen Weg entlang der Bergflanke, die für ihre Aussichtspunkte bemerkenswert ist."
        ],
        "en": [
          "Visiting the western sector of Mount Ursuia can be done from the Urcuray district, in the municipality of Hasparren. The hike is varied, combining the ascent through a long valley known for its springs, and a comfortable route on the mountainside, remarkable for its views."
        ],
        "it": [
          "Il settore occidentale del Monte Ursuia può essere visitato dal quartiere di Urcuray, nel comune di Hasparren. L'escursione è varia e combina una salita attraverso una lunga valle nota per le sue sorgenti e un comodo percorso sul fianco della montagna, notevole per i suoi panorami."
        ],
        "fr": [
          "Visiter le secteur occidental du mont Ursuia peut se faire au départ du quartier Urcuray, sur la commune d'Hasparren. La randonnée est alors variée, associant la montée par une longue vallée connue pour ses sources, et un parcours confortable à flanc de montagne, remarquable pour ses points de vue."
        ],
        "es": [
          "Excursión a la vertiente occidental del monte Urtsuia desde el barrio de Urcuray, en Hazparne. Se trata de una caminata variada, con una subida que transcurre por un valle conocido por sus manantiales y un itinerario relativamente fácil por la ladera de la montaña con bonitas vistas."
        ],
        "nl": [
          "De westelijke sector van de berg Ursuia kan worden bezocht vanuit de wijk Urcuray in de gemeente Hasparren. De wandeling is gevarieerd, met een combinatie van een klim door een lange vallei die bekend staat om zijn bronnen, en een comfortabele route op de berghelling, opmerkelijk om zijn uitzichten."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/054ff544-1b13-354b-9980-4c16e3fc59fc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DrinkingWaterFaucet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Trinkwasserquelle"
            ],
            "pt": [
              "Ponto de água potável"
            ],
            "en": [
              "Drinking water faucet"
            ],
            "it": [
              "Punto d'acqua potabile"
            ],
            "fr": [
              "Point d'eau potable"
            ],
            "es": [
              "Punto de agua potable"
            ],
            "nl": [
              "Drinkwaterpunt"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/36d2a38e-8481-3808-8ff7-a1790bfa859d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/08e62dee-27cb-3501-a154-439e82f11724",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "PLRV1051-T3-3487"
            ],
            "en": [
              "PLRV1051-T3-3487"
            ],
            "fr": [
              "Iturbide"
            ],
            "nl": [
              "PLRV1051-T3-3487"
            ],
            "es": [
              "PLRV1051-T3-3487"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "B. Valcke"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ed5cbcd0-abfb-3adf-b1bb-0ea2bd672327",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/PLRV1051-T3-3487-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/9ebe2181-d1d7-3dec-acce-7ec5d274a89d",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5bcd3d7f-5aed-3f8b-bbb9-26a3c40a9534",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "practicalTips"
          ]
        }
      ],
      "practicalTips": {
        "de": [
          "Durée: 3h15"
        ],
        "en": [
          "Durée: 3h15"
        ],
        "it": [
          "Durata: 3h15"
        ],
        "fr": [
          "Durée: 3h15"
        ],
        "nl": [
          "Durée: 3h15"
        ],
        "es": [
          "Durée: 3h15"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/36d2a38e-8481-3808-8ff7-a1790bfa859d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/08e62dee-27cb-3501-a154-439e82f11724",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "PLRV1051-T3-3487"
            ],
            "en": [
              "PLRV1051-T3-3487"
            ],
            "fr": [
              "Iturbide"
            ],
            "nl": [
              "PLRV1051-T3-3487"
            ],
            "es": [
              "PLRV1051-T3-3487"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "B. Valcke"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ed5cbcd0-abfb-3adf-b1bb-0ea2bd672327",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/PLRV1051-T3-3487-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4806fd7d-9736-34f3-ba19-b8bb47265395",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ede69802-9633-35ec-b7bf-0108a94950f1",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "PLRV1051-T4-2940"
            ],
            "en": [
              "PLRV1051-T4-2940"
            ],
            "fr": [
              "Iturbide"
            ],
            "nl": [
              "PLRV1051-T4-2940"
            ],
            "es": [
              "PLRV1051-T4-2940"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "B. Valcke"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e52ffd78-8740-336a-bab9-81cac89d5c09",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/PLRV1051-T4-2940.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7151b588-861d-3d72-ae05-0d02895aeddc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0e826939-9663-3fc5-a699-1f34c074af98",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "PLRV1051-T2-3477"
            ],
            "en": [
              "PLRV1051-T2-3477"
            ],
            "fr": [
              "Iturbide"
            ],
            "nl": [
              "PLRV1051-T2-3477"
            ],
            "es": [
              "PLRV1051-T2-3477"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "B. Valcke"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/31772c49-a479-3bb1-a7c2-c232310b39d9",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/PLRV1051-T2-3477.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f11e56d9-2eeb-3dd9-9574-3bd0a6694b7d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d6b1fd77-a2d1-3008-a09a-75e63698193f",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "PLRV1051-T1-3468"
            ],
            "en": [
              "PLRV1051-T1-3468"
            ],
            "fr": [
              "Iturbide"
            ],
            "nl": [
              "PLRV1051-T1-3468"
            ],
            "es": [
              "PLRV1051-T1-3468"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "B. Valcke"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/edd06228-2fee-3087-9c38-12e6b53d673a",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/PLRV1051-T1-3468.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FaunaFlora",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fauna – Flora"
        ],
        "pt": [
          "Fauna — flora"
        ],
        "en": [
          "Fauna - flora"
        ],
        "it": [
          "Fauna - Flora"
        ],
        "fr": [
          "Faune - flore"
        ],
        "nl": [
          "Fauna - flora"
        ],
        "es": [
          "Fauna - flora"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:PlantsAndFlower",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Pflanze und Blume"
        ],
        "pt": [
          "Plantas e flores"
        ],
        "en": [
          "Plants and flower"
        ],
        "it": [
          "Pianta e fiore"
        ],
        "fr": [
          "Plante et fleur"
        ],
        "es": [
          "Plantas y flores"
        ],
        "nl": [
          "Bloemen en planten"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0e74c50f-b074-3af5-b81d-ec35cf016844",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9a034932-c49a-3fce-a9d0-e8d377de2908",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3e331aa4-e4bf-3867-85e1-1b8d689619b2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/55720d5f-cd99-3d12-94a2-22728f33f333",
          "schema:addressLocality": "Hasparren",
          "schema:postalCode": "64240",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:64256",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hasparren"
              ],
              "pt": [
                "Hasparren"
              ],
              "en": [
                "Hasparren"
              ],
              "it": [
                "Hasparren"
              ],
              "fr": [
                "Hasparren"
              ],
              "nl": [
                "Hasparren"
              ],
              "es": [
                "Hasparren"
              ]
            },
            "insee": "64256",
            "isPartOfDepartment": {
              "@id": "kb:France7564",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pyrénées-Atlantiques"
                ],
                "pt": [
                  "Pyrénées-Atlantiques"
                ],
                "en": [
                  "Pyrénées-Atlantiques"
                ],
                "it": [
                  "Pyrénées-Atlantiques"
                ],
                "fr": [
                  "Pyrénées-Atlantiques"
                ],
                "nl": [
                  "Pyrénées-Atlantiques"
                ],
                "es": [
                  "Pyrénées-Atlantiques"
                ]
              },
              "insee": "64",
              "isPartOfRegion": {
                "@id": "kb:France75",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Nouvelle-Aquitaine"
                  ],
                  "pt": [
                    "Nouvelle-Aquitaine"
                  ],
                  "en": [
                    "Nouvelle-Aquitaine"
                  ],
                  "it": [
                    "Nouvelle-Aquitaine"
                  ],
                  "fr": [
                    "Nouvelle-Aquitaine"
                  ],
                  "nl": [
                    "Nouvelle-Aquitaine"
                  ],
                  "es": [
                    "Nouvelle-Aquitaine"
                  ]
                },
                "insee": "75",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c7f0b78b-3f7b-3b78-a929-a3b4b3902a98",
        "schema:latitude": "43.36742",
        "schema:longitude": "-1.35424",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "accessTips": {
        "de": [
          "Von Hasparren aus folgen Sie 5 km lang der Richtung Cambo-les-Bains (D10) bis zum Viertel Urcuray. Im Herzen des Weilers folgen Sie links einer Straße, die zum Kirchenviertel führt. Der Start der Wanderung befindet sich zwischen dem Fronton und der Kirche (kleiner Parkplatz), ein weiterer, größerer Parkplatz ist in der angrenzenden Straße ausgeschildert."
        ],
        "en": [
          "From Hasparren, follow the signs for Cambo-les-Bains (D10) for 5 km, until you reach the Urcuray district. At the heart of the hamlet, turn left onto a street that leads to the church. The start of the hike is located between the fronton and the church (small parking lot), with another, larger parking lot indicated in the adjacent street."
        ],
        "it": [
          "Da Hasparren, seguire le indicazioni per Cambo-les-Bains (D10) per 5 km, fino al quartiere di Urcuray. Nel cuore della frazione, si svolta a sinistra su una strada che conduce all'area della chiesa. L'inizio della passeggiata è tra il frontone e la chiesa (piccolo parcheggio), mentre un altro parcheggio più grande è segnalato nella strada adiacente."
        ],
        "fr": [
          "Depuis Hasparren, suivre la direction de Cambo-les-Bains (D10) sur 5 km, jusqu'au quartier Urcuray. Au cœur du hameau, suivre à gauche une rue qui rejoint le quartier de l'église. Le départ de la randonnée se situe entre le fronton et l'église (petit parking), un autre parking, plus grand, est indiqué dans la rue adjacente."
        ],
        "nl": [
          "Volg vanuit Hasparren de borden naar Cambo-les-Bains (D10) gedurende 5 km, tot aan de wijk Urcuray. Sla in het hart van het gehucht linksaf een weg in die naar de kerk leidt. Het begin van de wandeling is tussen het fronton en de kerk (kleine parkeerplaats), met een andere, grotere parkeerplaats aangegeven in de aangrenzende straat."
        ],
        "es": [
          "Desde Hazparne, siga en dirección a Kanbo (D10) durante 5 kilómetros, hasta el barrio de Urcuray. En el corazón de la aldea, siga hacia la derecha una calle que llega hasta el barrio de la iglesia. El inicio de la excursión comienza entre el frontón y la iglesia (pequeño parking). Existe otro parking más amplio en la calle de al lado."
        ]
      },
      "altInsee": [
        "HASPARREN"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/26e9168d-0047-3be8-b47b-460a2e676f08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68d65656-f8f2-3f33-b43c-2214c6ad3124",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77555e77-b5e1-3ff6-b05f-9d286c784939",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5f2ca5b-3f7e-39f3-8403-4dad46dd91f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        }
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/50d69798-6312-3e07-951a-4674b2f71a5c",
      "schema:legalName": "Communauté d'Agglomération Pays Basque",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-07-29",
  "lastUpdateDatatourisme": "2025-07-30T00:01:15.927Z",
  "markup": {
    "de": [
      "Gelb"
    ],
    "en": [
      "Yellow"
    ],
    "fr": [
      "Jaune"
    ],
    "nl": [
      "Geel"
    ],
    "es": [
      "Amarillo"
    ]
  },
  "positiveCumulDifference": "410.0",
  "tourDistance": "9200.0"
}