{
  "@id": "https://data.datatourisme.fr/23/0396a00a-2a8a-3ada-91b8-d1746ed0b9f3",
  "dc:identifier": "ITIAQU064V5BHQER",
  "olo:slot": [
    {
      "@id": "https://data.datatourisme.fr/4a87d331-d285-3ade-8dab-0b6fb513e7bc",
      "olo:index": 4,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/99f1c6dd-d813-37bd-ada1-9b5254264316",
        "dc:description": {
          "de": [
            "Am Fuße des Berges Urkulu wird der Grenzpass von Arnoztegi (29,2 km) nicht überquert, sondern die Straße verläuft links am Hang entlang, immer noch sehr panoramareich und ziemlich eben. Ein erster Wald kündigt den Beginn eines schnelleren und kurvenreichen Abstiegs durch die Lapiaz an (lassen Sie die Zugänge zu den Hirtenhütten rechts liegen). Ein kurzer Anstieg im Wald zwingt Sie, die Gangschaltung zu betätigen, dann geht es in zwei Haarnadeln weiter. An der Kreuzung von Iropile (35 km) halten Sie sich links und kommen bald in den Wald von Orion; eine lange Abfahrt durch den Buchenwald bis zum Viertel von Béhérobie. Unten (42,5 km) überqueren Sie die Brücke, die an das Hotel Les Sources de la Nive (Bar und Fahrradunterstand) angrenzt, und folgen Sie der Straße nach links in den Talgrund. Lassen Sie die Straßen, die von rechts kommen, immer links liegen und fahren Sie auf der rechten Seite der Nive zurück nach Estérençuby."
          ],
          "en": [
            "At the foot of the Urkulu mountain, the Arnoztegi border pass (29.2 km) is not crossed by the road; it continues to the left along the hillside, still very panoramic and fairly flat. A first wood heralds the start of a faster, winding descent into the lapiaz (leave the entrances to the pastoral huts on the right). A short climb through the forest requires you to use your derailleur, then the descent resumes in two hairpins. At the Iropile crossroads (35 km), keep left and you will soon enter the Orion forest; a long descent through beech forest to the Béhérobie district. At the bottom (42.5 km), cross the bridge adjoining the Hôtel des Sources de la Nive (bar and bicycle shelter), and follow the road to the left, at the bottom of the valley. Keep to the right and follow the right bank of the Nive to return to Estérençuby."
          ],
          "it": [
            "Ai piedi del monte Urkulu, il valico di frontiera di Arnoztegi (29,2 km) non è in realtà attraversato dalla strada, che prosegue a sinistra lungo il pendio, sempre molto panoramico e abbastanza pianeggiante. Il primo bosco annuncia l'inizio di una discesa più veloce e tortuosa attraverso i lapiaz (lasciate sulla destra gli ingressi delle malghe). Una breve salita nel bosco richiede l'uso del deragliatore, poi la discesa riprende con due tornanti. All'incrocio di Iropile (35 km), tenete la sinistra e presto entrerete nella foresta di Orion; c'è una lunga discesa attraverso la faggeta fino al quartiere di Béhérobie. In fondo (42,5 km), si attraversa il ponte adiacente all'Hôtel des Sources de la Nive (bar e ricovero per biciclette) e si segue la strada a sinistra, in fondo alla valle. Lasciare sempre le strade provenienti da destra e pedalare lungo la riva destra della Nive per tornare a Estérençuby."
          ],
          "fr": [
            "Au pied de la montagne d’Urkulu, le col frontalier d’Arnoztegi (29,2 km) n’est finalement pas franchi par la route ; elle se prolonge à gauche à flanc de versant, toujours très panoramique et assez plane. Un premier bois annonce le début d’une descente plus rapide et sinueuse dans les lapiaz (laissez sur la droite les accès aux cabanes pastorales). Une courte remontée en forêt oblige à jouer du dérailleur, puis la descente reprend en deux épingles. Au carrefour d’Iropile (35 km), continuer à gauche pour entrer bientôt dans la forêt d’Orion ; longue descente dans la hêtraie jusqu’au quartier de Béhérobie. En bas (42,5 km), emprunter le pont mitoyen de l’hôtel des Sources de la Nive (bar et abri vélos), et suivre la route à gauche, en fond de vallée. Laisser toujours les routes venant de la droite et rouler sur la rive droite de la Nive pour revenir à Estérençuby."
          ],
          "es": [
            "Al pie del monte Urkulu, el paso fronterizo de Arnoztegi (29,2 km) no se cruza realmente por la carretera, sino que ésta continúa hacia la izquierda por la ladera, todavía muy pintoresca y bastante llana. El primer bosque anuncia el inicio de un descenso más rápido y sinuoso a través del lapiaz (deje a la derecha las entradas a las cabañas de pastores). Una corta subida por el bosque le obliga a utilizar el desviador, luego el descenso se reanuda en dos horquillas. En el cruce de Iropile (35 km), manténgase a la izquierda y pronto entrará en el bosque de Orion; hay un largo descenso por el hayedo hasta el barrio de Béhérobie. Al fondo (42,5 km), cruce el puente contiguo al Hôtel des Sources de la Nive (bar y refugio para bicicletas), y siga la carretera hacia la izquierda, en el fondo del valle. Deje siempre las carreteras que vienen de la derecha y pedalee por la orilla derecha del Nive para volver a Estérençuby."
          ],
          "nl": [
            "Aan de voet van de berg Urkulu wordt de grenspas van Arnoztegi (29,2 km) niet echt overgestoken door de weg; deze gaat verder naar links langs de heuvel, nog steeds erg schilderachtig en redelijk vlak. Het eerste bos luidt het begin in van een snellere, bochtige afdaling door de lapiaz (laat de ingangen van de pastorale hutten rechts liggen). Een korte klim door het bos vereist dat je je derailleur gebruikt, waarna de afdaling wordt hervat in twee haarspeldbochten. Bij het kruispunt Iropile (35 km) houdt u links aan en komt u al snel in het bos van Orion; er volgt een lange afdaling door het beukenbos naar de wijk Béhérobie. Ga onderaan (42,5 km) over de brug naast Hôtel des Sources de la Nive (bar en fietsenstalling) en volg de weg naar links, onderaan de vallei. Verlaat altijd de wegen die van rechts komen en fiets langs de rechteroever van de Nive om terug te keren naar Estérençuby."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 4"
          ],
          "en": [
            "Step 4"
          ],
          "fr": [
            "Forêt d’Orion et berges de la Nive|Etape 4"
          ],
          "nl": [
            "Etappe 4"
          ],
          "es": [
            "Etapa 4"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/537ffdc6-c2f2-318d-b1b0-4a7c6340c1e6",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/5d3fda60-73e9-3ac2-8935-b5fcaf289808",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/9c009ad3-f278-3316-8b7f-9eb37428c541",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/a03f2d5c-a336-350e-a7c8-b29ae670d8ac",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/f88db3d7-4eb5-32c6-835c-0fbe28730e9a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8c20dc96-6723-3fa6-bf8a-599e46a2f7bc",
      "olo:index": 3,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/578261ce-8471-37fc-9902-8a85b8380b7e",
        "dc:description": {
          "de": [
            "Gehen Sie an der Orisson-Hütte vorbei (19,2 km) und steigen Sie auf der einzigen Straße weiter auf. Der Weg verläuft auf dem Kamm und steigt dann ein langes Tal an den Flanken des Pico d'Orisson hinauf. Gehen Sie dann rechts am Pico Itsasegi vorbei. An der Kreuzung bei der Jungfrau von Biakorri (23 km) biegen Sie rechts auf die Hauptstraße ab, die nun sanfter verläuft. Die Aussicht ist bei gutem Wetter grandios. Lassen Sie die Straße, die nach Arnéguy hinunterführt, weiter oben liegen und bleiben Sie auf dem Kammweg. Am Thibault-Kreuz (26,6 km) laufen die Pilger rechts über das Gras in Richtung Spanien; die Straße führt weiter über die Bergflanke, abwechselnd bergauf und bergab, bis zum Arnoztegi-Pass."
          ],
          "en": [
            "Pass the Orisson refuge (19.2 km) and continue up the only road. It runs along the ridge and then up a long valley on the flanks of Pic d'Orisson. Pass the Itsasegi peak on the right. At the intersection with the Vierge de Biakorri (23 km), turn right onto the main road, which is now gentler. The views are breathtaking in fine weather. Leave the road leading down to Arnéguy and stay on the ridge. Passing the Croix Thibault (26.6 km), pilgrims turn right across the grass towards Spain; the road continues up the mountainside, alternating between ascents and descents, to the Col d?Arnoztegi."
          ],
          "it": [
            "Superato il rifugio Orisson (19,2 km), si continua a salire sull'unica strada. Si costeggia la cresta e poi si risale una lunga valle sui fianchi del Pic d'Orisson. Si supera la cima Itsasegi sulla destra. All'incrocio con la Biakorri Virgin (23 km), si gira a destra sulla strada principale, ora più dolce. In caso di bel tempo, il panorama è mozzafiato. Lasciare la strada che scende ad Arnéguy e rimanere sul crinale. Superata la Croix Thibault (26,6 km), i pellegrini svoltano a destra attraverso il prato in direzione della Spagna; la strada continua a salire sul fianco della montagna, alternando salite e discese, fino al Col d'Arnoztegi."
          ],
          "fr": [
            "Passer devant le refuge d’Orisson (19,2 km) et continuer à monter sur l’unique route. Elle circule en crête puis remonte un long vallon sur les flancs du pic d’Orisson. Passer ensuite à droite du pic Itsasegi. A l’intersection de la vierge de Biakorri (23 km), continuer à droite sur la route principale, désormais plus douce. Les points de vue sont grandioses par beau temps. Laisser plus haut une route descendant à Arnéguy et rester sur la voie de crête. Au passage de la croix Thibault (26,6 km), les pèlerins filent dans l’herbe à droite vers l’Espagne ; la route se prolonge à flanc de montagne, alternant montées et descentes, jusqu’au col d’Arnoztegi."
          ],
          "nl": [
            "Passeer de berghut van Orisson (19,2 km) en ga verder omhoog via de enige weg. Deze loopt langs de bergkam en vervolgens door een lange vallei op de flanken van de Pic d'Orisson. Passeer de Itsasegi piek aan de rechterkant. Sla bij de kruising met de Biakorri Virgin (23 km) rechtsaf de hoofdweg op, die nu zachter is. Bij mooi weer zijn de uitzichten adembenemend. Verlaat de weg naar Arnéguy en blijf op de bergkam. Als je de Croix Thibault passeert (26,6 km), slaan pelgrims rechtsaf over het gras richting Spanje; de weg gaat verder de berg op, afwisselend stijgend en dalend, tot aan de Col d'Arnoztegi."
          ],
          "es": [
            "Pasar el refugio de Orisson (19,2 km) y continuar por la única carretera. Recorre la cresta y luego remonta un largo valle por los flancos del Pic d'Orisson. Pasar el pico Itsasegi a la derecha. En el cruce con la Virgen de Biakorri (23 km), girar a la derecha por la carretera principal, ahora más suave. Con buen tiempo, las vistas son impresionantes. Abandone la carretera que baja a Arnéguy y permanezca en la cresta. Al pasar la Croix Thibault (26,6 km), los peregrinos giran a la derecha a través de la hierba en dirección a España; la carretera continúa por la ladera de la montaña, alternando subidas y bajadas, hasta el Col d'Arnoztegi."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 3"
          ],
          "en": [
            "Step 3"
          ],
          "fr": [
            "Du refuge d’Orisson au col d’Arnoztegi|Etape 3"
          ],
          "nl": [
            "Etappe 3"
          ],
          "es": [
            "Etapa 3"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/37beca3b-eb35-3c2a-a7cd-9d7952856656",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/3a4bf1db-6518-3994-b2bd-f2d3f3a25e4f",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/6e4094dd-c3bf-3bce-882a-13cabc756295",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/a8a31db3-c64a-3ccd-8d45-6cd733b98cf8",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/aabc1b77-d958-3998-9707-71fcd8b59b0a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/956f79cb-7000-3d6b-b7f4-c6ceed707b0b",
      "olo:index": 2,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/69086a80-2b3d-3fe4-9343-d95dd0e6accf",
        "dc:description": {
          "de": [
            "Die Porte Saint-Jacques (10,9 km) bietet einen ritterlichen Eingang nach Garazi. Gehen Sie in gemäßigtem Tempo (oder mit dem Fahrrad in der Hand) die Altstadtstraße hinunter. Unten an der Kirche nehmen Sie den Weg über den Torbogen und die Brücke über die Nive, dann die gerade Rue d'Espagne. Wenn Sie die Porte d'Espagne passieren, verlassen Sie die Altstadt auf der D301 150 m weiter auf der gegenüberliegenden Seite und nehmen dann die zweite Straße rechts, die mit dem Jakobsweg (D428) beschildert ist. Der Aufstieg zum Arnoztegi-Pass beginnt hier mit einer steilen Rampe über 600 m zwischen den Häusern (17 %). Die Straße schlängelt sich dann zwischen Buckeln und vereinzelten Häusern hindurch. Nach einer kurzen Abfahrt von der Grenze von Errekulu steigt die Straße wieder zu einer Kreuzung an (15,5 km). Hier geht es in einer Linkskehre einen weiteren schwierigen Kilometer weiter, die Rampe von Huntto (17%). Verschnaufen Sie kurz, bevor Sie eine Querung auf der Westseite beginnen und dann einen anspruchsvollen Anstieg bis zu einem Kamm mit Aussicht auf das Garazi-Tal (18 km). Der Aufstieg setzt sich unter den Bäumen im Süden fort."
          ],
          "en": [
            "The Porte Saint-Jacques (10.9 km) offers a chivalrous entrance to Garazi. Ride down the old town street at a moderate pace (or bike in hand). At the bottom, in front of the church, take the porch and bridge over the Nive, then continue straight on to Rue d?Espagne. As you pass the Porte d?Espagne, leave the old town on the D301 opposite for 150 m, then take the second road on the right, signposted \"chemin de Saint-Jacques\" (D428). The ascent to the Col d'Arnoztegi begins here, with a 600 m steep climb through the houses (17%). The road then weaves its way between bumps and isolated houses. After the short descent to the edge of Errekulu, the road climbs back up to an intersection (15.5 km): continue in a left hairpin for another difficult kilometer, the Huntto ramp (17%). Take a breather before beginning a traverse on the west-facing slope, followed by a demanding climb to a ridge with a view over the Garazi valley (18 km). The climb continues under the trees to the south."
          ],
          "it": [
            "La Porte Saint-Jacques (10,9 km) offre un ingresso cavalleresco a Garazi. Percorrete la via della città vecchia a passo moderato (o con la bicicletta in mano). In fondo, di fronte alla chiesa, imboccate il portico di fronte e il ponte sul fiume Nive, quindi proseguite lungo la rettilinea Rue d'Espagne. Superata la Porte d'Espagne, si lascia il centro storico sulla D301 di fronte per 150 m, poi si prende la seconda strada a destra, con l'indicazione \"chemin de Saint-Jacques\" (D428). Da qui inizia l'ascesa al Col d'Arnoztegi, con una salita ripida di 600 m tra le case (17%). La strada si snoda poi tra dossi e case isolate. Dopo la breve discesa ai margini di Errekulu, la strada risale fino a un bivio (15,5 km): seguite un tornante a sinistra per un altro chilometro difficile, la rampa di Huntto (17%). Riprendete fiato prima di iniziare un traverso sul versante occidentale, poi una salita impegnativa fino a una cresta con vista sulla valle di Garazi (18 km). La salita continua sotto gli alberi verso sud."
          ],
          "fr": [
            "La porte Saint-Jacques (10,9 km) offre une entrée chevaleresque dans Garazi. Descendre la rue de la vieille ville à allure modérée (ou vélo à la main). En bas, devant l’église, emprunter en face le porche et le pont sur la Nive, puis prolonger rue d’Espagne, rectiligne. Au passage de la Porte d’Espagne, sortir de la vieille ville par la D301 en face sur 150 m, puis prendre la deuxième route à droite, fléchée « chemin de Saint-Jacques » (D428). L’ascension du col d’Arnoztegi débute ici, par une rampe franche sur 600 m parmi les maisons (17%). La route se faufile ensuite entre les bosses et les maisons isolées. Après la petite descente de la borde d’Errekulu, la route remonte vers une intersection (15,5 km) : poursuivre en épingle à gauche sur un nouveau kilomètre difficile, la rampe d’Huntto (17%). Souffler un peu avant d’entamer une traversée en versant ouest, puis une montée exigeante jusqu’à un passage en crête et son point de vue sur la vallée de Garazi (18 km). L’ascension se prolonge sous les arbres, au sud."
          ],
          "es": [
            "La Porte Saint-Jacques (10,9 km) ofrece una entrada caballeresca a Garazi. Baje la calle del casco antiguo a un ritmo moderado (o bicicleta en mano). Al fondo, frente a la iglesia, tome el pórtico de enfrente y el puente sobre el río Nive, luego continúe por la recta rue d'Espagne. Al pasar por la Porte d'Espagne, salga del casco antiguo por la D301 de enfrente durante 150 m, luego tome la segunda carretera a la derecha, señalizada como \"chemin de Saint-Jacques\" (D428). Aquí comienza el ascenso al Col d'Arnoztegi, con una fuerte subida de 600 m a través de las casas (17%). A continuación, la carretera serpentea entre baches y casas aisladas. Tras el corto descenso hasta el borde de Errekulu, la carretera vuelve a subir hasta un cruce (15,5 km): siga una horquilla a la izquierda durante otro kilómetro difícil, la rampa de Huntto (17%). Tómese un respiro antes de iniciar una travesía por la ladera orientada al oeste, y luego una subida exigente hasta una cresta con vistas al valle de Garazi (18 km). La subida continúa bajo los árboles hacia el sur."
          ],
          "nl": [
            "De Porte Saint-Jacques (10,9 km) biedt een ridderlijke entree tot Garazi. Rijd in een gematigd tempo (of fiets aan de hand) door de oude stadsstraat. Neem onderaan, voor de kerk, het portaal aan de overkant en de brug over de rivier de Nive, en ga dan verder over de rechte Rue d'Espagne. Als je de Porte d'Espagne passeert, verlaat je de oude stad over de D301 aan de overkant voor 150 m en neem je de tweede weg rechts, de chemin de Saint-Jacques (D428). Hier begint de klim naar de Col d'Arnoztegi, met een 600 m steile klim door de huizen (17%). De weg slingert zich vervolgens tussen hobbels en afgelegen huizen door. Na de korte afdaling naar de rand van Errekulu klimt de weg weer omhoog naar een splitsing (15,5 km): volg een haarspeldbocht naar links voor nog een lastige kilometer, de Huntto schans (17%). Neem een adempauze voordat u aan een traverse op de westhelling begint, daarna een veeleisende klim naar een bergkam met uitzicht over de Garazi-vallei (18 km). De klim gaat verder onder de bomen naar het zuiden."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 2"
          ],
          "en": [
            "Step 2"
          ],
          "fr": [
            "Saint-Jean-Pied-de-Port et le début de l’ascension|Etape 2"
          ],
          "nl": [
            "Etappe 2"
          ],
          "es": [
            "Etapa 2"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/15521fc3-e7c0-36eb-90ae-34921057557e",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/5f25f28f-6509-3759-9854-2267a7171ebe",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/8e9784f9-e5e6-3a93-9329-f0096815f339",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/9d72340e-82f3-3081-a787-c772c194760f",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/d5fc3dfd-c87b-371d-b108-9ee08b28cc0a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cba8b48a-688e-3bc3-be31-469f38368e28",
      "olo:index": 1,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/af9d2721-bfb8-34cb-a76f-780355a239ac",
        "dc:description": {
          "de": [
            "Vom Rathaus in Estérençuby aus nehmen Sie die Straße nach Saint-Michel und Saint-Jean-Pied-de-Port für 3 km (D 301). Nach der kleinen Schlucht von Zuziñate fahren Sie auf der Hauptstraße weiter bis zum nächsten Dorf, Saint-Michel. Gegenüber dem Hotel Xoko Goxoa biegen Sie rechts ab, um in die Ortschaft zu gelangen, und fahren dann gegenüber in Richtung Çaro hinauf. Am Ortseingang (6 km) lassen Sie den Dorfkern links liegen und fahren zügig auf der gegenüberliegenden Seite in Richtung Aincille (D401) hinunter. Nach der ersten Bodenwelle biegen Sie an der Hausecke links ab und fahren nun auf der Straße nach Bordaxuria. Bleiben Sie auf der Hauptstraße. Nach der Unterquerung des Herrenhauses von Irunberri führt die Straße hinunter und überquert den Laurhibar über eine alte Steinbrücke. 200 m weiter, unter den Bäumen, biegen Sie links ab, um zum Weiler La Madeleine zu gelangen. Auf dem kleinen Platz (9,3 km) halten Sie sich links, um an einer Kapelle vorbeizukommen, und beginnen zwischen den Häusern den Aufstieg nach Saint-Jean-Pied-de-Port. An der Kreuzung mit der D401 gehen Sie geradeaus, um durch die Porte Saint-Jacques in die Stadt zu gelangen."
          ],
          "en": [
            "From Estérençuby town hall, take the road to Saint-Michel and Saint-Jean-Pied-de-Port for 3 km (D 301). After the small Zuziñate gorge, continue on the main road to the next village, Saint-Michel. Opposite the Xoko Goxoa hotel, turn right to enter the village, then head uphill towards Çaro. At the entrance to this village (6 km), leave the heart of the village on your left and go straight down towards Aincille (D401). At the first bump in the road, turn left at the corner of the house to take the road to Bordaxuria. Keep to the main road. After passing under the Irunberri manor house, the road descends to cross the Laurhibar by an old stone bridge. 200 m further on, under the trees, fork left to reach the hamlet of La Madeleine. At the small square (9.3 km), keep left to pass a chapel and, among the houses, start climbing towards Saint-Jean-Pied-de-Port. At the crossroads with the D401, go straight ahead to enter the town through the Porte Saint-Jacques."
          ],
          "it": [
            "Dal municipio di Estérençuby, prendere la strada per Saint-Michel e Saint-Jean-Pied-de-Port per 3 km (D 301). Dopo la piccola gola di Zuziñate, proseguire lungo la strada principale fino al villaggio successivo, Saint-Michel. Di fronte all'hotel Xoko Goxoa, si gira a destra per entrare nel villaggio, poi si sale verso Çaro. All'ingresso di questo villaggio (6 km), lasciate il cuore del paese sulla sinistra e scendete rapidamente verso Aincille (D401). Al primo dosso della strada, svoltare a sinistra all'angolo della casa per imboccare la strada per Bordaxuria. Mantenere la strada principale. Dopo essere passati sotto il maniero di Irunberri, la strada scende per attraversare il Laurhibar su un vecchio ponte di pietra. 200 m dopo, sotto gli alberi, si devia a sinistra per raggiungere la frazione di La Madeleine. Nella piazzetta (9,3 km), si prosegue a sinistra per superare una cappella e, attraverso le case, si inizia a salire verso Saint-Jean-Pied-de-Port. All'incrocio con la D401, proseguire dritto per entrare in città attraverso la Porte Saint-Jacques."
          ],
          "fr": [
            "Depuis  la mairie d’Estérençuby, emprunter la route vers Saint-Michel et Saint-Jean-Pied-de-Port sur 3 km (D 301). Après la petite gorge de Zuziñate, continuer sur la route principale jusqu’au prochain village, Saint-Michel. En face de l’hôtel Xoko Goxoa, tourner à droite pour entrer dans le bourg, puis monter en face en direction de Çaro. A l’entrée de ce bourg (6 km), laisser à gauche le cœur du village et descendre rapidement en face en direction d’Aincille (D401). Au passage de la première bosse, tourner à gauche à l’angle de la maison pour rouler désormais route de Bordaxuria. Garder la voie principale. Après le passage sous le manoir d’Irunberri, la route descend franchir le Laurhibar par un vieux pont en pierre. 200 m après, sous les arbres, bifurquer à gauche pour rallier le hameau de la Madeleine. Sur la placette (9,3 km), continuer à gauche pour passer devant une chapelle et, parmi les maisons, commencer à monter vers Saint-Jean-Pied-de-Port. Au carrefour de la D401, aller tout droit pour entrer dans la ville par la porte Saint-Jacques."
          ],
          "nl": [
            "Neem vanaf het gemeentehuis van Estérençuby de weg naar Saint-Michel en Saint-Jean-Pied-de-Port voor 3 km (D 301). Na de kleine kloof van Zuziñate volgt u de hoofdweg naar het volgende dorp, Saint-Michel. Tegenover het hotel Xoko Goxoa sla je rechtsaf om het dorp binnen te rijden en vervolgens ga je bergopwaarts in de richting van Çaro. Bij de ingang van dit dorp (6 km), verlaat u het hart van het dorp aan uw linkerhand en gaat u snel bergafwaarts in de richting van Aincille (D401). Bij de eerste hobbel in de weg sla je op de hoek van het huis linksaf om de weg naar Bordaxuria te nemen. Houd de hoofdweg aan. Nadat u onder het landhuis van Irunberri bent doorgereden, daalt de weg om via een oude stenen brug de Laurhibar over te steken. 200 m later slaat u onder de bomen linksaf om het gehucht La Madeleine te bereiken. Ga op het kleine plein (9,3 km) linksaf langs een kapel en begin via de huizen te klimmen richting Saint-Jean-Pied-de-Port. Bij het kruispunt met de D401 ga je rechtdoor om de stad binnen te gaan via de Porte Saint-Jacques."
          ],
          "es": [
            "Desde el ayuntamiento de Estérençuby, tomar la carretera de Saint-Michel y Saint-Jean-Pied-de-Port durante 3 km (D 301). Después del pequeño desfiladero de Zuziñate, continúe por la carretera principal hasta el siguiente pueblo, Saint-Michel. Frente al hotel Xoko Goxoa, girar a la derecha para entrar en el pueblo, y luego subir hacia Çaro. A la entrada de este pueblo (6 km), deje el corazón del pueblo a su izquierda y baje rápidamente hacia Aincille (D401). En el primer bache de la carretera, gire a la izquierda en la esquina de la casa para tomar la carretera de Bordaxuria. Manténgase en la carretera principal. Después de pasar bajo la casa solariega de Irunberri, la carretera desciende para cruzar el Laurhibar por un antiguo puente de piedra. 200 m más adelante, bajo los árboles, bifurcarse a la izquierda para llegar a la aldea de La Madeleine. En la pequeña plaza (9,3 km), continúe a la izquierda para pasar una capilla y, a través de las casas, comience a subir hacia Saint-Jean-Pied-de-Port. En el cruce con la D401, siga recto para entrar en la ciudad por la Porte Saint-Jacques."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 1"
          ],
          "en": [
            "Step 1"
          ],
          "fr": [
            "D’Estérençuby à Saint-Jean-Pied-de-Port|Etape 1"
          ],
          "nl": [
            "Etappe 1"
          ],
          "es": [
            "Etapa 1"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/2e3149cc-9680-3385-bbd8-87b924904385",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/4f59d107-958a-3c6f-b6b0-9ea47556300f",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/6d0384ad-5b41-355a-8bcc-be01527611c6",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/b50a096f-a02d-3496-ba91-177a8ef89da6",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e2fac6b7-8de5-313d-9f06-652e2ee76c22",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    }
  ],
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Die Höhen von Saint-Jean-Pied-de-Port sind seit Jahrhunderten als Übergänge nach Spanien bekannt, als Schwachstellen im Pyrenäenrücken, die Wendepunkte von einer Seite der Kordillere zur anderen bieten."
    ],
    "en": [
      "The heights of Saint-Jean-Pied-de-Port have been known for centuries as passages to Spain, weaknesses on the Pyrenean ridge offering tipping points from one side to the other of the mountain range."
    ],
    "it": [
      "Le alture di Saint-Jean-Pied-de-Port sono note da secoli come passaggi per la Spagna, punti deboli sulla dorsale pirenaica che offrono punti di passaggio da un lato all'altro della catena montuosa."
    ],
    "fr": [
      "Les hauteurs de Saint-Jean-Pied-de-Port sont connues depuis des siècles comme étant des passages vers l’Espagne, des faiblesses sur la dorsale des Pyrénées offrant des points de bascule d’un versant à l’autre de la cordillère."
    ],
    "es": [
      "Las alturas de Saint-Jean-Pied-de-Port son conocidas desde hace siglos como pasos hacia España, puntos débiles en la cordillera pirenaica que ofrecen puntos de inflexión de un lado a otro de la cordillera."
    ],
    "nl": [
      "De hoogten van Saint-Jean-Pied-de-Port staan al eeuwenlang bekend als doorgangen naar Spanje, zwakke punten op de Pyreneeënhoofdkam die kantelpunten bieden van de ene kant van het gebergte naar de andere."
    ]
  },
  "rdfs:label": {
    "de": [
      "Kaskoz kasko (sur les hauteurs) - Les ports de Cize"
    ],
    "en": [
      "Kaskoz kasko (sur les hauteurs) - Les ports de Cize"
    ],
    "fr": [
      "Kaskoz kasko (sur les hauteurs) - Les ports de Cize"
    ],
    "nl": [
      "Kaskoz kasko (sur les hauteurs) - Les ports de Cize"
    ],
    "es": [
      "Kaskoz kasko (sur les hauteurs) - Les ports de Cize"
    ]
  },
  "creationDate": "2022-09-19",
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Sportsmen",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Sportler(innen)"
        ],
        "pt": [
          "Desportistas"
        ],
        "en": [
          "Sportsmen"
        ],
        "it": [
          "Sportivi"
        ],
        "fr": [
          "Sportifs"
        ],
        "nl": [
          "Sporters"
        ],
        "es": [
          "Deportistas"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/23/a5041eb0-4d47-38ab-afb3-546246a9f3f6",
    "dc:identifier": "2b195ffd-cbbb-4321-8ae7-05bbd6df1de8",
    "schema:email": [
      "newsletter@otpaysbasque.com"
    ],
    "schema:legalName": "Office de Tourisme Pays Basque",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/05dc9cb8-2fa5-383d-b87b-497de06649a2",
      "schema:email": [
        "sirtaqui@na-tourisme.com"
      ],
      "schema:legalName": "SIRTAQUI Nouvelle-Aquitaine",
      "schema:logo": "http://aquitaine.media.tourinsoft.eu/upload/Logo-Sirtaqui-1280x405.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "en": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "it": [
          "L'obiettivo di SIRTAQUI, il Sistema Regionale di Informazione Turistica della Nuova Aquitania, è quello di raccogliere, mettere in comune e diffondere il più possibile informazioni complete e di qualità a beneficio dei nostri residenti e visitatori. Il sistema è realizzato congiuntamente dal Comité Régional de Tourisme de Nouvelle-Aquitaine, dai servizi turistici di Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne e Haute-Vienne, in collaborazione con gli Uffici del Turismo e con il sostegno finanziario dell'Europa e del Conseil Régional."
        ],
        "fr": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "nl": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "es": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ]
      },
      "foaf:homepage": [
        "http://www.sirtaqui-aquitaine.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/eef27e75-4a23-313e-a6ee-797e7b64a1cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Sportsmen",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Sportler(innen)"
        ],
        "pt": [
          "Desportistas"
        ],
        "en": [
          "Sportsmen"
        ],
        "it": [
          "Sportivi"
        ],
        "fr": [
          "Sportifs"
        ],
        "nl": [
          "Sporters"
        ],
        "es": [
          "Deportistas"
        ]
      }
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7f1a0533-b969-32c3-8888-1b57f94ee564",
      "dc:description": {
        "de": [
          "Die Anhöhen von Saint-Jean-Pied-de-Port sind seit Jahrhunderten als Durchgänge nach Spanien bekannt, als Schwachstellen auf dem Pyrenäenrücken, die Wendepunkte von einer Seite der Kordillere zur anderen bieten. Von den Truppen Karls des Großen bis zu den mittelalterlichen Pilgern hat der Ruf der Häfen von Cize die Epochen überdauert und bringt auch heute noch die heutigen Langstreckenwanderer auf ihrem Weg nach Santiago de Compostela zum Träumen. Wenn Sie von Estérençuby aus mit dem Fahrrad fahren, können Sie diesem berühmten Weg folgen und ab der Magdeleine-Kapelle in die Fußstapfen der Pilger treten, um durch das Jakobstor nach Garazi zu gelangen. Der Ruf der Berge ist hier zu spüren, und es erwartet Sie ein langer Anstieg in Richtung der hochgelegenen Pässe. Die Route Napoléon erfordert Methode und Fleiß, etwa 18 km Aufstieg mit 1100 m Höhenunterschied."
        ],
        "en": [
          "The heights of Saint-Jean-Pied-de-Port have been known for centuries as passages to Spain, weaknesses on the Pyrenean ridge offering tipping points from one side to the other of the mountain range. From Charlemagne's troops to medieval pilgrims, the notoriety of the ports of Cize has crossed the ages and still makes contemporary long-distance walkers dream, on their way to Santiago de Compostela. If you leave Estérençuby by bicycle, you can follow this illustrious route, following the steps of the pilgrims from the Magdeleine chapel to enter Garazi through the Saint-Jacques gate. The call of the mountain is felt there, a long ascent awaits you then in direction of the passes of altitude. The Napoleon road requires method and application, about 18 km of ascent for 1100 m of difference in height."
        ],
        "it": [
          "Le alture di Saint-Jean-Pied-de-Port sono note da secoli come passaggi per la Spagna, punti deboli sulla dorsale pirenaica che offrono punti di passaggio da un lato all'altro della catena montuosa. Dalle truppe di Carlo Magno ai pellegrini medievali, la reputazione dei porti di Cize ha resistito alla prova del tempo ed è ancora oggi oggetto di sogno per i camminatori di lungo corso diretti a Santiago de Compostela. Se si parte da Estérençuby in bicicletta, si può seguire questo illustre percorso, seguendo le orme dei pellegrini dalla Chapelle de la Magdeleine ed entrando a Garazi attraverso la Porte Saint-Jacques. Il richiamo delle montagne si fa sentire, e una lunga salita vi attende sulla strada per gli alti passi. La Route Napoléon è un percorso metodico e impegnativo, con circa 18 km di salita e 1100 m di dislivello. ATTENZIONE: QUESTO PERCORSO NON È SEGNALATO"
        ],
        "fr": [
          "Les hauteurs de Saint-Jean-Pied-de-Port sont connues depuis des siècles comme étant des passages vers l’Espagne, des faiblesses sur la dorsale des Pyrénées offrant des points de bascule d’un versant à l’autre de la cordillère. Des troupes de Charlemagne aux pèlerins médiévaux, la notoriété des ports de Cize a traversé les époques et elle fait encore rêver les marcheurs au long cours contemporains, en route vers Saint-Jacques-de-Compostelle. En partant d’Estérençuby à vélo, il est possible de suivre cette voie illustre, d’emboiter le pas des pèlerins dès la chapelle de la Magdeleine pour entrer dans Garazi par la porte Saint-Jacques. L’appel de la montagne s’y fait sentir, une longue ascension vous attend alors en direction des cols d’altitude. La route Napoléon demande méthode et application, environ 18 km d’ascension pour 1100 m de dénivelé. ATTENTION : CE CIRCUIT N'EST PAS BALISÉ"
        ],
        "es": [
          "Las alturas de Saint-Jean-Pied-de-Port son conocidas desde hace siglos como pasos hacia España, puntos débiles en la cordillera pirenaica que ofrecen puntos de inflexión de un lado a otro de la cordillera. Desde las tropas de Carlomagno hasta los peregrinos medievales, la reputación de los puertos de Cize ha perdurado a través de los tiempos y sigue inspirando los sueños de los caminantes contemporáneos de larga distancia en su camino a Santiago de Compostela. Si sale de Estérençuby en bicicleta, puede seguir esta ilustre ruta, siguiendo los pasos de los peregrinos desde la capilla de la Magdeleine para entrar en Garazi por la puerta de Santiago. La llamada de la montaña se siente allí, un largo ascenso le espera en dirección a los altos puertos. La ruta Napoleón requiere método y aplicación, unos 18 km de ascenso para 1100 m de desnivel."
        ],
        "nl": [
          "De hoogten van Saint-Jean-Pied-de-Port staan al eeuwenlang bekend als doorgangen naar Spanje, zwakke punten op de Pyreneeënhoofdkam die kantelpunten bieden van de ene kant van het gebergte naar de andere. Van de troepen van Karel de Grote tot de middeleeuwse pelgrims, de reputatie van de havens van Cize heeft de eeuwen doorstaan en inspireert nog steeds de dromen van hedendaagse langeafstandswandelaars op weg naar Santiago de Compostela. Als u Estérençuby per fiets verlaat, kunt u deze illustere route volgen, waarbij u de stappen van de pelgrims vanaf de kapel van Magdeleine volgt om Garazi binnen te gaan via de poort van Santiago. De roep van de berg is er voelbaar, een lange klim wacht u in de richting van de hoge passen. De Napoleon-route vereist methode en toepassing, ongeveer 18 km klimmen voor 1100 m hoogteverschil."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0cc6fa7e-961c-3e31-a39d-98fb7a20977f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b74f7be7-9ac4-33e5-95d8-5288e05c9cf9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:ForAll",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Für alle"
            ],
            "pt": [
              "Para todos"
            ],
            "en": [
              "For all"
            ],
            "it": [
              "Per tutti"
            ],
            "fr": [
              "Tout public"
            ],
            "nl": [
              "Voor iedereen"
            ],
            "es": [
              "Todos los públicos"
            ]
          }
        },
        {
          "@id": "kb:Sportsmen",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Sportler(innen)"
            ],
            "pt": [
              "Desportistas"
            ],
            "en": [
              "Sportsmen"
            ],
            "it": [
              "Sportivi"
            ],
            "fr": [
              "Sportifs"
            ],
            "nl": [
              "Sporters"
            ],
            "es": [
              "Deportistas"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Die Höhen von Saint-Jean-Pied-de-Port sind seit Jahrhunderten als Übergänge nach Spanien bekannt, als Schwachstellen im Pyrenäenrücken, die Wendepunkte von einer Seite der Kordillere zur anderen bieten."
        ],
        "en": [
          "The heights of Saint-Jean-Pied-de-Port have been known for centuries as passages to Spain, weaknesses on the Pyrenean ridge offering tipping points from one side to the other of the mountain range."
        ],
        "it": [
          "Le alture di Saint-Jean-Pied-de-Port sono note da secoli come passaggi per la Spagna, punti deboli sulla dorsale pirenaica che offrono punti di passaggio da un lato all'altro della catena montuosa."
        ],
        "fr": [
          "Les hauteurs de Saint-Jean-Pied-de-Port sont connues depuis des siècles comme étant des passages vers l’Espagne, des faiblesses sur la dorsale des Pyrénées offrant des points de bascule d’un versant à l’autre de la cordillère."
        ],
        "es": [
          "Las alturas de Saint-Jean-Pied-de-Port son conocidas desde hace siglos como pasos hacia España, puntos débiles en la cordillera pirenaica que ofrecen puntos de inflexión de un lado a otro de la cordillera."
        ],
        "nl": [
          "De hoogten van Saint-Jean-Pied-de-Port staan al eeuwenlang bekend als doorgangen naar Spanje, zwakke punten op de Pyreneeënhoofdkam die kantelpunten bieden van de ene kant van het gebergte naar de andere."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/abf7c68f-02b8-3069-ac2c-333fabdc0d85",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FoodGrocery",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ernährung – Lebensmittelgeschäft"
            ],
            "pt": [
              "Alimentação — ponto de alimentação"
            ],
            "en": [
              "Food - grocery"
            ],
            "it": [
              "Alimentazione - negozio di alimentari"
            ],
            "fr": [
              "Alimentation - point alimentation"
            ],
            "nl": [
              "Levensmiddelen - levensmiddelenwinkel"
            ],
            "es": [
              "Alimentación - punto de alimentación"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6c50256d-f5a4-3aa4-8d86-f3040854f7bd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0710f361-01c5-3264-99a5-518e68a8f3cf",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "V04-B_8644"
            ],
            "en": [
              "V04-B_8644"
            ],
            "fr": [
              "Boucle Kaskoz Kasko"
            ],
            "nl": [
              "V04-B_8644"
            ],
            "es": [
              "V04-B_8644"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bivouac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/63a8bbe1-c977-3904-b5ac-67211f013716",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/V04-B-8644.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/2c155c8a-4444-306a-88c5-1ec1b1d17dad",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:DifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Schwierig"
            ],
            "pt": [
              "Difícil"
            ],
            "en": [
              "Difficult"
            ],
            "it": [
              "Difficile"
            ],
            "fr": [
              "Difficile"
            ],
            "nl": [
              "Moeilijk"
            ],
            "es": [
              "Difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/fa11557e-5235-36e4-b231-b509dc7e7edf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "practicalTips"
          ]
        }
      ],
      "practicalTips": {
        "de": [
          "Durée: 3h30"
        ],
        "en": [
          "Durée: 3h30"
        ],
        "it": [
          "Durata: 3h30"
        ],
        "fr": [
          "Durée: 3h30"
        ],
        "nl": [
          "Durée: 3h30"
        ],
        "es": [
          "Durée: 3h30"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/69a803ea-0914-36af-9ead-3f8c6087b8f3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/96f9b358-dedd-307f-a840-34dd491d4244",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "V04-C_8405"
            ],
            "en": [
              "V04-C_8405"
            ],
            "fr": [
              "Boucle Kaskoz Kasko"
            ],
            "nl": [
              "V04-C_8405"
            ],
            "es": [
              "V04-C_8405"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bivouac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6d296a04-bb12-361a-9f2b-8561e9d33e2a",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/V04-C-8405.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6c50256d-f5a4-3aa4-8d86-f3040854f7bd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0710f361-01c5-3264-99a5-518e68a8f3cf",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "V04-B_8644"
            ],
            "en": [
              "V04-B_8644"
            ],
            "fr": [
              "Boucle Kaskoz Kasko"
            ],
            "nl": [
              "V04-B_8644"
            ],
            "es": [
              "V04-B_8644"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bivouac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/63a8bbe1-c977-3904-b5ac-67211f013716",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/V04-B-8644.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9cf46894-1d0a-3dda-bf06-98169cbfbf71",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/de2a85a0-b0a7-3f81-8f7d-69aaed0a74e5",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "V04-D_7976"
            ],
            "en": [
              "V04-D_7976"
            ],
            "fr": [
              "Boucle Kaskoz Kasko"
            ],
            "nl": [
              "V04-D_7976"
            ],
            "es": [
              "V04-D_7976"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bivouac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/68d3fdb6-5a4a-36c6-b843-d3baceba2fb7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/V04-D-7976.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca7ac510-2675-3660-9da8-5ec4ea2be62d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bb14a723-4cc5-32a2-8b07-a2e9aa94d433",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "V04-C_8385"
            ],
            "en": [
              "V04-C_8385"
            ],
            "fr": [
              "Boucle Kaskoz Kasko"
            ],
            "nl": [
              "V04-C_8385"
            ],
            "es": [
              "V04-C_8385"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bivouac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/deb992c1-a519-301b-8813-fdec6b6a5aa1",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/V04-C-8385.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FaunaFlora",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fauna – Flora"
        ],
        "pt": [
          "Fauna — flora"
        ],
        "en": [
          "Fauna - flora"
        ],
        "it": [
          "Fauna - Flora"
        ],
        "fr": [
          "Faune - flore"
        ],
        "nl": [
          "Fauna - flora"
        ],
        "es": [
          "Fauna - flora"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:PlantsAndFlower",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Pflanze und Blume"
        ],
        "pt": [
          "Plantas e flores"
        ],
        "en": [
          "Plants and flower"
        ],
        "it": [
          "Pianta e fiore"
        ],
        "fr": [
          "Plante et fleur"
        ],
        "es": [
          "Plantas y flores"
        ],
        "nl": [
          "Bloemen en planten"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/87849a5e-c0a2-3bcd-bcae-be29554789ea",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d169fbc2-d0f4-3b41-9789-d6de73b5cbfe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a30f6671-7e5b-3a79-9df6-333ea9b357f0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3793d7f7-1699-3db5-9596-e2c55d287011",
          "schema:addressLocality": "Estérençuby",
          "schema:postalCode": "64220",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:64218",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Estérençuby"
              ],
              "pt": [
                "Estérençuby"
              ],
              "en": [
                "Estérençuby"
              ],
              "it": [
                "Estérençuby"
              ],
              "fr": [
                "Estérençuby"
              ],
              "nl": [
                "Estérençuby"
              ],
              "es": [
                "Estérençuby"
              ]
            },
            "insee": "64218",
            "isPartOfDepartment": {
              "@id": "kb:France7564",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pyrénées-Atlantiques"
                ],
                "pt": [
                  "Pyrénées-Atlantiques"
                ],
                "en": [
                  "Pyrénées-Atlantiques"
                ],
                "it": [
                  "Pyrénées-Atlantiques"
                ],
                "fr": [
                  "Pyrénées-Atlantiques"
                ],
                "nl": [
                  "Pyrénées-Atlantiques"
                ],
                "es": [
                  "Pyrénées-Atlantiques"
                ]
              },
              "insee": "64",
              "isPartOfRegion": {
                "@id": "kb:France75",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Nouvelle-Aquitaine"
                  ],
                  "pt": [
                    "Nouvelle-Aquitaine"
                  ],
                  "en": [
                    "Nouvelle-Aquitaine"
                  ],
                  "it": [
                    "Nouvelle-Aquitaine"
                  ],
                  "fr": [
                    "Nouvelle-Aquitaine"
                  ],
                  "nl": [
                    "Nouvelle-Aquitaine"
                  ],
                  "es": [
                    "Nouvelle-Aquitaine"
                  ]
                },
                "insee": "75",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c74321f5-c32d-38e8-9072-3c3a8663ccd5",
        "schema:latitude": "43.104429",
        "schema:longitude": "-1.195519",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "accessTips": {
        "de": [
          "Im Herzen von Saint-Jean-Pied-de-Port folgen Sie der Richtung Saint-Michel und Estérençuby (D301). Großer Parkplatz oberhalb des Rathauses von Estérençuby (Sanitäranlagen und Fahrradunterstand gegen das Rathaus)."
        ],
        "en": [
          "In the heart of Saint-Jean-Pied-de-Port, follow signs for Saint-Michel and Estérençuby (D301). Ample parking above the Estérençuby town hall (sanitary facilities and bike shelter against the town hall)."
        ],
        "it": [
          "Nel cuore di Saint-Jean-Pied-de-Port, seguire le indicazioni per Saint-Michel ed Estérençuby (D301). Sopra il municipio di Estérençuby si trova un ampio parcheggio (con servizi igienici e una pensilina per le biciclette accanto al municipio)."
        ],
        "fr": [
          "Au cœur de Saint-Jean-Pied-de-Port, suivre la direction de Saint-Michel et d’Estérençuby (D301). Grand parking au-dessus de la mairie d’Estérençuby (sanitaires et abri vélo contre la mairie)."
        ],
        "nl": [
          "Volg in het hart van Saint-Jean-Pied-de-Port de borden naar Saint-Michel en Estérençuby (D301). Er is een grote parkeerplaats boven het gemeentehuis van Estérençuby (met toiletten en een fietsenstalling naast het gemeentehuis)."
        ],
        "es": [
          "En el centro de Saint-Jean-Pied-de-Port, siga las indicaciones hacia Saint-Michel y Estérençuby (D301). Hay un gran aparcamiento encima del ayuntamiento de Estérençuby (con aseos y un refugio para bicicletas junto al ayuntamiento)."
        ]
      },
      "altInsee": [
        "ESTERENCUBY"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d254a4f-ec2b-3a4a-b432-12c08b6318d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2a7e7692-95b2-333e-8f21-1b9d89d799d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3bc763eb-fb7d-3c1a-887e-f3c5c5534bfe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7ce6e11-a172-3295-9847-91c5f058f462",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf0a1d5e-879b-3dc5-ac2d-5197715f53b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        }
      ]
    }
  ],
  "lastUpdate": "2025-01-28",
  "lastUpdateDatatourisme": "2025-07-15T08:18:55.296Z",
  "markup": {
    "fr": [
      "Autre"
    ]
  },
  "positiveCumulDifference": "1350.0",
  "tourDistance": "47200.0"
}