{
  "@id": "https://data.datatourisme.fr/28/031a66b3-de63-37e5-92fa-23a762be1250",
  "dc:identifier": "RESHDF000V5085NF",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Winery",
    "BistroOrWineBar",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das Bistro Régent in Lille ist eine unumgängliche Adresse, die ideal in unmittelbarer Nähe der..."
    ],
    "en": [
      "Lille's Bistro Régent is a must-visit address, ideally located in the immediate vicinity of the..."
    ],
    "it": [
      "Il Bistro Régent di Lille è un indirizzo imperdibile, situato in posizione ideale proprio accanto al..."
    ],
    "fr": [
      "Le Bistro Régent de Lille est une adresse incontournable idéalement située à proximité immédiate des..."
    ],
    "es": [
      "El Bistro Régent de Lille es una dirección ineludible, idealmente situado junto a la..."
    ],
    "nl": [
      "Bistro Régent in Lille is een niet te missen adres, ideaal gelegen naast de..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Bistro Régent"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Das Bistro Régent in Lille ist eine unumgängliche Adresse, die ideal in unmittelbarer Nähe der Bahnhöfe Lille-Flandres und Lille-Europe und direkt gegenüber dem Einkaufszentrum Euralille liegt. Wir bieten eine einfache, aber schmackhafte französische Brasserie-Küche. Unser Angebot für 15,90 € bietet perfekt gegartes Fleisch (Rinderfilet, Entenbrust, Hähnchenbrust), frischen Lachs vom Grill, Tartar vom Rind oder Lachs sowie schmackhafte Burger, darunter ein vegetarischer Ziegenkäse. Alle unsere Gerichte werden mit der berühmten Signatursauce \"Charmelcia\" serviert, dazu gibt es frische Pommes frites und eine Schüssel grünen Salat. Eine bemerkenswerte Dessertkarte, wie die Nutella-Profiteroles oder der Bistro-Gourmetkaffee, runden das kulinarische Erlebnis ab. Wir bieten auch Gruppenmenüs zu 22, 26, 30 oder nach Maß an.\nUnser freundliches und aufmerksames Team ist bestrebt, auch bei großem Andrang einen schnellen und einwandfreien Service zu bieten. Jeder Besucher wird mit einem Lächeln in einer angenehmen, komfortablen und modernen Atmosphäre empfangen.\nWir sind sieben Tage die Woche, mittags und abends geöffnet und passen uns allen Gelegenheiten an, sei es eine schnelle Mittagspause, ein Teamessen, ein Moment mit der Familie, eine Etappe auf einer touristischen Besichtigungstour durch die Region\nBistro Régent, das Restaurant ganz einfach?"
    ],
    "en": [
      "Lille's Bistro Régent is a must-visit address, ideally located in the immediate vicinity of Lille-Flandres and Lille-Europe train stations, just opposite the Euralille shopping center. We offer simple but delicious French brasserie cuisine. Our 15?90 menu features perfectly cooked meats (beef, duck breast, chicken breast), fresh salmon a la plancha, beef or salmon tartars and tasty burgers, including a vegetarian goat?s cheese burger. All our dishes are served with the famous \"Charmelcia\" signature sauce, accompanied by unlimited fresh French fries and a bowl of green salad. A menu of outstanding desserts, such as profiteroles with Nutella or café gourmand du Bistro, completes a quality culinary experience. We also offer group menus at 22?,26?,30? or made-to-measure.\nOur friendly, attentive team is committed to providing fast, impeccable service, even during busy periods. Every visitor is welcomed with a smile, in a pleasant, comfortable and modern atmosphere.\nWe are open 7 days a week, for lunch and dinner, and can cater for all types of occasion, whether it?s a quick lunch break, a team meal, family time, or a stopover on a sightseeing tour of the region\nBistro Régent, the restaurant that's simply?"
    ],
    "it": [
      "Il Bistro Régent di Lille è un indirizzo imperdibile, situato in posizione ideale accanto alle stazioni di Lille-Flandres e Lille-Europe, proprio di fronte al centro commerciale Euralille. Offriamo una cucina brasserie francese semplice ma gustosa. Il nostro menu da 15,90 propone carni perfettamente cotte (manzo, petto d'anatra, petto di pollo), salmone fresco a la plancha, tartara di manzo o di salmone e gustosi hamburger, tra cui un hamburger vegetariano al formaggio di capra. Tutti i nostri piatti sono serviti con la famosa salsa \"Charmelcia\", accompagnata da patatine fritte fresche illimitate e da una ciotola di insalata verde. Un menu di dolci notevoli, come i profiteroles alla Nutella o il café gourmand del Bistro, completa un'esperienza culinaria di qualità. Offriamo anche menu di gruppo a 22?, 26?, 30? o su misura.\nIl nostro team, cordiale e attento, si impegna a fornire un servizio rapido e impeccabile, anche nei periodi di maggiore affluenza. Ogni visitatore viene accolto con un sorriso, in un'atmosfera piacevole, confortevole e moderna.\nSiamo aperti 7 giorni su 7, a pranzo e la sera, e possiamo soddisfare ogni tipo di occasione, sia che si tratti di una pausa pranzo veloce, di un pasto di gruppo, di un momento in famiglia o di una sosta durante un tour turistico della regione\nBistro Régent, semplicemente il ristorante..."
    ],
    "fr": [
      "Le Bistro Régent de Lille est une adresse incontournable idéalement située à proximité immédiate des gares Lille-Flandres et Lille-Europe, juste en face du Centre Commercial Euralille. Nous proposons une cuisine de brasserie française simple mais savoureuse. Notre formule à 15€90 met à l’honneur des viandes parfaitement cuites (pièce de bœuf, magret de canard, poitrine de poulet), du saumon frais à la plancha, des tartares de bœuf ou de saumon ainsi que des Burgers savoureux dont un végétarien au chèvre.Tous nos plats sont servis avec la fameuse sauce signature \"Charmelcia\",accompagnés de frites fraiches à volonté et d’un bol de salade verte . Une carte de desserts remarquables, comme les profiteroles au Nutella ou le café gourmand du Bistro vient compléter une expérience culinaire de qualité. Nous proposons également des menus de groupes à 22€,26€,30€ou sur mesure.\nNotre équipe, chaleureuse et attentionnée, s’engage à offrir un service rapide et impeccable, même en période d’affluence. Chaque visiteur est accueilli avec le sourire, dans une ambiance agréable, confortable et moderne.\nNous sommes ouverts 7 jours sur 7, midi et soir et nous nous adaptons à tous types d’occasions que ce soit une pause déjeuner rapide, un repas d’équipe, un moment en famille, une étape d’une visite touristique de la région \nBistro Régent, le restaurant tout simplement…."
    ],
    "es": [
      "El Bistro Régent de Lille es una dirección ineludible, idealmente situado junto a las estaciones de tren de Lille-Flandres y Lille-Europe, justo enfrente del centro comercial Euralille. Le proponemos una cocina de brasserie francesa sencilla pero sabrosa. Nuestro menú de 15?90 ofrece carnes perfectamente cocinadas (ternera, magret de pato, pechuga de pollo), salmón fresco a la plancha, tartares de ternera o salmón y sabrosas hamburguesas, incluida una hamburguesa vegetariana de queso de cabra. Todos nuestros platos se sirven con la famosa salsa de autor \"Charmelcia\", acompañada de patatas fritas frescas ilimitadas y un bol de ensalada verde. Una carta de postres notables, como los profiteroles con Nutella o el café gourmand del Bistro, completa una experiencia culinaria de calidad. También ofrecemos menús de grupo a 22?,26?,30? o a medida.\nNuestro amable y atento equipo se compromete a ofrecer un servicio rápido e impecable, incluso en periodos de gran afluencia. Cada visitante es recibido con una sonrisa, en un ambiente agradable, cómodo y moderno.\nEstamos abiertos 7 días a la semana, para comer y cenar, y podemos atender todo tipo de ocasiones, ya sea un almuerzo rápido, una comida de equipo, un momento familiar o una parada en un recorrido turístico por la región\nBistro Régent, simplemente el restaurante..."
    ],
    "nl": [
      "Bistro Régent in Lille is een niet te missen adres, ideaal gelegen naast de stations Lille-Flandres en Lille-Europe, tegenover het winkelcentrum Euralille. Wij bieden een eenvoudige maar smakelijke Franse brasseriekeuken. Op ons menu van 15 à 90 staat perfect gegaard vlees (rundvlees, eendenborst, kipfilet), verse zalm a la plancha, tartaars van rundvlees of zalm en smakelijke burgers, waaronder een vegetarische geitenkaasburger. Al onze gerechten worden geserveerd met de beroemde kenmerkende saus \"Charmelcia\", vergezeld van onbeperkt verse frietjes en een schaal groene salade. Een menu met opmerkelijke desserts, zoals soezen met Nutella of het café gourmand van de Bistro, maakt een culinaire ervaring van hoge kwaliteit compleet. We bieden ook groepsmenu's van 22,26,30 of op maat.\nOns vriendelijke, attente team zet zich in voor een snelle, onberispelijke service, zelfs tijdens drukke periodes. Elke bezoeker wordt verwelkomd met een glimlach, in een aangename, comfortabele en moderne sfeer.\nWe zijn 7 dagen per week geopend, voor lunch en diner, en we zijn geschikt voor alle soorten gelegenheden, of het nu gaat om een snelle lunchpauze, een teammaaltijd, tijd met het gezin of een stop tijdens een sightseeingtour door de regio\nBistro Régent, gewoon het restaurant..."
    ]
  },
  "allowedPersons": 122,
  "creationDate": "2023-08-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7390cd60-df56-3380-adcf-7c129d7e3e10",
    "schema:legalName": "SIM Hauts-de-France - Hauts-de-France Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5463b4e3-2482-3579-a40a-47ba972f29d5",
      "schema:legalName": "SIM Hauts-de-France",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6e4a7003-3345-3d7f-8165-9c6255c7975c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c9533a44-b392-3847-a0aa-9586982c1b21",
          "schema:addressLocality": "Lille",
          "schema:postalCode": "59000",
          "schema:streetAddress": [
            "101 Avenue Le Corbusier"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59350",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lille"
              ],
              "pt": [
                "Lille"
              ],
              "en": [
                "Lille"
              ],
              "it": [
                "Lille"
              ],
              "fr": [
                "Lille"
              ],
              "nl": [
                "Lille"
              ],
              "es": [
                "Lille"
              ]
            },
            "insee": "59350",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "lille@bistroregent.fr"
      ],
      "schema:legalName": "Bistro Régent",
      "schema:telephone": [
        "+33 3 20 22 25 61"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://bistro-regent.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/14ee58d6-f255-370b-88b7-bce3e0cacd04",
      "dc:description": {
        "de": [
          "Das Bistro Régent in Lille ist eine unumgängliche Adresse, die ideal in unmittelbarer Nähe der Bahnhöfe Lille-Flandres und Lille-Europe liegt, direkt gegenüber dem Einkaufszentrum Euralille.\n\nWir bieten eine einfache, aber schmackhafte französische Brasserie-Küche. Unser Angebot für 15,90 € bietet perfekt gegartes Fleisch (Rinderfilet, Entenbrust, Hähnchenbrust), frischen Lachs vom Grill, Tartar vom Rind oder Lachs sowie schmackhafte Burger, darunter ein vegetarischer Ziegenkäse.Alle unsere Gerichte werden mit der berühmten Signatursauce \"Charmelcia\" serviert, dazu gibt es frische Pommes frites und eine Schüssel grünen Salat.\nEine bemerkenswerte Dessertkarte, wie die Nutella-Profiteroles oder der Bistro-Gourmetkaffee, runden das hochwertige kulinarische Erlebnis ab.\nWir bieten auch Gruppenmenüs für 22, 26, 30 oder nach Maß an.\n\nUnser freundliches und aufmerksames Team ist bestrebt, auch bei großem Andrang einen schnellen und einwandfreien Service zu bieten. Jeder Gast wird mit einem Lächeln in einem angenehmen, komfortablen und modernen Ambiente empfangen.\n\nWir haben sieben Tage die Woche geöffnet, mittags und abends, und passen uns allen Gelegenheiten an, sei es für eine schnelle Mittagspause, ein Teamessen, einen Moment mit der Familie oder eine Etappe auf einer touristischen Tour durch die Region.\n\nBistro Régent, das Restaurant ganz einfach?"
        ],
        "en": [
          "Lille's Bistro Régent is a must-visit address, ideally located right next to the Lille-Flandres and Lille-Europe train stations, just opposite the Euralille shopping center.\n\nWe offer simple but delicious French brasserie cuisine. Our 15?90 menu features perfectly cooked meats (beef, duck breast, chicken breast), fresh salmon a la plancha, beef or salmon tartars and tasty burgers, including a vegetarian goat?s cheese burger. All our dishes are served with the famous \"Charmelcia\" signature sauce, accompanied by unlimited fresh French fries and a bowl of green salad.\nA menu of outstanding desserts, such as profiteroles with Nutella or café gourmand du Bistro, completes a quality culinary experience.\nWe also offer group menus at 22?,26?,30? or made-to-measure.\n\nOur friendly, attentive team is committed to providing fast, impeccable service, even during busy periods. Every visitor is welcomed with a smile, in a pleasant, comfortable and modern atmosphere.\n\nWe are open 7 days a week, for lunch and dinner, and can cater for all types of occasion, whether it's a quick lunch break, a team meal, family time or a stopover on a sightseeing tour of the region.\n\nBistro Régent, the restaurant that's simply?"
        ],
        "it": [
          "Il Bistro Régent di Lille è un indirizzo da non perdere, situato in posizione ideale nelle immediate vicinanze delle stazioni ferroviarie di Lille-Flandres e Lille-Europe, proprio di fronte al centro commerciale Euralille.\n\nOffriamo una cucina brasserie francese semplice ma gustosa. Il nostro menu da 15,90 propone carni perfettamente cotte (manzo, petto d'anatra, petto di pollo), salmone fresco a la plancha, tartara di manzo o di salmone e gustosi hamburger, tra cui un hamburger vegetariano al formaggio di capra. Tutti i nostri piatti sono serviti con la famosa salsa \"Charmelcia\", accompagnata da patatine fritte fresche illimitate e da una ciotola di insalata verde.\nUn menu di dolci notevoli, come i profiteroles alla Nutella o il café gourmand del Bistro, completano un'esperienza culinaria di qualità.\nOffriamo anche menu di gruppo a 22?,26?,30? o su misura.\n\nIl nostro team, cordiale e attento, si impegna a fornire un servizio rapido e impeccabile, anche nei periodi di maggiore affluenza. Ogni visitatore viene accolto con un sorriso, in un'atmosfera piacevole, confortevole e moderna.\n\nSiamo aperti 7 giorni su 7, a pranzo e a cena, e siamo in grado di soddisfare ogni tipo di occasione, che si tratti di una pausa pranzo veloce, di un pranzo di gruppo, di un momento in famiglia o di una sosta durante un tour turistico della regione.\n\nBistro Régent, semplicemente il ristorante..."
        ],
        "fr": [
          "Le Bistro Régent de Lille est une adresse incontournable idéalement située à proximité immédiate des gares Lille-Flandres et Lille-Europe, juste en face du Centre Commercial Euralille.\n\nNous proposons une cuisine de brasserie française simple mais savoureuse. Notre formule à 15€90 met à l’honneur des viandes parfaitement cuites (pièce de bœuf, magret de canard, poitrine de poulet), du saumon frais à la plancha, des tartares de bœuf ou de saumon ainsi que des Burgers savoureux dont un végétarien au chèvre.Tous nos plats sont servis avec la fameuse sauce signature \"Charmelcia\", accompagnés de frites fraiches à volonté et d’un bol de salade verte . \nUne carte de desserts remarquables, comme les profiteroles au Nutella ou le café gourmand du Bistro vient compléter une expérience culinaire de qualité. \nNous proposons également des menus de groupes à 22€,26€,30€ou sur mesure.\n\nNotre équipe, chaleureuse et attentionnée, s’engage à offrir un service rapide et impeccable, même en période d’affluence. Chaque visiteur est accueilli avec le sourire, dans une ambiance agréable, confortable et moderne.\n\nNous sommes ouverts 7 jours sur 7, midi et soir et nous nous adaptons à tous types d’occasions que ce soit une pause déjeuner rapide, un repas d’équipe, un moment en famille, une étape d’une visite touristique de la région.\n\nBistro Régent, le restaurant tout simplement…."
        ],
        "es": [
          "El Bistro Régent de Lille es una dirección de visita obligada, idealmente situado en las inmediaciones de las estaciones de tren de Lille-Flandres y Lille-Europe, justo enfrente del centro comercial Euralille.\n\nOfrecemos una cocina de brasserie francesa sencilla pero sabrosa. Nuestro menú de 15,90 euros incluye carnes perfectamente cocinadas (ternera, magret de pato, pechuga de pollo), salmón fresco a la plancha, tartares de ternera o salmón y sabrosas hamburguesas, incluida una hamburguesa vegetariana de queso de cabra.Todos nuestros platos se sirven con la famosa salsa \"Charmelcia\" de autor, acompañados de patatas fritas frescas ilimitadas y un bol de ensalada verde.\nUna carta de postres notables, como los profiteroles con Nutella o el café gourmand del Bistro, completa una experiencia culinaria de calidad.\nTambién ofrecemos menús de grupo a 22?,26?,30? o a medida.\n\nNuestro amable y atento equipo se compromete a ofrecer un servicio rápido e impecable, incluso en periodos de gran afluencia. Cada visitante es recibido con una sonrisa, en un ambiente agradable, cómodo y moderno.\n\nAbrimos los 7 días de la semana, para almuerzos y cenas, y podemos atender todo tipo de ocasiones, ya sea un almuerzo rápido, una comida de equipo, un momento familiar o una parada en un recorrido turístico por la región.\n\nBistro Régent, simplemente el restaurante..."
        ],
        "nl": [
          "Bistro Régent in Lille is een must-visit adres, ideaal gelegen in de onmiddellijke nabijheid van de treinstations Lille-Flandres en Lille-Europe, tegenover het winkelcentrum Euralille.\n\nWij bieden een eenvoudige maar smakelijke Franse brasseriekeuken. Op ons menu van 15 à 90 staat perfect gegaard vlees (rundvlees, eendenborst, kipfilet), verse zalm a la plancha, tartaars van rundvlees of zalm en smakelijke hamburgers, waaronder een vegetarische geitenkaasburger. Al onze gerechten worden geserveerd met de beroemde, kenmerkende \"Charmelcia\"-saus, vergezeld van onbeperkt verse frietjes en een kom groene salade.\nEen menu met opmerkelijke desserts, zoals soezen met Nutella of de café gourmand van de Bistro, maakt een culinaire ervaring van hoge kwaliteit compleet.\nWe bieden ook groepsmenu's van 22,26,30 of op maat.\n\nOns vriendelijke, attente team zet zich in voor een snelle, onberispelijke service, zelfs tijdens drukke periodes. Elke bezoeker wordt verwelkomd met een glimlach, in een aangename, comfortabele en moderne sfeer.\n\nWe zijn 7 dagen per week geopend, voor lunch en diner, en kunnen voor alle soorten gelegenheden zorgen, of het nu gaat om een snelle lunchpauze, een teammaaltijd, tijd met het gezin of een stop tijdens een sightseeingtour door de regio.\n\nBistro Régent, gewoon het restaurant..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090d4018-6a9f-39ab-94fa-fecaa40ae46a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0a1d26c7-4a31-3fc7-8278-d405cdfc479d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41c9bd84-2a76-310b-b86e-d202d340c1e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4997dc6b-a6ee-3e15-98f0-010dd2b71757",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a9f873b-0b49-3b50-b445-7fab47236d80",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/631ea098-277d-3781-a453-934bf8f2c692",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69c0c3e9-4c0e-3341-9324-b70343bb1b5a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c794d15-6c08-3141-96bc-d3c29f79a5fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3e0457f-339c-3af0-8894-0b3a9673abc2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa439d31-637f-394f-ba2e-efe0d4a9ab13",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Bistro Régent in Lille ist eine unumgängliche Adresse, die ideal in unmittelbarer Nähe der..."
        ],
        "en": [
          "Lille's Bistro Régent is a must-visit address, ideally located in the immediate vicinity of the..."
        ],
        "it": [
          "Il Bistro Régent di Lille è un indirizzo imperdibile, situato in posizione ideale proprio accanto al..."
        ],
        "fr": [
          "Le Bistro Régent de Lille est une adresse incontournable idéalement située à proximité immédiate des..."
        ],
        "es": [
          "El Bistro Régent de Lille es una dirección ineludible, idealmente situado junto a la..."
        ],
        "nl": [
          "Bistro Régent in Lille is een niet te missen adres, ideaal gelegen naast de..."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FrenchCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Französische regionale Spezialitäten"
        ],
        "pt": [
          "Especialidades regionais francesas"
        ],
        "en": [
          "Traditional or regional French cuisine (Lorraine, Alsace, Brittany, Burgundy, ...)"
        ],
        "it": [
          "Specialità regionali francesi"
        ],
        "fr": [
          "Spécialités régionales françaises"
        ],
        "nl": [
          "Regionale Franse specialiteiten"
        ],
        "es": [
          "Especialidades regionales francesas"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/05bd294b-963d-3fff-9ff2-8aff36e5f645",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/203193d0-cfbd-3e0f-9115-f1fa1a033fd0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/54d5e461-8dc8-3a7c-a4b1-82d64513ff8d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6a07846c-c370-3c5c-b04a-175fce2d5cd7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8f769294-40e3-3898-af3d-6c2f34ddc029",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd78e1a5-1a57-3fb1-86f5-c1462c39105d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cddb7219-f0ca-3a27-aadc-a33ee2e060bd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d3191703-8c79-3edb-a046-64efb84e2eac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d88f4913-73db-3a4a-acbd-5b1f60edc8bc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f72a7749-53b0-3588-ad73-07f65e7256af",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/153f92fb-d99b-3d9e-8c98-f948e3aa4d4d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c9533a44-b392-3847-a0aa-9586982c1b21",
          "schema:addressLocality": "Lille",
          "schema:postalCode": "59000",
          "schema:streetAddress": [
            "101 Avenue Le Corbusier"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59350",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lille"
              ],
              "pt": [
                "Lille"
              ],
              "en": [
                "Lille"
              ],
              "it": [
                "Lille"
              ],
              "fr": [
                "Lille"
              ],
              "nl": [
                "Lille"
              ],
              "es": [
                "Lille"
              ]
            },
            "insee": "59350",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/31317083-f121-3931-a655-fe24fe2a6dec",
        "schema:latitude": "50.638146",
        "schema:longitude": "3.072078",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-04",
  "lastUpdateDatatourisme": "2025-07-05T04:37:30.584Z",
  "providesCuisineOfType": [
    {
      "@id": "kb:FrenchCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Französische regionale Spezialitäten"
        ],
        "pt": [
          "Especialidades regionais francesas"
        ],
        "en": [
          "Traditional or regional French cuisine (Lorraine, Alsace, Brittany, Burgundy, ...)"
        ],
        "it": [
          "Specialità regionali francesi"
        ],
        "fr": [
          "Spécialités régionales françaises"
        ],
        "nl": [
          "Regionale Franse specialiteiten"
        ],
        "es": [
          "Especialidades regionales francesas"
        ]
      }
    }
  ]
}