{
  "@id": "https://data.datatourisme.fr/30/03f24287-5f68-3036-9382-1fdbf2d1763e",
  "dc:identifier": "FMANOR076V522ERW",
  "schema:endDate": [
    "2025-09-21"
  ],
  "schema:startDate": [
    "2025-09-21"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Concert orgue et chant Camille Déruelle (orgue) / Noémie Legendre (Soprano)"
    ],
    "fr": [
      "Concert orgue et chant Camille Déruelle (orgue) / Noémie Legendre (Soprano)"
    ]
  },
  "creationDate": "2025-07-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/263c6a9b-8b93-3fc0-aaeb-a159be30d73d",
    "dc:identifier": "6fb95d45-28b7-4423-94cc-aee1ac95380c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/0bab808e-023c-3c44-95d8-959283a727ad",
        "schema:postalCode": "76008",
        "schema:streetAddress": [
          "25 place de la Cathédrale"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "accueil@rouentourisme.com"
    ],
    "schema:legalName": "Office de tourisme Rouen tourisme",
    "schema:telephone": [
      "+33 2 32 08 32 40"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4f82c4cb-84c8-37d3-8982-b24366f5a8aa",
      "schema:email": [
        "EMS@montsaintaignan.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.montsaintaignan.fr/agenda-culturel"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6d56b994-9615-345a-86e8-8ab8ba24735a",
      "dc:description": {
        "de": [
          "Im Rahmen der 42. Ausgabe der Europäischen Tage des Denkmals und des Kulturerbes können Sie in der Kirche Saint-Thomas-de-Cantorbéry ein Konzert besuchen, das von Camille Déruelle (Orgel) und Noémie Legendre (Sopran) gestaltet wird. Sie werden insbesondere Komponistinnen wie Hildegard von Bingen in den Vordergrund stellen.\nDetailliertes Programm im Laufe der Saison.\nKonzert Für alle Altersgruppen\nDauer: ca. 1,5 Stunden\n\nCamille Déruelle (Orgel)\nCamille Déruelle ist Organistin an St-Bernard de la Chapelle in Paris an zwei Cavaillé-Coll-Orgeln, von denen die große als historisches Denkmal eingestuft ist.\nAls Konzertorganistin nimmt sie an renommierten Festivals wie Les Heures d'Orgue de Chamonix und Toulouse les Orgues teil. Sie tritt auch im Ausland auf (Deutschland, Schweiz, Italien, Niederlande, Finnland) und hat eine CD mit den Sängerinnen Audrey Bentley und Helena Mercier-Menachemoff aufgenommen. Sie spielt mit verschiedenen Instrumentalisten in den Ensembles Venticello und Esprits Barock sowie mit vier Händen und vier Füßen in dem Duo À pieds joints, das sie mit der Organistin Anna Homenya gegründet hat.\nCamille Déruelle besitzt das DE d'enseignement, das Diplôme National Supérieur de Musicien und das Diplôme de Concertiste und ist Finalistin bei mehreren Wettbewerben. Sie unterrichtet Orgel und Kammermusik an den Konservatorien von Evreux und Bry-sur-Marne.\nAls Präsidentin des Vereins der Freunde der Orgeln von St-Bernard de la Chapelle in Paris setzt sie sich für die Förderung und Verbreitung von Orgeln auf der Empore und im Chor ein.\nAußerdem nimmt sie als Vertreterin der Association Cavaillé-Coll an der Commission Nationale du Patrimoine et de l'Architecture teil.\nIhre Lehrer waren Éric Lebrun, Michel Bouvard, Willem Jansen, Philippe Lefebvre, Christophe Mantoux sowie Vincent Coq, Pianist des Trio Wanderer.\n\n\nNoémie Legendre (Sopran)\nNoémie Legendre absolvierte ihre Gesangsausbildung am Conservatoire de Rennes und am Pôle supérieur de musique de Bourgogne. Sie vervollkommnete ihre Kenntnisse im Bereich Melodie und Lied unter der Leitung der Pianistin Françoise Tillard (Master Art du Récital, Paris 3) und tritt regelmäßig mit einem vielfältigen Repertoire an Kammermusik und Oratorien auf.\nAls Initiatorin musikalischer Projekte gründete sie 2010 das Ensemble Venticello, eine Vokal- und Instrumentalformation mit variabler Geometrie (Gesang, Oboe, Cello und Orgel), die sich berühmten Werken sowie seltenen Original- und Transkriptionsstücken der Alten und der Zeitgenössischen Musik widmet.\nAuf der Bühne hat sie insbesondere mit der Kompanie Orphée-Théâtre(s) (Dir. Jean-Michel Fournereau) zusammengearbeitet. Mit dem Collectif Multipistes befasste sie sich 2014 mit zeitgenössischem Musiktheater und Improvisation, ein Abenteuer, das sie seit 2017 im Trio DéCLIC mit den Sängerinnen Valérie Philippin und Frédérike Borsarello-Trésallet fortsetzt.\nSie ist sehr engagiert in der Pädagogik und der Bühnenpraxis mit Kindern und Erwachsenen und unterrichtet am Conservatoire de Vincennes (lyrischer Gesang und Filière Voix)."
        ],
        "en": [
          "As part of the 42nd edition of the Journées européennes du Matrimoine et du Patrimoine, you can attend a concert in the church of Saint-Thomas-de-Cantorbéry, presented by Camille Déruelle (organ) and Noémie Legendre (soprano). They will be highlighting composers such as Hildegard Von Bingen.\nDetailed program during the season.\nConcert for the general public\nDuration: 1h30 approx\n\nCamille Déruelle (organ)\nCamille Déruelle is organist at St-Bernard de la Chapelle in Paris, on two Cavaillé-Coll organs, the larger of which is listed as a Monument Historique.\nAs a concert artist, she takes part in prestigious festivals such as Les Heures d'Orgue de Chamonix and Toulouse les Orgues. She also performs abroad (Germany, Switzerland, Italy, Netherlands, Finland) and has recorded a CD with singers Audrey Bentley and Helena Mercier-Menachemoff. She plays with various instrumentalists in the Venticello and Esprits Barock ensembles, as well as with four hands and four feet in the duo À pieds joints, which she created with organist Anna Homenya.\nHolder of the DE d'enseignement, the Diplôme National Supérieur de Musicien and the Diplôme de Concertiste, and a finalist in several competitions, Camille Déruelle teaches organ and chamber music at the Conservatoires d'Evreux and Bry-sur-Marne.\nPresident of the Association des Amis des Orgues de St-Bernard de la Chapelle in Paris, she works to promote the influence of gallery and choir organs.\nShe also sits on the Commission Nationale du Patrimoine et de l'Architecture, representing the Association Cavaillé-Coll.\nHer teachers include Éric Lebrun, Michel Bouvard, Willem Jansen, Philippe Lefebvre, Christophe Mantoux and Vincent Coq, pianist with Trio Wanderer.\n\n\nNoémie Legendre (Soprano)\nNoémie Legendre studied voice at the Conservatoire de Rennes and the Pôle supérieur de musique de Bourgogne. She perfected her skills in melody and Lied under the guidance of pianist Françoise Tillard (Master Art du Récital, Paris 3) and performs regularly in a varied repertoire of chamber music and oratorio.\nAn initiator of musical projects, in 2010 she founded the Venticello Ensemble, a vocal and instrumental group of variable geometry (voice, oboe, cello and organ) devoted to famous works as well as rare original or transcribed pieces of early and contemporary music.\nOn stage, she has collaborated with the Orphée-Théâtre(s) company (dir. Jean-Michel Fournereau). In 2014, she began working with the Collectif Multipistes on contemporary musical theater and improvisation, an adventure that has continued since 2017 as part of the Trio DéCLIC with singers Valérie Philippin and Frédérike Borsarello-Trésallet.\nHighly involved in teaching and stage practice with children and adults, she teaches at the Conservatoire de Vincennes (lyrical singing and Filière Voix)."
        ],
        "it": [
          "Nell'ambito delle 42esime Giornate Europee del Patrimonio, la chiesa di Saint-Thomas-de-Cantorbéry ospiterà un concerto di Camille Déruelle (organo) e Noémie Legendre (soprano). I due artisti metteranno in risalto compositori come Hildegard Von Bingen.\nProgramma dettagliato durante la stagione.\nConcerto per il pubblico in generale\nDurata: 1h30 ca\n\nCamille Déruelle (organo)\nCamille Déruelle è organista a St-Bernard de la Chapelle a Parigi, su due organi Cavaillé-Coll, il grande dei quali è classificato come Monumento Storico.\nCome concertista, partecipa a prestigiosi festival come Les Heures d'Orgue de Chamonix e Toulouse les Orgues. Si esibisce anche all'estero (Germania, Svizzera, Italia, Paesi Bassi, Finlandia) e ha registrato un CD con le cantanti Audrey Bentley e Helena Mercier-Menachemoff. Suona con diversi strumentisti negli ensemble Venticello e Esprits Barock, e con quattro mani e quattro piedi nel duo À pieds joints, che ha creato con l'organista Anna Homenya.\nFinalista in numerosi concorsi, Camille Déruelle insegna anche organo e musica da camera presso i Conservatori di Evreux e Bry-sur-Marne.\nPresidente dell'Association des Amis des Orgues de St-Bernard de la Chapelle di Parigi, lavora per promuovere e far conoscere gli organi da galleria e da coro.\nFa anche parte della Commissione Nazionale del Patrimonio e dell'Architettura come rappresentante dell'Associazione Cavaillé-Coll.\nTra i suoi insegnanti figurano Éric Lebrun, Michel Bouvard, Willem Jansen, Philippe Lefebvre e Christophe Mantoux, oltre a Vincent Coq, pianista del Trio Wanderer.\n\n\nNoémie Legendre (Soprano)\nNoémie Legendre ha studiato canto al Conservatorio di Rennes e al Pôle Supérieur de Musique de Bourgogne. Si è perfezionata nella melodia e nel Lied sotto la guida della pianista Françoise Tillard (Master Art du Récital, Paris 3) e si esibisce regolarmente in un repertorio vario di musica da camera e oratorio.\nCome iniziatrice di progetti musicali, nel 2010 ha fondato il Venticello Ensemble, un gruppo vocale e strumentale a geometria variabile (voce, oboe, violoncello e organo) dedicato a opere famose e a rari brani originali o trascritti di musica antica e contemporanea.\nSul palcoscenico ha collaborato con la compagnia Orphée-Théâtre(s) (diretta da Jean-Michel Fournereau). Nel 2014 ha iniziato a lavorare con il Collectif Multipistes sul teatro musicale contemporaneo e l'improvvisazione, un'avventura che continua dal 2017 come parte del Trio DéCLIC con le cantanti Valérie Philippin e Frédérike Borsarello-Trésallet.\nFortemente impegnata nell'insegnamento e nella pratica performativa con bambini e adulti, insegna al Conservatorio di Vincennes (canto lirico e Voice Training)."
        ],
        "fr": [
          "Dans le cadre de la 42e édition des Journées européennes du Matrimoine et du Patrimoine, vous pourrez assister en l'église Saint-Thomas-de-Cantorbéry à un concert proposé par Camille Déruelle (orgue) et Noémie Legendre (Soprano). Elles mettront notamment en avant des compositrices telles que Hildegard Von Bingen.\nProgrammation détaillée en cours de saison.\nConcert Tout public\nDurée : 1h30 environ\n\nCamille Déruelle (orgue)\nCamille Déruelle est organiste à St-Bernard de la Chapelle à Paris, sur deux Cavaillé-Coll, dont le grand est classé au titre des Monuments Historiques.\nEn tant que concertiste, elle participe à de prestigieux festivals tels que Les Heures d'Orgue de Chamonix et Toulouse les Orgues. Elle se produit aussi à l'étranger (Allemagne, Suisse, Italie, Pays-Bas, Finlande) et a enregistré un CD avec les chanteuses Audrey Bentley et Helena Mercier-Menachemoff. Elle joue avec différents instrumentistes au sein des ensembles Venticello, Esprits Barock, ainsi qu'à quatre mains et quatre pieds dans le duo À pieds joints, qu'elle a créé avec l'organiste Anna Homenya.\nTitulaire du DE d'enseignement, du Diplôme National Supérieur de Musicien et du Diplôme de Concertiste, et finaliste de plusieurs concours, Camille Déruelle enseigne l'orgue et la musique de chambre aux Conservatoires d'Evreux et de Bry-sur-Marne.\nPrésidente de l'association des Amis des Orgues de St-Bernard de la Chapelle à Paris, elle œuvre pour la promotion et le rayonnement des orgues de tribune et de chœur.\nElle participe également à la Commission Nationale du Patrimoine et de l'Architecture comme représentante de l'Association Cavaillé-Coll. \nSes professeurs furent Éric Lebrun, Michel Bouvard, Willem Jansen, Philippe Lefebvre, Christophe Mantoux, ainsi que Vincent Coq, pianiste du Trio Wanderer.\n\n\nNoémie Legendre (Soprano)\nNoémie Legendre a fait ses études vocales au Conservatoire de Rennes et au Pôle supérieur de musique de Bourgogne. Elle se perfectionne dans le domaine de la mélodie et du Lied sous la direction de la pianiste Françoise Tillard (Master Art du Récital, Paris 3) et se produit régulièrement dans un répertoire varié de musique de chambre et d’oratorio. \nInitiatrice de projets musicaux, elle crée en 2010 l’Ensemble Venticello, formation vocale et instrumentale à géométrie variable (chant, hautbois, violoncelle et orgue) qui se consacre aux œuvres célèbres comme aux pièces rares originales ou transcrites des musiques anciennes et contemporaines. \nSur scène elle a notamment collaboré avec la compagnie Orphée-Théâtre(s) (dir. Jean-Michel Fournereau). C'est avec le Collectif Multipistes qu'elle aborde en 2014 le théâtre musical contemporain et l'improvisation, aventure qui se prolonge depuis 2017 au sein du Trio DéCLIC avec les chanteuses Valérie Philippin et Frédérike Borsarello-Trésallet.\nTrès investie dans la pédagogie et les pratiques scéniques auprès des enfants et des adultes, elle enseigne au Conservatoire de Vincennes (chant lyrique et Filière Voix)."
        ],
        "es": [
          "En el marco de las 42ª Jornadas Europeas del Patrimonio, la iglesia de Saint-Thomas-de-Cantorbéry acogerá un concierto de Camille Déruelle (órgano) y Noémie Legendre (soprano). Destacarán compositores como Hildegard Von Bingen.\nPrograma detallado durante la temporada.\nConcierto para el público en general\nDuración: 1h30 aprox\n\nCamille Déruelle (órgano)\nCamille Déruelle es organista en St-Bernard de la Chapelle de París, en dos órganos Cavaillé-Coll, el grande de los cuales está catalogado como Monumento Histórico.\nComo concertista, participa en prestigiosos festivales como Les Heures d'Orgue de Chamonix y Toulouse les Orgues. También actúa en el extranjero (Alemania, Suiza, Italia, Países Bajos, Finlandia) y ha grabado un CD con las cantantes Audrey Bentley y Helena Mercier-Menachemoff. Toca con diversos instrumentistas en los conjuntos Venticello y Esprits Barock, y a cuatro manos y cuatro pies en el dúo À pieds joints, que creó con la organista Anna Homenya.\nFinalista en varios concursos, Camille Déruelle también enseña órgano y música de cámara en los Conservatorios de Evreux y Bry-sur-Marne.\nPresidenta de la Asociación de Amigos de los Órganos de St-Bernard de la Chapelle (París), se dedica a la promoción de los órganos de galería y de coro.\nTambién forma parte de la Comisión Nacional del Patrimonio y la Arquitectura como representante de la Asociación Cavaillé-Coll.\nEntre sus profesores figuran Éric Lebrun, Michel Bouvard, Willem Jansen, Philippe Lefebvre y Christophe Mantoux, así como Vincent Coq, pianista del Trío Wanderer.\n\n\nNoémie Legendre (Soprano)\nNoémie Legendre estudió canto en el Conservatorio de Rennes y en el Pôle Supérieur de Musique de Bourgogne. Perfeccionó sus aptitudes para la melodía y el lied bajo la dirección de la pianista Françoise Tillard (Master Art du Récital, París 3) y actúa regularmente en un variado repertorio de música de cámara y oratorio.\nIniciadora de proyectos musicales, en 2010 fundó el Venticello Ensemble, un grupo vocal e instrumental de geometría variable (voz, oboe, violonchelo y órgano) dedicado a obras famosas, así como a piezas raras originales o transcritas de música antigua y contemporánea.\nSobre el escenario, ha colaborado con la compañía Orphée-Théâtre(s) (dirigida por Jean-Michel Fournereau). En 2014, comenzó a trabajar con el Collectif Multipistes sobre teatro musical contemporáneo e improvisación, una aventura que ha continuado desde 2017 como parte del Trío DéCLIC con las cantantes Valérie Philippin y Frédérike Borsarello-Trésallet.\nMuy implicada en la enseñanza y la interpretación para niños y adultos, es profesora en el Conservatorio de Vincennes (canto lírico y estudios de canto)."
        ],
        "nl": [
          "Als onderdeel van de 42e Europese Erfgoeddagen organiseert de kerk van Saint-Thomas-de-Cantorbéry een concert door Camille Déruelle (orgel) en Noémie Legendre (sopraan). Zij zullen componisten zoals Hildegard Von Bingen in de schijnwerpers zetten.\nGedetailleerd programma tijdens het seizoen.\nConcert voor algemeen publiek\nDuur: ongeveer 1u30\n\nCamille Déruelle (orgel)\nCamille Déruelle is organist aan de St-Bernard de la Chapelle in Parijs, op twee Cavaillé-Coll-orgels, waarvan het grote op de monumentenlijst staat.\nAls concertartieste neemt ze deel aan prestigieuze festivals zoals Les Heures d'Orgue de Chamonix en Toulouse les Orgues. Ze treedt ook op in het buitenland (Duitsland, Zwitserland, Italië, Nederland, Finland) en heeft een CD opgenomen met de zangeressen Audrey Bentley en Helena Mercier-Menachemoff. Ze speelt met verschillende instrumentalisten in de ensembles Venticello en Esprits Barock, en met vier handen en vier voeten in het duo À pieds joints, dat ze creëerde met de organiste Anna Homenya.\nCamille Déruelle is finaliste in verschillende concoursen en doceert orgel en kamermuziek aan de Conservatoria van Evreux en Bry-sur-Marne.\nZe is voorzitter van de Association des Amis des Orgues de St-Bernard de la Chapelle in Parijs en zet zich in voor de promotie en profilering van galerij- en koororgels.\nZe zit ook in de Commission Nationale du Patrimoine et de l'Architecture als vertegenwoordiger van de Association Cavaillé-Coll.\nHaar leraren waren onder andere Éric Lebrun, Michel Bouvard, Willem Jansen, Philippe Lefebvre en Christophe Mantoux, evenals Vincent Coq, pianist bij het Trio Wanderer.\n\n\nNoémie Legendre (Sopraan)\nNoémie Legendre studeerde zang aan het Conservatoire de Rennes en de Pôle Supérieur de Musique de Bourgogne. Ze perfectioneerde haar vaardigheden in melodie en lied onder leiding van pianiste Françoise Tillard (Master Art du Récital, Paris 3) en treedt regelmatig op in een gevarieerd repertoire van kamermuziek en oratorium.\nAls initiatiefneemster van muzikale projecten richtte ze in 2010 het Venticello Ensemble op, een vocale en instrumentale groep met variabele geometrie (zang, hobo, cello en orgel) gewijd aan bekende werken en zeldzame originele of getranscribeerde stukken van oude en hedendaagse muziek.\nOp het podium werkte ze samen met het gezelschap Orphée-Théâtre(s) (onder leiding van Jean-Michel Fournereau). In 2014 begon ze samen te werken met het Collectif Multipistes aan hedendaags muziektheater en improvisatie, een avontuur dat sinds 2017 wordt voortgezet als deel van het Trio DéCLIC met de zangers Valérie Philippin en Frédérike Borsarello-Trésallet.\nZe is zeer betrokken bij het lesgeven en optreden voor kinderen en volwassenen, en geeft les aan het Conservatoire de Vincennes (lyrische zang en zangstudies)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0072770b-46a9-3608-8033-43d28e78b4f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c009b7d-29bc-33af-869e-565d8d48ae68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/322e438a-93db-305d-a0cf-9299bffaab32",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1412bfa-f90d-3bc2-a978-3107b059bbd2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArtsAndCraft",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kunsthandwerk"
        ],
        "pt": [
          "Artesanato artístico"
        ],
        "en": [
          "Arts and craft"
        ],
        "it": [
          "Artigianato artistico"
        ],
        "fr": [
          "Artisanat d'art"
        ],
        "es": [
          "Artesanía"
        ],
        "nl": [
          "Ambachtelijke kunst"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/055c9c03-d3c8-332f-8a15-e27dbe2a387f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d9f94eb2-b1b9-3b3a-8ad0-1364ed308e26",
          "schema:addressLocality": "Mont-Saint-Aignan",
          "schema:postalCode": "76130",
          "schema:streetAddress": [
            "62 Rue Louis Pasteur"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76451",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mont-Saint-Aignan"
              ],
              "pt": [
                "Mont-Saint-Aignan"
              ],
              "en": [
                "Mont-Saint-Aignan"
              ],
              "it": [
                "Mont-Saint-Aignan"
              ],
              "fr": [
                "Mont-Saint-Aignan"
              ],
              "nl": [
                "Mont-Saint-Aignan"
              ],
              "es": [
                "Mont-Saint-Aignan"
              ]
            },
            "insee": "76451",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5e12e4e3-6bee-336b-832d-a7c6d7af4ff9",
        "schema:latitude": "49.45817",
        "schema:longitude": "1.08088",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/efda90e1-eb5f-3073-aadb-e8723c0d4b93",
          "schema:closes": "18:15:00",
          "schema:opens": "17:00:00",
          "schema:validFrom": "2025-09-21T00:00:00",
          "schema:validThrough": "2025-09-21T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T04:29:03.611Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/cf92a129-1425-39e8-96f3-26c53b79fefb",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-21",
      "endTime": "18:15:00",
      "startDate": "2025-09-21",
      "startTime": "17:00:00"
    }
  ]
}