{
  "@id": "https://data.datatourisme.fr/30/03e6b8c7-de6d-3a86-b00d-6fc61d7e7c31",
  "dc:identifier": "FMANOR050V52L8FN",
  "schema:endDate": [
    "2025-08-31"
  ],
  "schema:startDate": [
    "2025-04-07"
  ],
  "@type": [
    "schema:Event",
    "schema:SocialEvent",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Rambling",
    "SocialEvent",
    "SportsEvent",
    "TraditionalCelebration"
  ],
  "rdfs:label": {
    "en": [
      "Pêche en mer avec Sû la mé"
    ],
    "fr": [
      "Pêche en mer avec Sû la mé"
    ]
  },
  "creationDate": "2024-05-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/0e3400bb-291a-38bd-a9ef-8f8f5dc0d15b",
    "dc:identifier": "463762c1-5e96-4f1c-8917-81671bd7e938",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4086b967-8905-3300-b2fd-6b49fe83007f",
        "schema:addressLocality": "Cherbourg-en-Cotentin",
        "schema:streetAddress": [
          "56 quai de Caligny"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:50129",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Cherbourg-en-Cotentin"
            ],
            "pt": [
              "Cherbourg-en-Cotentin"
            ],
            "en": [
              "Cherbourg-en-Cotentin"
            ],
            "it": [
              "Cherbourg-en-Cotentin"
            ],
            "fr": [
              "Cherbourg-en-Cotentin"
            ],
            "nl": [
              "Cherbourg-en-Cotentin"
            ],
            "es": [
              "Cherbourg-en-Cotentin"
            ]
          },
          "insee": "50129",
          "isPartOfDepartment": {
            "@id": "kb:France2850",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Manche"
              ],
              "pt": [
                "Manche"
              ],
              "en": [
                "Manche"
              ],
              "it": [
                "Manche"
              ],
              "fr": [
                "Manche"
              ],
              "nl": [
                "Manche"
              ],
              "es": [
                "Manche"
              ]
            },
            "insee": "50",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "partenariats@ot-cotentin.fr"
    ],
    "schema:legalName": "OT Cotentin",
    "schema:telephone": [
      "+33 2 30 32 16 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3ec6a08d-b0cd-3a0b-8b3d-57dff0bcf95f",
      "schema:email": [
        "contact@ot-cotentin.fr"
      ],
      "schema:telephone": [
        "+33 805 32 02 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.encotentin.fr/live/rendez-vous/billetterie/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/86794db7-2f48-371f-870c-748ba538b70b",
      "dc:description": {
        "de": [
          "Cédric DELACOUR ist seit über 15 Jahren Seefischer und kennt das Meer und die Strömungen in La Hague perfekt. Obwohl es sich um eine der stärksten Strömungen Europas handelt, hat der Raz Blanchard kein Geheimnis für ihn.\n\nDie Küste von La Hague, die aus Gebieten mit starken Strömungen, exponierten Felsspitzen und kleinen, gut geschützten Buchten besteht, ist ein Zufluchtsort für zahlreiche Fischarten. An Bord der Clara können Sie vom Port du Hâble in Omonville-la-Rogue aus auf Fischfang gehen.\nMit dem zur Verfügung gestellten Material, das an die Angeltechniken angepasst ist, können Sie Wolfsbarsch, Pollack, Makrele, Seebrasse und Goldbrasse im Rahmen einer Fischerei, die das Ökosystem respektiert, an Land ziehen.\n\nCédric, der sein Wissen gerne mit Ihnen teilt, wird Ihnen die Schlüssel zum Verständnis der Strömungen und ihrer Mechanik sowie der lokalen Fischereipraktiken an die Hand geben. Auf dieser Fahrt werden Sie auch auf andere Fischerei- und Freizeitschiffe treffen.\n\n/Die Durchführung des Ausflugs hängt von den Wetterbedingungen und der Teilnehmerzahl ab. Im Falle einer Stornierung wird sich das Team des Fremdenverkehrsamtes mit Ihnen in Verbindung setzen, um Ihnen eine Rückerstattung oder eine Verschiebung des Termins anzubieten.\n\nDer Terminkalender ist im nachfolgenden Buchungs-Widget verfügbar."
        ],
        "en": [
          "A fisherman for over 15 years, Cédric DELACOUR knows the sea and currents of the Hague inside out. Despite being one of the strongest currents in Europe, the Raz Blanchard holds no secrets for him.\n\nThe Hague coastline, made up of areas with strong currents, exposed rocky points and small, well-sheltered coves, is a landmark for many species of fish. Set off aboard the Clara for a fishing trip from the Port du Hâble in Omonville-la-Rogue.\nThe equipment provided, adapted to the fishing techniques, will enable you to reel in sea bass, pollack, mackerel, sea bream and gilthead bream in a way that respects the ecosystem.\n\nCédric, who is keen to share his knowledge, will give you the keys to understanding the presence and mechanics of currents and local fishing practices. You'll also come across other vessels, both fishing and pleasure craft.\n\n/The outing is subject to weather conditions and the number of participants. In the event of cancellation, the Tourist Office team will contact you to offer a refund or reschedule.\n\nCalendar of dates available in the booking widget below."
        ],
        "it": [
          "Pescatore da oltre 15 anni, Cédric DELACOUR conosce a fondo il mare e le correnti dell'Aia. Nonostante sia una delle correnti più forti d'Europa, il Raz Blanchard non ha segreti per lui.\n\nLa costa dell'Aia, composta da zone con forti correnti, punti rocciosi esposti e piccole insenature ben riparate, è un paradiso per molte specie di pesci. Partite per una battuta di pesca a bordo della Clara dal Port du Hâble di Omonville-la-Rogue.\nL'attrezzatura fornita, adattata alle tecniche di pesca, vi consentirà di catturare spigole, merluzzi, sgombri, orate e orate nel rispetto dell'ecosistema.\n\nCédric, desideroso di condividere le sue conoscenze, vi fornirà le chiavi per comprendere la presenza e la meccanica delle correnti e le pratiche di pesca locali. Questa escursione sarà anche l'occasione per incontrare altre imbarcazioni, sia da pesca che da diporto.\n\n/L'uscita è soggetta alle condizioni meteorologiche e al numero di partecipanti. In caso di annullamento, il team dell'Ufficio del Turismo vi contatterà per offrirvi un rimborso o una riprogrammazione.\n\nCalendario delle date disponibile nel widget di prenotazione qui sotto."
        ],
        "fr": [
          "Marin pêcheur depuis plus de 15 ans, Cédric DELACOUR connait parfaitement la mer et les courants de la Hague. Bien qu'étant l'un des plus forts courants d'Europe, le Raz Blanchard n'a aucun secret pour lui. \n\nLa côte de la Hague, constituée de zones à forts courants, pointes rocheuses exposées, petites criques bien abritées, est un repère pour des nombreuses espèces de poissons. A bord du Clara, partez pour une partie de pêche au départ du port du Hâble, à Omonville-la-Rogue. \nLe matériel mis à disposition et adapté aux techniques de pêche, permettra de remonter bar, lieu jaune, maquereau, dorade grise et vieille, dans le cadre d'une pêche respectueuse de l'écosystème. \n\nCédric, qui a à cœur de partager ses connaissances, vous donnera les clés pour comprendre la présence et la mécanique des courants et les pratiques de pêche locales. Cette balade sera aussi l'occasion de croiser d'autres navires, de pêche ou de plaisance.\n\n/!\\ Le maintien de la sortie est soumis au conditions météo et au nombre de participants. En cas d'annulation, l'équipe de l'Office de Tourisme vous contactera pour vous proposer un remboursement ou un report de date.\n\nCalendrier des dates disponible dans le widget de réservation ci-après."
        ],
        "es": [
          "Pescador desde hace más de 15 años, Cédric DELACOUR conoce a la perfección el mar y las corrientes de La Haya. A pesar de ser una de las corrientes más fuertes de Europa, el Raz Blanchard no tiene secretos para él.\n\nEl litoral de La Hague, formado por zonas de fuertes corrientes, puntas rocosas expuestas y pequeñas calas bien abrigadas, es un paraíso para numerosas especies de peces. Emprenda una excursión de pesca a bordo del Clara desde el Port du Hâble en Omonville-la-Rogue.\nLos equipos proporcionados, adaptados a las técnicas de pesca, le permitirán capturar lubinas, abadejos, caballas, doradas y sargos respetando el ecosistema.\n\nCédric, dispuesto a compartir sus conocimientos, le dará las claves para comprender la presencia y la mecánica de las corrientes y las prácticas de pesca locales. Este viaje será también la ocasión de cruzarse con otras embarcaciones, tanto pesqueras como de recreo.\n\n/La salida está sujeta a las condiciones meteorológicas y al número de participantes. En caso de cancelación, el equipo de la Oficina de Turismo se pondrá en contacto con usted para ofrecerle un reembolso o un cambio de fecha.\n\nCalendario de fechas disponible en el widget de reservas más abajo."
        ],
        "nl": [
          "Cédric DELACOUR is al meer dan 15 jaar visser en kent de zee en de stromingen van Den Haag door en door. Ondanks het feit dat het een van de sterkste stromingen van Europa is, heeft de Raz Blanchard geen geheimen voor hem.\n\nDe kustlijn van La Hague, die bestaat uit gebieden met sterke stromingen, blootliggende rotspunten en kleine, goed beschutte baaien, is een toevluchtsoord voor vele vissoorten. Vertrek voor een vistocht aan boord van de Clara vanuit de Port du Hâble in Omonville-la-Rogue.\nMet de aanwezige uitrusting, aangepast aan de vistechnieken, kun je zeebaars, pollak, makreel, zeebrasem en goudbrasem vangen met respect voor het ecosysteem.\n\nCédric, die graag zijn kennis deelt, zal je de sleutels geven om de aanwezigheid en de werking van stromingen en lokale vispraktijken te begrijpen. Deze tocht is ook een gelegenheid om andere vissers- en pleziervaartuigen tegen te komen.\n\n/De excursie is afhankelijk van de weersomstandigheden en het aantal deelnemers. In geval van annulering zal het team van het toeristenbureau contact met je opnemen om een terugbetaling of een nieuwe datum aan te bieden.\n\nKalender met data beschikbaar in de boekingswidget hieronder."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ab0a4b7-eb99-3329-a969-7e83eb8297e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0e829e89-b6fd-3af9-ba25-636e43188629",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79927c42-301a-3e0f-a8d1-f713b0d99155",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90ea76bf-1605-3d97-af60-80c8e0c8d950",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArchitectureAndHeritage",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Architektur und Kulturerbe"
        ],
        "pt": [
          "Arquitetura e património"
        ],
        "en": [
          "Architecture and heritage"
        ],
        "it": [
          "Architettura e patrimonio"
        ],
        "fr": [
          "Architecture et patrimoine"
        ],
        "es": [
          "Arquitectura y patrimonio"
        ],
        "nl": [
          "Architectuur en erfgoed"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b47d864f-f080-364d-97bd-ef2478b5d3ec",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e83f923a-8ecb-3105-918c-9149d825494a",
          "schema:addressLocality": "La Hague",
          "schema:postalCode": "50440",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50041",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Hague"
              ],
              "pt": [
                "La Hague"
              ],
              "en": [
                "La Hague"
              ],
              "it": [
                "La Hague"
              ],
              "fr": [
                "La Hague"
              ],
              "nl": [
                "La Hague"
              ],
              "es": [
                "La Hague"
              ]
            },
            "insee": "50041",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b3b03de1-e938-39db-b37c-903ba2ef79cc",
        "schema:latitude": "49.70544",
        "schema:longitude": "-1.83657",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/abbc4d78-4fd8-3358-89e3-38b1f52aac81",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2025-04-07T00:00:00",
          "schema:validThrough": "2025-08-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-07-03",
  "lastUpdateDatatourisme": "2025-07-28T08:49:16.833Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/08035784-593f-3e5a-a922-5ce61ba676a9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/7b379bc3-140c-3bf7-b76e-6956f3e7c768",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Monday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Montag"
            ],
            "pt": [
              "Segunda-feira"
            ],
            "en": [
              "Monday"
            ],
            "it": [
              "Lunedì"
            ],
            "fr": [
              "Lundi"
            ],
            "nl": [
              "Maandag"
            ],
            "es": [
              "Lunes"
            ]
          }
        },
        {
          "@id": "schema:Thursday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Donnerstag"
            ],
            "pt": [
              "Quinta-feira"
            ],
            "en": [
              "Thursday"
            ],
            "it": [
              "Giovedì"
            ],
            "fr": [
              "Jeudi"
            ],
            "es": [
              "Jueves"
            ],
            "nl": [
              "Donderdag"
            ]
          }
        },
        {
          "@id": "schema:Tuesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Dienstag"
            ],
            "pt": [
              "Terça-feira"
            ],
            "en": [
              "Tuesday"
            ],
            "it": [
              "Martedì"
            ],
            "fr": [
              "Mardi"
            ],
            "es": [
              "Martes"
            ],
            "nl": [
              "Dinsdag"
            ]
          }
        },
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2025-08-31",
      "startDate": "2025-04-07"
    }
  ]
}