{
  "@id": "https://data.datatourisme.fr/30/03775579-2bef-3e5e-a1dc-0c66d0592eef",
  "dc:identifier": "FMANOR076V520Q1Q",
  "schema:endDate": [
    "2026-04-12"
  ],
  "schema:startDate": [
    "2026-04-12"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Le spectacle événement: \"Tellement… SARDOU\""
    ],
    "fr": [
      "Le spectacle événement: \"Tellement… SARDOU\""
    ]
  },
  "creationDate": "2025-04-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/bcffb8c3-999e-36fd-8d1b-6276c507705a",
    "dc:identifier": "afe082b4-6e5f-467d-8566-76ca33e8c507",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/8b1effe8-893d-3a8d-90e9-9326a3733503",
        "schema:addressLocality": "Buchy",
        "schema:postalCode": "76750",
        "schema:streetAddress": [
          "42 Place du Général de Gaulle"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:76146",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Buchy"
            ],
            "pt": [
              "Buchy"
            ],
            "en": [
              "Buchy"
            ],
            "it": [
              "Buchy"
            ],
            "fr": [
              "Buchy"
            ],
            "nl": [
              "Buchy"
            ],
            "es": [
              "Buchy"
            ]
          },
          "insee": "76146",
          "isPartOfDepartment": {
            "@id": "kb:France2876",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Seine-Maritime"
              ],
              "pt": [
                "Seine-Maritime"
              ],
              "en": [
                "Seine-Maritime"
              ],
              "it": [
                "Seine-Maritime"
              ],
              "fr": [
                "Seine-Maritime"
              ],
              "nl": [
                "Seine-Maritime"
              ],
              "es": [
                "Seine-Maritime"
              ]
            },
            "insee": "76",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@normandie-caux-vexin.com"
    ],
    "schema:legalName": "Office de Tourisme Normandie Caux Vexin",
    "schema:telephone": [
      "+33 2 35 23 19 90"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f9fdc664-bc2b-3134-abda-66a98b0afc60",
      "schema:telephone": [
        "+33 2 35 34 40 25"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.astieven.com/",
        "https://www.buchy.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fcee5a14-7757-30c2-b46a-ad1a9df3923d",
      "dc:description": {
        "de": [
          "Die Bewunderer von Michel SARDOU werden von dieser großen, farbenfrohen Show, die diesen riesigen Sänger ehrt, absolut begeistert sein!\n\nMichel SARDOU ist bei weitem der Künstler, über den Asti EVEN in seinen Radiosendungen am häufigsten gesprochen hat, und für ihn war es eine Selbstverständlichkeit, sich mit der Karriere des Sängers zu beschäftigen.\n\nNANA führt mit der ihr eigenen Eleganz Regie bei diesem großen Spektakel. Asti und seine Truppe (Choristen, Tänzerinnen, Techniker) bieten uns eine Auswahl der größten Lieder von Michel SARDOU. Von seinem ersten engagierten Hit namens \"les Ricains\" über seine populären Lieder wie: le rire du sergent, les bals populaires, en chantant. Asti bietet uns auch eine Reise an mit: La Java de Broadway, Afrique Adieu, Les Lacs du Connemara und nicht zu vergessen SARDOUs unumgängliche Liebeslieder wie: Je vais t'aimer, La maladie d'amour, Dix ans plus tôt, um nur einige zu nennen... all diese Lieder, die für immer in der Zeit verankert sind, wie das Lied, das 1975 in ganz Frankreich bekannt wurde und noch heute Le France heißt. Eine grandiose Inszenierung, eine sehr persönliche Interpretation von Asti EVEN mit dem Charisma, das man von ihm kennt, umgeben von seinen Chorsängerinnen mit außergewöhnlichen Stimmen und seinen wunderbaren Tänzerinnen.\n\nEine von den Medien hochgelobte Show voller Emotionen, in der Asti EVEN uns daran erinnert, dass die Lieder von Michel SARDOU zum Erbe des französischen Chansons gehören. 2 Stunden 40 Minuten Glück!"
        ],
        "en": [
          "Admirers of Michel SARDOU will be absolutely captivated by this colorful show in honor of the great singer!\n\nMichel SARDOU is by far the artist most often mentioned by Asti EVEN in his radio shows, and for him to revisit the singer's career was an obvious choice.\n\nNANA staged this grand spectacle with the elegance for which he is renowned. Asti and his troupe (backing singers - dancers - technicians) perform an anthology of Michel SARDOU's greatest songs. From his first committed hit \"les Ricains\" to his popular songs such as \"le rire du sergent\", \"les bals populaires\" and \"en chantant\". Asti also takes us on a journey with: La Java de Broadway, Afrique Adieu; Les Lacs du Connemara; not forgetting SARDOU?s essential love songs such as: Je vais t?aimer, La maladie d?amour, Dix ans plus tôt, to name but a few? all songs forever etched in time, like the one that marked the whole of France in 1975 and is still called Le France today. A grandiose staging, a very personal interpretation by Asti EVEN with the charisma we all know and love, surrounded by his backing singers with their exceptional voices and his wonderful dancers.\n\nA show rich in emotion, acclaimed by the media, in which Asti EVEN reminds us that the songs of Michel SARDOU are part of the heritage of French chanson. 2h40 of joy!"
        ],
        "it": [
          "Gli ammiratori di Michel SARDOU saranno assolutamente affascinati da questo grande e colorato spettacolo in onore di questo grande cantante!\n\nMichel SARDOU è di gran lunga l'artista di cui Asti EVEN ha parlato di più nei suoi programmi radiofonici, e per lui è stata una scelta ovvia quella di ripercorrere la carriera del cantante.\n\nNANA dirige questo grande spettacolo con la consueta eleganza. Asti e la sua troupe (coristi - ballerini - tecnici) eseguono un'antologia delle più grandi canzoni di Michel SARDOU. Dal suo primo successo impegnato \"les Ricains\" alle sue canzoni popolari come \"le rire du sergent\", \"les bals populaires\" e \"en chantant\". Asti ci accompagna anche in un viaggio con: la Java de Broadway, Afrique Adieu; les Lacs du Connemara; senza dimenticare le classiche canzoni d'amore di SARDOU come: Je vais t?aimer, La maladie d?amour, Dix ans plus tôt, solo per citarne alcune... tutte canzoni che vivranno per sempre, come quella che ha impressionato tutta la Francia nel 1975 e che dura ancora oggi: Le France. Una messa in scena grandiosa, un'interpretazione molto personale di Asti, con il carisma che tutti conosciamo, circondato dai suoi cantanti con le loro voci eccezionali e dai suoi meravigliosi ballerini.\n\nUno spettacolo ricco di emozioni, acclamato dai media, in cui Asti EVEN ci ricorda che le canzoni di Michel SARDOU fanno parte del patrimonio della canzone francese. 2h40 di gioia!"
        ],
        "fr": [
          "Les admirateurs de Michel SARDOU seront absolument conquis par ce grand spectacle haut en couleur mettant à l'honneur cet immense chanteur !\n\nMichel SARDOU est de loin l'artiste qui a été le plus souvent évoqué par Asti EVEN dans ses émissions à la radio et pour lui revenir sur la carrière  du chanteur était  une évidence.\n\nNANA signe la mise en scène de ce grand spectacle avec l'élégance qu'on lui connaît. On y retrouve Asti et sa troupe ( choristes -  danseuses - techniciens ) pour nous offrir un florilège des plus grandes chansons de Michel SARDOU. De son  premier succès  engagé  nommé \"les Ricains\" en passant par ses chansons populaires comme : le rire du sergent, les bals populaires, en chantant. Asti nous propose également de voyager avec: la Java de Broadway, Afrique Adieu; les Lacs du Connemara; sans oublier les incontournables chansons d’amour de SARDOU telles que: Je vais t’aimer, La maladie d’amour, Dix ans plus tôt pour ne citer qu’elles… toutes ces chansons gravées à jamais dans le temps comme celle qui marqua la France entière en 1975 et encore aujourd’hui nommée: Le France. Une mise en scène grandiose, une interprétation très personnelle de Asti EVEN avec le charisme qu'on lui connaît, entouré de ses choristes aux voix exceptionnelles et de ses merveilleuses danseuses.\n\nUn spectacle riche en émotions salué par les médias dans lequel Asti EVEN nous rappelle que les chansons de Michel SARDOU font parties du patrimoine de la chanson française, 2h40 de bonheur !"
        ],
        "es": [
          "Los admiradores de Michel SARDOU quedarán absolutamente cautivados por este gran espectáculo lleno de color que rinde homenaje a este gran cantante\n\nMichel SARDOU es, con diferencia, el artista del que más ha hablado Asti EVEN en sus programas de radio, y para él era una elección obvia revisitar la carrera del cantante.\n\nNANA dirige este gran espectáculo con su elegancia habitual. Asti y su troupe (coristas - bailarines - técnicos) interpretan una antología de las grandes canciones de Michel SARDOU. Desde su primer éxito comprometido \"les Ricains\" hasta sus canciones populares como \"le rire du sergent\", \"les bals populaires\" y \"en chantant\". Asti también nos lleva de viaje con: la Java de Broadway, Afrique Adieu; les Lacs du Connemara; sin olvidar las clásicas canciones de amor de SARDOU como: Je vais t?aimer, La maladie d?amour, Dix ans plus tôt, por citar sólo algunas... todas ellas canciones que perdurarán para siempre, como la que tanto impresionó a toda Francia en 1975 y que sigue vigente hoy en día: Le France. Una puesta en escena grandiosa, una interpretación muy personal de Asti EVEN con el carisma que todos conocemos, rodeado de sus coristas con sus voces excepcionales y sus maravillosos bailarines.\n\nUn espectáculo rico en emociones, aclamado por los medios de comunicación, en el que Asti EVEN nos recuerda que las canciones de Michel SARDOU forman parte del patrimonio de la canción francesa. ¡2h40 de alegría!"
        ],
        "nl": [
          "Bewonderaars van Michel SARDOU zullen absoluut in de ban zijn van deze grote, kleurrijke show ter ere van deze geweldige zanger!\n\nMichel SARDOU is veruit de artiest waar Asti EVEN het meest over heeft gesproken in zijn radioprogramma's, en voor hem was het een voor de hand liggende keuze om de carrière van de zanger opnieuw te bekijken.\n\nNANA regisseert deze geweldige show met haar gebruikelijke elegantie. Asti en zijn groep (achtergrondzangers - dansers - technici) brengen een bloemlezing van de grootste liedjes van Michel SARDOU. Van zijn eerste geëngageerde hit \"les Ricains\" tot zijn populaire nummers zoals \"le rire du sergent\", \"les bals populaires\" en \"en chantant\". Asti neemt ons ook mee op reis met: la Java de Broadway, Afrique Adieu; les Lacs du Connemara; en niet te vergeten SARDOU's klassieke liefdesliedjes zoals: Je vais t?aimer, La maladie d'amour, Dix ans plus tôt, om er maar een paar te noemen... allemaal liedjes die eeuwig zullen leven, zoals het liedje dat in 1975 zoveel indruk maakte op heel Frankrijk en vandaag de dag nog steeds voortleeft: Le France. Een grandioze enscenering, een zeer persoonlijke interpretatie door Asti EVEN met het charisma dat we allemaal kennen, omringd door zijn achtergrondzangers met hun uitzonderlijke stemmen en zijn geweldige dansers.\n\nEen show rijk aan emotie, geprezen door de media, waarin Asti EVEN ons eraan herinnert dat de liedjes van Michel SARDOU deel uitmaken van het erfgoed van het Franse lied. 2u40 van vreugde!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/240e7384-315b-3f90-a09b-ba96b8999a37",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/384b1c04-30a8-3b69-b2e4-2c8dd87f8bee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a72edcff-468d-33f6-b132-b454e0040e93",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1ce8f72-54ea-3320-b8a0-6e4dce45b656",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:PopularMusic",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Varieté-Musik"
        ],
        "pt": [
          "Música popular"
        ],
        "en": [
          "Popular music"
        ],
        "it": [
          "Musica di varietà"
        ],
        "fr": [
          "Musique de variété"
        ],
        "nl": [
          "Variétémuziek"
        ],
        "es": [
          "Música popular"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/392d63a2-8659-3a8a-98c3-ad30e3fa6d8b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/426a189b-3cb7-3583-9bc3-68bfa3df3ea2",
          "schema:addressLocality": "Buchy",
          "schema:postalCode": "76750",
          "schema:streetAddress": [
            "379 Route de Forges"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76146",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Buchy"
              ],
              "pt": [
                "Buchy"
              ],
              "en": [
                "Buchy"
              ],
              "it": [
                "Buchy"
              ],
              "fr": [
                "Buchy"
              ],
              "nl": [
                "Buchy"
              ],
              "es": [
                "Buchy"
              ]
            },
            "insee": "76146",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/04557796-cdef-3ac8-b623-fb1d1f16f819",
        "schema:latitude": "49.58532",
        "schema:longitude": "1.36313",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b6a05e8e-d414-3d25-be1a-0513a7d530a5",
          "schema:opens": "15:00:00",
          "schema:validFrom": "2026-04-12T00:00:00",
          "schema:validThrough": "2026-04-12T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T04:29:03.608Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/3d2f0c56-77f3-37f5-94b0-d6e0c92030d5",
      "@type": [
        "Period"
      ],
      "endDate": "2026-04-12",
      "startDate": "2026-04-12",
      "startTime": "15:00:00"
    }
  ]
}