{
  "@id": "https://data.datatourisme.fr/32/0395f1fe-728c-33c3-a42a-7dff1bb61f67",
  "dc:identifier": "LOILAR034V52L608",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Theater"
  ],
  "rdfs:label": {
    "fr": [
      "CENTRE CULTUREL LÉO MALET"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2024-09-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/020d2a94-a0c1-3e6a-80cf-ce634b597c24",
    "schema:legalName": "34 - Office de Tourisme Archipel de Thau",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/3e8af753-24fa-3818-ad49-eabcb074a746",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/095a7951-2e38-3629-9b8c-e7f8acb33fa0",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34184",
          "schema:streetAddress": [
            "Avenue des moulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/fdb172c4-3138-31b8-ac04-5d589dfc69b3",
      "schema:legalName": "CENTRE CULTUREL LÉO MALET",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://cclm-mireval.fr/?page_id=43"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/67960712-7450-321f-88c6-44b3bcc917cc",
      "schema:email": [
        "reservation.cclm@gmail.com"
      ],
      "schema:legalName": "CENTRE CULTUREL LÉO MALET",
      "schema:telephone": [
        "+33 6 60 16 75 58"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://cclm-mireval.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fdb172c4-3138-31b8-ac04-5d589dfc69b3",
      "schema:legalName": "CENTRE CULTUREL LÉO MALET",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://cclm-mireval.fr/?page_id=43"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/71883c77-adbb-3e7b-8aa8-903c19169eb6",
      "dc:description": {
        "de": [
          "Das Kulturzentrum Léo Malet wurde 2007 eingeweiht und ist heute ein fester Bestandteil des Lebens in Mireval.\n\nSeinen Namen verdankt es dem Schriftsteller Léo Malet aus Montpellier, dem Vater des Krimihelden Nestor Burma.\n\nDas Centre Culturel Léo Malet ist für alle Arten von Veranstaltungen (Theater, Konzerte, Tanz usw.) sowie für eine Vielzahl von Events (Meetings, Konferenzen, Generalversammlungen usw.) konzipiert und passt sich an alle Bedürfnisse und Konfigurationen an.\n\nEs wird von der Stadt Mireval verwaltet und bietet die Möglichkeit, den gesamten Saal außerhalb der für das Kulturprogramm reservierten Termine zu mieten und zu privatisieren.\n\nDas Centre Culturel Léo Malet hat die Aufgabe, das ganze Jahr über ein qualitativ hochwertiges Kulturprogramm anzubieten. Seit drei Jahren stehen Theater und Musik im Mittelpunkt des Programms, das von Oktober bis Mai läuft.\n\nDie Kulturkommission (bestehend aus Abgeordneten und Vertretern der Bevölkerung) arbeitet jeden Tag daran, den Mirevalaises und Mirevalais, aber auch den Einwohnern von Thau Agglo und den Nachbarstädten Aufführungen zu bieten, die ihren Erwartungen entsprechen.\nIn den wenigen Jahren ihres Bestehens hat die Bühne des CCLM einige der größten lokalen und nationalen Persönlichkeiten (Michel Galabru, Thomas Dutronc, Daniel Vilanova u. a.) empfangen, qualitativ hochwertige Aufführungen (Le porteur d'Histoire und seine 2 Molières) gezeigt und lokalen Künstlern eine Bühne geboten, auf der sie sich regelmäßig präsentieren können (La Compagnie du Capitaine u. a.).\n\nDas Centre Culturel Léo Malet ist auch dazu bestimmt, die jüngsten Zuschauer zu empfangen, damit sie altersgerechte Aufführungen entdecken können.\nDie Stadt Mireval verfügt mit diesem Kulturzentrum über ein wahres Juwel, das sie so gut wie möglich und für möglichst viele Menschen nutzbar machen muss."
        ],
        "en": [
          "Inaugurated in 2007, the Centre Culturel Léo Malet is now an integral part of Mireval life.\n\nIt owes its name to Montpellier writer Léo Malet, father of crime novel hero Nestor Burma.\n\nDesigned to accommodate all kinds of shows (theater, concerts, dance, etc.) as well as a multitude of events (meetings, conferences, general assemblies, etc.), the Centre Culturel Léo Malet adapts to all needs and configurations.\n\nA municipal facility, it is managed by the Town of Mireval, which offers the possibility of renting and privatizing the entire hall outside the dates reserved for cultural programming.\n\nThe Centre Culturel Léo Malet has a duty to offer quality cultural programming throughout the year. For the past 3 years, theater and music have been in the spotlight, with a seasonal program running from October to May.\n\nTo achieve this, the Culture Commission (made up of elected representatives and local residents) works hard every day to offer Mireval residents, as well as residents of Thau Agglo and neighboring towns, shows that live up to their expectations.\nIn just a few years of existence, the CCLM stage has welcomed some of the greatest local and national personalities (Michel Galabru, Thomas Dutronc, Daniel Vilanova, among others), top-quality shows (Le porteur d?Histoire and its 2 Molières awards), as well as giving local artists a stage on which to express themselves on a regular basis (La Compagnie du Capitaine, etc.).\n\nThe Centre Culturel Léo Malet is also designed to welcome younger spectators, so that they can discover age-appropriate shows.\nWith the Centre Culturel, the town of Mireval has a veritable jewel at its disposal, and it is its duty to bring it to life in the best possible way for as many people as possible."
        ],
        "it": [
          "Inaugurato nel 2007, il Centro Culturale Léo Malet è ormai parte integrante della vita di Mireval.\n\nDeve il suo nome allo scrittore di Montpellier Léo Malet, padre dell'eroe del romanzo poliziesco Nestor Burma.\n\nProgettato per ospitare ogni tipo di spettacolo (teatro, concerti, danza, ecc.) e una moltitudine di eventi (riunioni, conferenze, assemblee generali, ecc.), il Centro Culturale Léo Malet si adatta a tutte le esigenze e configurazioni.\n\nIn quanto struttura comunale, è gestito dalla città di Mireval, che offre la possibilità di affittare e privatizzare l'intera sala al di fuori delle date riservate al programma culturale.\n\nIl Centre Culturel Léo Malet si impegna a offrire un programma culturale di alta qualità durante tutto l'anno. Negli ultimi 3 anni, il teatro e la musica hanno avuto un posto d'onore, con un programma stagionale che va da ottobre a maggio.\n\nPer raggiungere questo obiettivo, la Commissione Cultura (composta da rappresentanti eletti e membri della comunità locale) lavora duramente ogni giorno per offrire agli abitanti di Mireval, ma anche a quelli di Thau Agglo e delle città vicine, spettacoli all'altezza delle loro aspettative.\nIn pochi anni, il palcoscenico del CCLM ha ospitato alcuni dei più grandi nomi del teatro locale e nazionale (Michel Galabru, Thomas Dutronc, Daniel Vilanova, solo per citarne alcuni), oltre a spettacoli di grande qualità (Le porteur d'Histoire e i suoi 2 premi Molières), e ha dato agli artisti locali un palcoscenico su cui esibirsi regolarmente (La Compagnie du Capitaine, ecc.).\n\nIl Centre Culturel Léo Malet è stato concepito anche per accogliere il pubblico più giovane, che potrà scoprire spettacoli adatti alla sua età.\nCon il Centre Culturel, la città di Mireval ha un vero e proprio gioiello ed è suo dovere farlo vivere nel modo migliore per il maggior numero di persone possibile."
        ],
        "fr": [
          "Inauguré en 2007, le Centre Culturel Léo Malet fait aujourd’hui partie intégrante de la vie Mirevalaise.\n\nIl doit son nom à l’écrivain Montpelliérain Léo Malet père du héros de roman policier Nestor Burma.\n\nConçu pour accueillir toute sorte de spectacle (théâtre, concert, danse, etc…) comme une multitude d’évènements (meetings, conférences, assemblées générale, etc…), le Centre Culturel Léo Malet s’adapte à tous les besoins et à toute les configurations.\n\nÉquipement municipal, il est géré par la Ville de Mireval , qui offre la possibilité de louer et de privatiser l’ensemble de la salle en dehors des dates réservées pour la programmation culturelle.\n\nDe par sa posture, le Centre Culturel Léo Malet se doit d’avoir une programmation culturelle de qualité et ce, tout au long de l’année. Depuis 3 ans le théâtre et la musique sont à l’honneur, avec une programmation saisonnière du mois d’octobre au mois de mai.\n\nPour ce faire, la commission Culture (composée d’élus et de représentants de la population) œuvre chaque jour pour proposer aux Mirevalaises, aux Mirevalais, mais également aux habitants de Thau Agglo et des villes voisines des spectacles à la hauteur de leurs attentes.\nEn effet, en quelques années d’existence, la scène du CCLM a accueilli quelques-unes des plus grandes personnalités locales et nationale (Michel Galabru, Thomas Dutronc, Daniel Vilanova, entre autre), des spectacle d’une très grande qualité (Le porteur d’Histoire et ses 2 molières), ou encore permet aux artistes locaux d’avoir une scène sur laquelle s’exprimer régulièrement (La Compagnie du Capitaine, etc…).\n\nLe Centre Culturel Léo Malet a également vocation à accueillir les plus jeunes spectateurs afin qu’ils puissent y découvrir des spectacles adaptés à leur âge.\nLa ville de Mireval dispose avec ce Centre Culturel d’un véritable joyau qu’elle se doit de faire vivre du mieux possible et pour le plus grand nombre."
        ],
        "es": [
          "Inaugurado en 2007, el Centro Cultural Léo Malet forma ya parte integrante de la vida de Mireval.\n\nDebe su nombre al escritor de Montpellier Léo Malet, padre del héroe de novela negra Nestor Burma.\n\nConcebido para acoger todo tipo de espectáculos (teatro, conciertos, danza, etc.), así como multitud de eventos (reuniones, conferencias, asambleas generales, etc.), el Centre Culturel Léo Malet se adapta a todas las necesidades y configuraciones.\n\nComo equipamiento municipal, está gestionado por la ciudad de Mireval, que ofrece la posibilidad de alquilar y privatizar toda la sala fuera de las fechas reservadas al programa cultural.\n\nEl Centre Culturel Léo Malet se compromete a ofrecer una programación cultural de calidad durante todo el año. Desde hace 3 años, el teatro y la música ocupan un lugar privilegiado, con una programación estacional de octubre a mayo.\n\nPara ello, el Comité de Cultura (compuesto por representantes elegidos y miembros de la comunidad local) trabaja duro cada día para ofrecer a los habitantes de Mireval, así como a los de Thau Agglo y las localidades vecinas, espectáculos a la altura de sus expectativas.\nEn pocos años, el escenario del CCLM ha acogido a grandes nombres del teatro local y nacional (Michel Galabru, Thomas Dutronc, Daniel Vilanova, etc.), a espectáculos de gran calidad (Le porteur d'histoire y sus 2 premios Molières) y ha permitido a artistas locales actuar regularmente (La Compagnie du Capitaine, etc.).\n\nEl Centre Culturel Léo Malet también está pensado para acoger al público más joven, para que descubra espectáculos adaptados a su edad.\nCon el Centre Culturel, la ciudad de Mireval tiene una verdadera joya en su corona, y es su deber darle vida de la mejor manera posible para el mayor número de personas."
        ],
        "nl": [
          "Het cultureel centrum Léo Malet werd in 2007 geopend en maakt nu integraal deel uit van het leven in Mireval.\n\nHet dankt zijn naam aan de Montpellier schrijver Léo Malet, vader van de misdaadromanheld Nestor Burma.\n\nHet Centre Culturel Léo Malet is ontworpen om allerlei soorten voorstellingen (theater, concerten, dans, enz.) en een groot aantal evenementen (vergaderingen, conferenties, algemene vergaderingen, enz.) te huisvesten en past zich aan alle behoeften en configuraties aan.\n\nAls gemeentelijke voorziening wordt het beheerd door de stad Mireval, die de mogelijkheid biedt om de hele zaal te huren en te privatiseren buiten de data die gereserveerd zijn voor het culturele programma.\n\nHet Centre Culturel Léo Malet streeft ernaar om het hele jaar door een cultureel programma van hoge kwaliteit aan te bieden. Sinds 3 jaar staan theater en muziek op de eerste plaats, met een seizoensgebonden programma van oktober tot mei.\n\nOm dit te bereiken werkt het Cultuurcomité (bestaande uit verkozenen en leden van de lokale gemeenschap) elke dag hard om de inwoners van Mireval, evenals de inwoners van Thau Agglo en naburige steden, voorstellingen te bieden die aan hun verwachtingen voldoen.\nIn enkele jaren tijd heeft het podium van de CCLM enkele van de grootste namen uit het lokale en nationale theater ontvangen (Michel Galabru, Thomas Dutronc, Daniel Vilanova, om er maar enkele te noemen), evenals voorstellingen van topkwaliteit (Le porteur d?Histoire en zijn 2 Molières-prijzen) en lokale artiesten een podium geboden om regelmatig op te treden (La Compagnie du Capitaine, enz.).\n\nHet Centre Culturel Léo Malet is ook ontworpen om een jonger publiek te verwelkomen zodat zij voorstellingen kunnen ontdekken die aangepast zijn aan hun leeftijdsgroep.\nMet het Cultureel Centrum heeft de stad Mireval een echt juweel in handen en het is haar plicht om dit zo goed mogelijk tot leven te brengen voor zoveel mogelijk mensen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3fe31659-6360-357d-bec4-58b60c48f1bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51a551b7-a6f7-3ab7-a157-dde454770d43",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/527438ec-654b-333d-8790-f60294ca8de3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61d5362f-30df-37ea-b00a-499041f75f1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1e1d986-d3ea-34d6-a8e2-76dea0e7ff79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/9b8de18d-fa04-312f-800d-1766438d0c5b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "internetAccess": true
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5143d485-ccb9-3a2b-ba68-6f60e6ad9e97",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d0cda179-0850-3d3c-adb1-1ec87370039d",
          "ebucore:title": {
            "fr": [
              "CENTRE CULTUREL LEO MALET MIREVAL (2)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CENTRE CULTUREL LEO MALET"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5dd89630-3f3e-37ff-a312-d01aa2bae5f1",
          "ebucore:locator": [
            "https://cdt34.media.tourinsoft.eu/upload/CENTRE-CULTUREL-LEO-MALET-MIREVAL--2--2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1b7bf051-9560-35f6-a27f-e7151b8422ee",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c6838b5d-2720-30c9-83ca-54ee7789fe21",
          "ebucore:title": {
            "fr": [
              "CENTRE CULTUREL LEO MALET MIREVAL (1)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CENTRE CULTUREL LEO MALET"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/92ff348e-a315-3a7a-bebc-cbc72021017f",
          "ebucore:locator": [
            "https://cdt34.media.tourinsoft.eu/upload/CENTRE-CULTUREL-LEO-MALET-MIREVAL--1--2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5143d485-ccb9-3a2b-ba68-6f60e6ad9e97",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d0cda179-0850-3d3c-adb1-1ec87370039d",
          "ebucore:title": {
            "fr": [
              "CENTRE CULTUREL LEO MALET MIREVAL (2)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CENTRE CULTUREL LEO MALET"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5dd89630-3f3e-37ff-a312-d01aa2bae5f1",
          "ebucore:locator": [
            "https://cdt34.media.tourinsoft.eu/upload/CENTRE-CULTUREL-LEO-MALET-MIREVAL--2--2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f644fd10-081f-3ce5-a64f-e0bf1cbdf1a6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c5e17505-65f7-3800-836e-1f4637f024ca",
          "ebucore:title": {
            "fr": [
              "CENTRE CULTUREL LEO MALET MIREVAL (3)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CENTRE CULTUREL LEO MALET"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2cbb6134-6824-303b-8937-b264d06ad3a6",
          "ebucore:locator": [
            "https://cdt34.media.tourinsoft.eu/upload/CENTRE-CULTUREL-LEO-MALET-MIREVAL--3--2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5b3960f2-f0d2-3839-862c-7079404f2254",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4cf0a73e-15e6-38d9-9326-51560080662b",
          "schema:addressLocality": "Mireval",
          "schema:postalCode": "34110",
          "schema:streetAddress": [
            "5 Avenue de Montpellier"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34159",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mireval"
              ],
              "pt": [
                "Mireval"
              ],
              "en": [
                "Mireval"
              ],
              "it": [
                "Mireval"
              ],
              "fr": [
                "Mireval"
              ],
              "nl": [
                "Mireval"
              ],
              "es": [
                "Mireval"
              ]
            },
            "insee": "34159",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/09cd7d13-1a0e-374d-9465-a09f2fea37e8",
        "schema:latitude": "43.5111918",
        "schema:longitude": "3.80307565",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T02:07:16.441Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/167844a4-ca5a-3699-b2de-b292e22b7c20",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}