{
  "@id": "https://data.datatourisme.fr/32/0333ed56-4f75-3068-9835-b224cdf42f08",
  "dc:identifier": "FMALAR034V52PWCC",
  "schema:endDate": [
    "2025-10-16"
  ],
  "schema:startDate": [
    "2025-10-16"
  ],
  "@type": [
    "schema:Event",
    "schema:TheaterEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "TheaterEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Im Rahmen eines Begleitprogramms für die Saison 2025/2026 entwickelt die Compagnie Le Septième Point kulturelle Aktionen in der Region und Kreationen. Diese lange Zeit ermöglicht es, Kultur in unseren Alltag zu integrieren, aber auch, uns mit der Welt und anderen zu verbinden. Die Compagnie erforscht zwei Achsen: die Entschlüsselung von Mythen, um die Gegenwart zu verstehen, und die Verbindung mit"
    ],
    "en": [
      "For the 2025/2026 season, Compagnie Le Septième Point is developing local cultural initiatives and creations. This long-term project not only infuses culture into our daily lives, but also connects us to the world and to others. The company will be exploring two axes: the decoding of myths to understand the present, and the link to the living to broaden our understanding of the world"
    ],
    "it": [
      "Nell'ambito di una partnership per la stagione 2025/2026, la Compagnie Le Septième Point sviluppa iniziative culturali locali e nuove opere. Questo progetto a lungo termine è pensato per infondere la cultura nella nostra vita quotidiana, ma anche per metterci in contatto con il mondo e con gli altri. La compagnia esplorerà due strade: decifrare i miti per capire il presente e connettersi con i vivi per ampliare la nostra comprensione del mondo"
    ],
    "fr": [
      "Dans le cadre d’un compagnonnage sur la saison 2025/2026, la Compagnie Le Septième Point développe des actions culturelles de territoire et des créations. Ce temps long permet d’infuser la culture dans notre quotidien mais aussi de nous relier au monde et aux autres. Deux axes seront explorés par la compagnie : le décryptage des mythes pour comprendre le présent et le lien au vivant pour élargir l"
    ],
    "es": [
      "En el marco de una asociación para la temporada 2025/2026, la Compagnie Le Septième Point desarrolla iniciativas culturales locales y nuevas obras. Este proyecto a largo plazo pretende infundir cultura en nuestra vida cotidiana, pero también conectarnos con el mundo y con los demás. La compañía explorará dos vías: descifrar los mitos para comprender el presente y conectar con los vivos para amplia"
    ],
    "nl": [
      "Als onderdeel van een partnerschap voor het seizoen 2025/2026 ontwikkelt Compagnie Le Septième Point lokale culturele initiatieven en nieuwe werken. Dit langetermijnproject is bedoeld om cultuur in ons dagelijks leven te brengen, maar ook om ons te verbinden met de wereld en met anderen. Het gezelschap zal twee wegen verkennen: het ontcijferen van mythen om het heden te begrijpen en het verbinden"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE MYTHE D'ARTÉMIS"
    ]
  },
  "creationDate": "2025-07-28",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/576c0b8d-d9aa-3bcf-8025-a429d1b6c7a9",
    "schema:legalName": "34 - OT MONTPELLIER",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f32debc9-c0f1-333b-9c57-50c3a35b2cdc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/095a7951-2e38-3629-9b8c-e7f8acb33fa0",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34184",
          "schema:streetAddress": [
            "Avenue des moulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:faxNumber": [
        "+33 (0)4 67 67 71 77"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8d61cb6b-6526-3e3f-b73a-43c1bc89c174",
      "schema:legalName": "LE MYTHE D'ARTÉMIS",
      "schema:telephone": [
        "+33 4 67 82 02 34"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.chaiduterral.com/le-mythe-d-artemis"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c6589b79-ef41-3aaa-b733-4ac588edcc18",
      "dc:description": {
        "de": [
          "Im Rahmen eines Begleitprogramms für die Saison 2025/2026 entwickelt die Compagnie Le Septième Point kulturelle Aktionen in der Region und Kreationen. Diese lange Zeit ermöglicht es, Kultur in unseren Alltag zu integrieren, aber auch, uns mit der Welt und anderen zu verbinden. Zwei Achsen werden von der Compagnie erforscht: die Entschlüsselung von Mythen, um die Gegenwart zu verstehen, und die Verbindung mit dem Lebendigen, um die Zukunft zu erweitern.\n\nDie Kreation Les Fabulations Domestiques besteht aus drei 30-minütigen Theaterformen, die sich mit dem Thema Mythologie befassen. Jedes Opus behandelt durch die Manipulation von Objekten eine gesellschaftliche Problematik, die mit einer Passage aus der griechischen Mythologie in Verbindung steht.\n\nDer dritte Teil der Trilogie ist dem Mythos der Artemis gewidmet - der Begleiterin und Beschützerin von Jugendlichen und Erwachsenen in der Entwicklung - und behandelt das Thema der weiblichen Macht als Antwort auf Gewalt und Ungleichheiten. Im Rahmen des Projekts wird mit den Schülern der Schule Jean d'Ormesson und des Collège Louis Germain pädagogisch gearbeitet und es finden Begegnungen mit den Einwohnern Védasiens statt.\n\nDas Opus 1 La 3ème chambre und das Opus 2 La dynastie des pinces à linges aus diesem Triptychon sind für den 13. und 14. September 2025 beim Festival Festin de Rue geplant.\n\nAb 8 Jahren - 30 Min"
        ],
        "en": [
          "For the 2025/2026 season, Compagnie Le Septième Point is developing local cultural initiatives and creations. This long-term project not only infuses culture into our daily lives, but also connects us to the world and to others. The company will explore two axes: the decoding of myths to understand the present, and the link to the living to broaden the future.\n\nLes Fabulations Domestiques consists of three 30-minute theatrical forms on the theme of mythology. Each opus uses object manipulation to tackle a social issue linked to a passage from Greek mythology.\n\nThe 3rd opus in the trilogy is devoted to the myth of Artemis - the companion and protector of teenagers and adults in the making - and tackles the theme of feminine power as a response to violence and inequality. The show will be accompanied by an educational program involving pupils from the Jean d?Ormesson school and the Louis Germain secondary school, as well as meetings with Védasians.\n\nOpus 1 La 3ème chambre and Opus 2 La dynastie des pinces à linges of this triptych are scheduled for September 13 and 14, 2025, at the Festival Festin de Rue.\n\nFrom 8 years - 30 min"
        ],
        "it": [
          "Nell'ambito di una partnership per la stagione 2025/2026, la Compagnie Le Septième Point sviluppa iniziative culturali locali e nuove opere. Questo progetto a lungo termine è pensato per infondere la cultura nella nostra vita quotidiana, ma anche per metterci in contatto con il mondo e con gli altri. La compagnia esplorerà due strade: decifrare i miti per comprendere il presente e connettersi con i vivi per espandere il futuro.\n\nLes Fabulations Domestiques consiste in tre spettacoli di 30 minuti sul tema della mitologia. Ogni opera utilizza la manipolazione degli oggetti per affrontare una questione sociale legata a un passo della mitologia greca.\n\nIl terzo capitolo della trilogia è dedicato al mito di Artemide - custode e protettrice di adolescenti e adulti in divenire - e affronta il tema del potere femminile come risposta alla violenza e alla disuguaglianza. La mostra sarà accompagnata da un lavoro didattico con gli alunni della scuola Jean d'Ormesson e della scuola secondaria Louis Germain, oltre che da incontri con la popolazione di Védas.\n\nL'opera 1 La 3ème chambre e l'opera 2 La dynastie des pinces à linges di questo trittico sono in programma il 13 e 14 settembre 2025, al Festival Festin de Rue.\n\nDa 8 anni - 30 min"
        ],
        "fr": [
          "Dans le cadre d’un compagnonnage sur la saison 2025/2026, la Compagnie Le Septième Point développe des actions culturelles de territoire et des créations. Ce temps long permet d’infuser la culture dans notre quotidien mais aussi de nous relier au monde et aux autres. Deux axes seront explorés par la compagnie : le décryptage des mythes pour comprendre le présent et le lien au vivant pour élargir le futur.\n\nLa création Les Fabulations Domestiques se compose de trois formes théâtrales de 30 minutes, sur le thème de la mythologie. Chaque opus aborde, grâce à la manipulation d’objets, une problématique de société en lien avec un passage de la mythologie grecque.\n\nLe 3ème opus de la trilogie est consacré au mythe d’Artémis – accompagnatrice et protectrice des adolescents et adultes en devenir - et aborde le thème de la puissance féminine en réponse aux violences et inégalités. Un travail pédagogique, avec les élèves de l’école Jean d’Ormesson et du collège Louis Germain ainsi que des rencontres avec les Védasiens, seront menés autour de cette création.\n\nL’opus 1 La 3ème chambre et l’opus 2 La dynastie des pinces à linges de ce triptyque, sont programmés les 13 et 14 septembre 2025, au Festival Festin de Rue. \n\nDès 8 ans - 30 min"
        ],
        "es": [
          "En el marco de una asociación para la temporada 2025/2026, la Compagnie Le Septième Point desarrolla iniciativas culturales locales y nuevas obras. Este proyecto a largo plazo pretende infundir cultura en nuestra vida cotidiana, pero también conectarnos con el mundo y con los demás. La compañía explorará dos vías: descifrar los mitos para comprender el presente y conectar con los vivos para ampliar el futuro.\n\nLes Fabulations Domestiques consta de tres obras de 30 minutos sobre el tema de la mitología. Cada obra utiliza la manipulación de objetos para abordar una cuestión social vinculada a un pasaje de la mitología griega.\n\nLa 3ª entrega de la trilogía está dedicada al mito de Artemisa -guardiana y protectora de adolescentes y adultos en formación- y aborda el tema del poder femenino como respuesta a la violencia y la desigualdad. La exposición irá acompañada de un trabajo pedagógico con los alumnos del colegio Jean d'Ormesson y del instituto Louis Germain, así como de encuentros con la población de Védas.\n\nLas obras Opus 1 La 3ème chambre y Opus 2 La dynastie des pinces à linges de este tríptico están programadas para los días 13 y 14 de septiembre de 2025, en el Festival Festin de Rue.\n\nA partir de 8 años - 30 min"
        ],
        "nl": [
          "Als onderdeel van een partnerschap voor het seizoen 2025/2026 ontwikkelt Compagnie Le Septième Point lokale culturele initiatieven en nieuwe werken. Dit langetermijnproject is bedoeld om cultuur in ons dagelijks leven te brengen, maar ook om ons te verbinden met de wereld en met anderen. Het gezelschap zal twee wegen verkennen: het ontcijferen van mythen om het heden te begrijpen en het verbinden met de levenden om de toekomst uit te breiden.\n\nLes Fabulations Domestiques bestaat uit drie stukken van 30 minuten over het thema mythologie. Elk opus gebruikt objectmanipulatie om een sociale kwestie aan te pakken die gekoppeld is aan een passage uit de Griekse mythologie.\n\nHet 3e deel van de trilogie is gewijd aan de mythe van Artemis - de beschermster en beschermster van tieners en volwassenen in wording - en behandelt het thema van vrouwelijke macht als antwoord op geweld en ongelijkheid. De tentoonstelling gaat gepaard met educatief werk met leerlingen van de Jean d'Ormesson school en de Louis Germain middelbare school, evenals ontmoetingen met de bevolking van Védas.\n\nOpus 1 La 3ème chambre en Opus 2 La dynastie des pinces à linges van dit drieluik staan gepland voor 13 en 14 september 2025, op het Festival Festin de Rue.\n\nVanaf 8 jaar - 30 min"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/ad6b86f2-5f4c-342a-b9a9-e3c2ab9535c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5fda3e3-046d-3677-997e-a6a7da0e9d13",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Rahmen eines Begleitprogramms für die Saison 2025/2026 entwickelt die Compagnie Le Septième Point kulturelle Aktionen in der Region und Kreationen. Diese lange Zeit ermöglicht es, Kultur in unseren Alltag zu integrieren, aber auch, uns mit der Welt und anderen zu verbinden. Die Compagnie erforscht zwei Achsen: die Entschlüsselung von Mythen, um die Gegenwart zu verstehen, und die Verbindung mit"
        ],
        "en": [
          "For the 2025/2026 season, Compagnie Le Septième Point is developing local cultural initiatives and creations. This long-term project not only infuses culture into our daily lives, but also connects us to the world and to others. The company will be exploring two axes: the decoding of myths to understand the present, and the link to the living to broaden our understanding of the world"
        ],
        "it": [
          "Nell'ambito di una partnership per la stagione 2025/2026, la Compagnie Le Septième Point sviluppa iniziative culturali locali e nuove opere. Questo progetto a lungo termine è pensato per infondere la cultura nella nostra vita quotidiana, ma anche per metterci in contatto con il mondo e con gli altri. La compagnia esplorerà due strade: decifrare i miti per capire il presente e connettersi con i vivi per ampliare la nostra comprensione del mondo"
        ],
        "fr": [
          "Dans le cadre d’un compagnonnage sur la saison 2025/2026, la Compagnie Le Septième Point développe des actions culturelles de territoire et des créations. Ce temps long permet d’infuser la culture dans notre quotidien mais aussi de nous relier au monde et aux autres. Deux axes seront explorés par la compagnie : le décryptage des mythes pour comprendre le présent et le lien au vivant pour élargir l"
        ],
        "es": [
          "En el marco de una asociación para la temporada 2025/2026, la Compagnie Le Septième Point desarrolla iniciativas culturales locales y nuevas obras. Este proyecto a largo plazo pretende infundir cultura en nuestra vida cotidiana, pero también conectarnos con el mundo y con los demás. La compañía explorará dos vías: descifrar los mitos para comprender el presente y conectar con los vivos para amplia"
        ],
        "nl": [
          "Als onderdeel van een partnerschap voor het seizoen 2025/2026 ontwikkelt Compagnie Le Septième Point lokale culturele initiatieven en nieuwe werken. Dit langetermijnproject is bedoeld om cultuur in ons dagelijks leven te brengen, maar ook om ons te verbinden met de wereld en met anderen. Het gezelschap zal twee wegen verkennen: het ontcijferen van mythen om het heden te begrijpen en het verbinden"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Theatre",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Theater"
        ],
        "pt": [
          "Teatro"
        ],
        "en": [
          "Theatre"
        ],
        "it": [
          "Teatro"
        ],
        "fr": [
          "Théâtre"
        ],
        "nl": [
          "Theater"
        ],
        "es": [
          "Teatro"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/03c054b6-8f1f-3ca5-8e2c-4ff105b0fc49",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dd45741b-dff0-318e-8a88-8d5a238adb13",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8c25da84-3fef-3c6f-a04b-c9c9117793b5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/db0b400f-0875-39ea-92bf-38b54a66fd8f",
          "schema:addressLocality": "Saint-Jean-de-Védas",
          "schema:postalCode": "34430",
          "schema:streetAddress": [
            "1 Allée Joseph Cambon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34270",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Jean-de-Védas"
              ],
              "pt": [
                "Saint-Jean-de-Védas"
              ],
              "en": [
                "Saint-Jean-de-Védas"
              ],
              "it": [
                "Saint-Jean-de-Védas"
              ],
              "fr": [
                "Saint-Jean-de-Védas"
              ],
              "nl": [
                "Saint-Jean-de-Védas"
              ],
              "es": [
                "Saint-Jean-de-Védas"
              ]
            },
            "insee": "34270",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/be41a0e4-bc0d-345b-86b4-b4a03d24d28d",
        "schema:latitude": "43.5848693",
        "schema:longitude": "3.8301172",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/c4c19994-3503-3225-be9b-4ab7f3b5cafa",
          "schema:validFrom": "2025-10-16T00:00:00",
          "schema:validThrough": "2025-10-16T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "34270"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T02:11:01.626Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/de0f935f-099e-3562-bafd-9932e4036c01",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/89d58a24-4b81-3e78-ad31-367ffa692ec0",
          "schema:minPrice": [
            "5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/34f4b1cf-2478-3696-9e58-b82e25472ab2",
      "@type": [
        "Period"
      ],
      "endDate": "2025-10-16",
      "startDate": "2025-10-16"
    }
  ]
}