{
  "@id": "https://data.datatourisme.fr/33/037286f7-2281-3d35-9862-61b5098a5a81",
  "dc:identifier": "FMAMID031V50UWR3",
  "schema:endDate": [
    "2025-12-14"
  ],
  "schema:startDate": [
    "2025-03-01"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Bei der Begegnung mit diesem außergewöhnlichen industriellen und künstlerischen Abenteuer ermöglicht die Ausstellung \"Eclats du Cristal\" dem Publikum in diesem Jahr, die Vielfalt der Kristallsammlung des Glasmuseums in Sorèze zu bewundern und schöne Leihgaben von Privatpersonen zu entdecken!"
    ],
    "en": [
      "This year's \"Eclats du Cristal\" (Crystal Splinters) exhibition gives visitors a chance to discover the diversity of the Musée du Verre's crystal collection in Sorèze, as well as some of the finest pieces on loan from private individuals!"
    ],
    "it": [
      "La mostra \"Eclats du Cristal\" di quest'anno accompagna i visitatori in un viaggio attraverso questa straordinaria avventura industriale e artistica, permettendo loro di apprezzare la diversità della collezione di cristalli del Musée du Verre di Sorèze e di scoprire alcuni splendidi pezzi prestati da privati!"
    ],
    "fr": [
      "A la rencontre de cette extraordinaire aventure industrielle et artistique, l'exposition \"Eclats du Cristal\" permet cette année au public d'apprécier la diversité de la collection de cristaux du Musée du Verre à Sorèze et de découvrir de belles pièces prêtées par des particuliers !"
    ],
    "es": [
      "La exposición \"Eclats du Cristal\" de este año lleva a los visitantes a través de esta extraordinaria aventura industrial y artística, permitiéndoles apreciar la diversidad de la colección de cristal del Musée du Verre de Sorèze y descubrir algunas hermosas piezas cedidas por particulares"
    ],
    "nl": [
      "De tentoonstelling \"Eclats du Cristal\" van dit jaar neemt de bezoekers mee op een reis door dit buitengewone industriële en artistieke avontuur, waarbij ze de diversiteit van de kristalcollectie van het Musée du Verre in Sorèze kunnen bewonderen en enkele prachtige stukken kunnen ontdekken die door particulieren in bruikleen zijn gegeven!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "EXPOSITION TEMPORAIRE AU MUSÉE DU VERRE “ ÉCLATS DU CRISTAL”"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/19de4e9f-13f0-3f4e-966e-b62d3467e541",
      "schema:email": [
        "museeduverre@ville-soreze.fr"
      ],
      "schema:telephone": [
        "+33 5 63 37 52 66"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.musee-verre.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8d528ccb-28c9-3ffe-a0c6-cb58af290760",
      "dc:description": {
        "de": [
          "Nach dem Aufkommen des venezianischen Cristallo und des böhmischen Kristalls führte die lange Suche der Glasmacher nach einem Glas, das dem Bergkristall ähnelt, Ende des 17. Jahrhunderts dazu, dass in England eine Bleiverbindung entwickelt wurde, die vollkommen durchsichtig ist, einen hohen Brechungsindex hat, den Schliff verträgt und sich durch einen außergewöhnlichen Klang auszeichnet. Sie wird als Kristall bezeichnet.\n\nSein Herstellungsgeheimnis verbreitete sich im 18. Jahrhundert in Europa und er wurde zum Symbol für Luxus und Raffinesse.  Jahrhunderts weckten die Kristallfabriken eine extreme Begeisterung für facettiert geschliffenes Kristall und leiteten die Entwicklung einer regelrechten französischen Schule für das Schleifen und Gravieren von Kristall ein. Jahrhundert Daum und Lalique und viele andere kleine Unternehmen ihre Produktion in den Bereichen dekorative Künste, Leuchten, Flakons und Tischkultur, bis die Globalisierung ihre Vorherrschaft in jüngster Zeit einschränkte.\n\nDie Sorge um die Toxizität von Blei in Abwässern erklärt die aktuellen Prioritäten der Forscher, die eine neue bleifreie Formel mit denselben physikalischen Eigenschaften definieren möchten.\n\nVerpassen Sie nicht diese einmalige Gelegenheit, in die glitzernde [strahlende] Welt des Kristalls einzutauchen!"
        ],
        "en": [
          "After the advent of Venetian crystallo and Bohemian crystal, glassmakers' long quest for a glass similar to rock crystal culminated in the late 17th century with the development in England of a lead compound that was perfectly transparent, had a high refractive index, could withstand cutting and was characterized by exceptional sonority. It came to be known as crystal.\n\nThe secret of its manufacture spread throughout Europe in the 18th century, and it became the symbol of luxury and refinement.  At the beginning of the 19th century, crystal makers created an extreme craze for faceted crystal and initiated the development of a veritable French school of crystal cutting and engraving. Then, taking advantage of favorable economic conditions, and following fashions and evolutions in taste, the great manufactures - Saint-Mandé, Clichy, Baccarat, Saint-Louis, Val Saint-Lambert in Belgium, Daum and Lalique in the 20th century, and many other small companies - diversified their production into decorative arts, lighting, flacons and tableware until recently, when globalization reduced their hegemony.\n\nConcern about the toxicity of lead in effluent explains the current priorities of researchers who would like to define a new lead-free formula with the same physical characteristics.\n\nDon't miss this unique opportunity to plunge into the glittering world of crystal!"
        ],
        "it": [
          "Dopo l'avvento del cristallo veneziano e boemo, la lunga ricerca da parte dei vetrai di un vetro simile al cristallo di rocca culminò alla fine del XVII secolo con lo sviluppo in Inghilterra di un composto di piombo perfettamente trasparente, con un alto indice di rifrazione, in grado di resistere al taglio ed eccezionalmente sonoro. Questo composto venne chiamato cristallo.\n\nNel XVIII secolo il segreto della sua fabbricazione si diffuse in tutta Europa e divenne il simbolo del lusso e della raffinatezza.  All'inizio del XIX secolo, i produttori di cristallo crearono una grande passione per il cristallo sfaccettato e diedero vita a una vera e propria scuola francese di taglio e incisione del cristallo. In seguito, approfittando delle condizioni economiche favorevoli e seguendo le mode e i cambiamenti di gusto, i maggiori produttori - Saint-Mandé, Clichy, Baccarat, Saint-Louis, Val Saint-Lambert in Belgio, Daum e Lalique nel XX secolo, e molte altre piccole aziende - hanno diversificato la loro produzione nelle arti decorative, nell'illuminazione, nelle bottiglie e nei servizi da tavola fino a tempi recenti, quando la globalizzazione ha ridotto la loro egemonia.\n\nLa preoccupazione per la tossicità del piombo negli effluenti spiega le attuali priorità dei ricercatori che vorrebbero definire una nuova formula senza piombo con le stesse caratteristiche fisiche.\n\nNon perdete questa occasione unica di addentrarvi nello scintillante mondo del cristallo!"
        ],
        "fr": [
          "Après l'avènement du cristallo vénitien et du cristal de Bohème, la longue quête des verriers à la recherche d'un verre semblable au cristal de roche a abouti à la fin du XVIIème siècle avec la mise au point en Angleterre d'un composé au plomb, parfaitement transparent, ayant un indice de réfraction élevé, supportant la taille et caractérisé par une sonorité exceptionnelle. Il sera appelé cristal. \n\nSon secret de fabrication se diffusera en Europe au XVIIIème siècle et il deviendra le symbole du luxe et du raffinement.  Au début du XIXème siècle les cristalleries ont suscité un engouement extrême pour le cristal taillé à facettes et ont initié le développement d'une véritable école française de taille et de gravure du cristal. Puis, profitant de conditions économiques favorables, suivant les modes et les évolutions du goût, les grandes manufactures, Saint-Mandé, Clichy, Baccarat, Saint-Louis, Val Saint-Lambert en Belgique, Daum et Lalique au XXème siècle, et bien d'autres petites entreprises, ont diversifié leur production dans le domaine des arts décoratifs, du luminaire, du flaconnage  et des arts de la table jusqu'à une période récente lorsque la mondialisation a réduit leur hégémonie.\n\nL'inquiétude concernant la toxicité du plomb dans les effluents explique les priorités actuelles des chercheurs qui souhaiteraient définir une nouvelle formule sans plomb ayant les mêmes caractéristiques physiques. \n\nNe manquez pas cette occasion unique de plonger dans l'univers scintillant [éclatant] du cristal !"
        ],
        "es": [
          "Tras la aparición del cristal veneciano y bohemio, la larga búsqueda por parte de los vidrieros de un vidrio similar al cristal de roca culminó a finales del siglo XVII con el desarrollo en Inglaterra de un compuesto de plomo perfectamente transparente, con un alto índice de refracción, resistente al corte y excepcionalmente sonoro. Se le dio el nombre de cristal.\n\nEn el siglo XVIII, el secreto de su fabricación se extendió por toda Europa y se convirtió en símbolo de lujo y refinamiento.  A principios del siglo XIX, los fabricantes de cristal crearon una gran moda por el cristal facetado e iniciaron el desarrollo de una verdadera escuela francesa de talla y grabado de cristal. Después, aprovechando las condiciones económicas favorables y siguiendo las modas y los cambios de gusto, los grandes fabricantes -Saint-Mandé, Clichy, Baccarat, Saint-Louis, Val Saint-Lambert en Bélgica, Daum y Lalique en el siglo XX, y muchas otras pequeñas empresas- diversificaron su producción en los campos de las artes decorativas, la iluminación, las botellas y la vajilla hasta hace poco, cuando la globalización redujo su hegemonía.\n\nLa preocupación por la toxicidad del plomo en los efluentes explica las prioridades actuales de los investigadores, que desean definir una nueva fórmula sin plomo con las mismas características físicas.\n\nNo se pierda esta oportunidad única de adentrarse en el resplandeciente mundo del cristal"
        ],
        "nl": [
          "Na de komst van Venetiaans en Boheems kristal bereikte de lange zoektocht van glasmakers naar een glas dat leek op bergkristal aan het einde van de 17e eeuw zijn hoogtepunt met de ontwikkeling in Engeland van een loodverbinding die perfect transparant was, een hoge brekingsindex had, bestand was tegen snijden en een uitzonderlijke sonoriteit had. Het werd kristal genoemd.\n\nHet geheim van de productie verspreidde zich in de 18e eeuw over heel Europa en het werd het symbool van luxe en verfijning.  Aan het begin van de 19e eeuw creëerden kristalfabrikanten een enorme rage voor gefacetteerd kristal en startten ze de ontwikkeling van een echte Franse school voor het snijden en graveren van kristal. De grote fabrikanten - Saint-Mandé, Clichy, Baccarat, Saint-Louis, Val Saint-Lambert in België, Daum en Lalique in de 20e eeuw, en vele andere kleine bedrijven - profiteerden vervolgens van de gunstige economische omstandigheden en volgden de mode en smaakveranderingen. Ze diversifieerden hun productie naar decoratieve kunst, verlichting, flessen en serviesgoed tot voor kort, toen de globalisering hun hegemonie verminderde.\n\nDe bezorgdheid over de giftigheid van lood in afvalwater verklaart de huidige prioriteiten van onderzoekers, die een nieuwe loodvrije formule met dezelfde fysieke eigenschappen willen definiëren.\n\nMis deze unieke kans niet om een kijkje te nemen in de glinsterende wereld van kristal!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/13a87773-3e30-3ccb-ab12-84cb5ce41dbd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3464d7b5-5781-3111-b54f-612e2baa2dfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48bd8556-164d-3257-ba40-d59a87cd9181",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48fd74f5-7790-3716-b0ec-054af586f116",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/941bdd01-fb59-3ab4-a9f1-a292d466717d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95fe8f1d-549e-3252-b64c-326ba2c719d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/988fc8b2-5ac9-3a1e-81b5-71749089c392",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d91aa3e-3147-345e-affc-47a33c13d008",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cef8a4fb-4629-3e40-bc91-192b3a7725a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb7ed960-c77d-33d8-ab69-2d9359675d87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Bei der Begegnung mit diesem außergewöhnlichen industriellen und künstlerischen Abenteuer ermöglicht die Ausstellung \"Eclats du Cristal\" dem Publikum in diesem Jahr, die Vielfalt der Kristallsammlung des Glasmuseums in Sorèze zu bewundern und schöne Leihgaben von Privatpersonen zu entdecken!"
        ],
        "en": [
          "This year's \"Eclats du Cristal\" (Crystal Splinters) exhibition gives visitors a chance to discover the diversity of the Musée du Verre's crystal collection in Sorèze, as well as some of the finest pieces on loan from private individuals!"
        ],
        "it": [
          "La mostra \"Eclats du Cristal\" di quest'anno accompagna i visitatori in un viaggio attraverso questa straordinaria avventura industriale e artistica, permettendo loro di apprezzare la diversità della collezione di cristalli del Musée du Verre di Sorèze e di scoprire alcuni splendidi pezzi prestati da privati!"
        ],
        "fr": [
          "A la rencontre de cette extraordinaire aventure industrielle et artistique, l'exposition \"Eclats du Cristal\" permet cette année au public d'apprécier la diversité de la collection de cristaux du Musée du Verre à Sorèze et de découvrir de belles pièces prêtées par des particuliers !"
        ],
        "es": [
          "La exposición \"Eclats du Cristal\" de este año lleva a los visitantes a través de esta extraordinaria aventura industrial y artística, permitiéndoles apreciar la diversidad de la colección de cristal del Musée du Verre de Sorèze y descubrir algunas hermosas piezas cedidas por particulares"
        ],
        "nl": [
          "De tentoonstelling \"Eclats du Cristal\" van dit jaar neemt de bezoekers mee op een reis door dit buitengewone industriële en artistieke avontuur, waarbij ze de diversiteit van de kristalcollectie van het Musée du Verre in Sorèze kunnen bewonderen en enkele prachtige stukken kunnen ontdekken die door particulieren in bruikleen zijn gegeven!"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/04478bb6-afdf-3860-8894-0882e4a13b71",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/512cd551-ef47-3952-8268-041a31bc4cf0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a4163535-fd62-3f01-b6ee-17f60e8b7dc4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b214bb7b-7586-3a39-86ef-ddfb2f4a5dd9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0f039b3-95e8-309a-a7f6-bb2c70fb33b5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bb06961c-1152-3787-ba82-fd33cc799643",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d809bfa3-a271-3091-aa15-e354ecc9a853",
          "schema:addressLocality": "Sorèze",
          "schema:postalCode": "81540",
          "schema:streetAddress": [
            "4 Allées de la Libération",
            "MUSEE DU VERRE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:81288",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sorèze"
              ],
              "pt": [
                "Sorèze"
              ],
              "en": [
                "Sorèze"
              ],
              "it": [
                "Sorèze"
              ],
              "fr": [
                "Sorèze"
              ],
              "nl": [
                "Sorèze"
              ],
              "es": [
                "Sorèze"
              ]
            },
            "insee": "81288",
            "isPartOfDepartment": {
              "@id": "kb:France7681",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Tarn"
                ],
                "pt": [
                  "Tarn"
                ],
                "en": [
                  "Tarn"
                ],
                "it": [
                  "Tarn"
                ],
                "fr": [
                  "Tarn"
                ],
                "nl": [
                  "Tarn"
                ],
                "es": [
                  "Tarn"
                ]
              },
              "insee": "81",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2db3655e-7a0e-3e3f-910e-3827db953eda",
        "schema:latitude": "43.45302",
        "schema:longitude": "2.06555",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false
    }
  ],
  "lastUpdate": "2025-07-16",
  "lastUpdateDatatourisme": "2025-07-16T19:02:18.42Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/cfeff640-a1ff-3a62-8e16-177f63b036b2",
      "@type": [
        "Period"
      ],
      "endDate": "2025-12-14",
      "startDate": "2025-03-01"
    }
  ]
}