{
  "@id": "https://data.datatourisme.fr/38/03e5bc99-2f7e-3e05-bedd-ed5f1c06eadf",
  "dc:identifier": "PCUBRE0560000184",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Les Forges des Salles"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cd27e4d8-de33-30c0-b201-2281f20f6c5e",
    "schema:legalName": "ADT 56",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e285bf85-a475-3979-b758-1f3eea749006",
      "schema:telephone": [
        "+33 6 19 60 55 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lesforgesdessalles.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cfc41083-da09-3861-8a20-23c7880c85a8",
      "dc:description": {
        "de": [
          "Bretonisches Industrieerbe\nDie Forges des Salles liegen südlich des Guerlédan-Sees im Wald von Quénécan, einige Kilometer von der Abtei Bon Repos entfernt und in der Nähe der Städte Pontivy, Rostrenen und Mûr de Bretagne. Sie sind seit der Einstellung des Betriebs im Jahr 1877 intakt und stellen das schönste Beispiel des bretonischen Industrieerbes dar.\n\nDie Forges des Salles wurden 1980 in das Zusatzinventar der historischen Monumente aufgenommen und sind ein Zeugnis des Arbeiterlebens in der Eisen- und Stahlindustrie im 18. und 19.\n\nSeit 1990 kann das alte, außergewöhnlich gut erhaltene Hüttendorf frei oder mit einem Führer besichtigt werden: Industrieanlagen, das Haus des Schmiedemeisters, Wohnungen für Arbeiter und Vorarbeiter, Kantine, Schule, Kapelle, Terrassengärten - seit der Stilllegung des Hochofens im Jahr 1877 hat sich nichts verändert. Viele Räume wurden im alten Stil entsprechend ihrer ursprünglichen Funktion umgestaltet. Ein Video erweckt die verschiedenen Berufe der Schmiede wieder zum Leben: Köhler, Bergleute, Eisenmänner. Heute ist die Schmiede still geworden und macht Platz für Vogelgesang und das Rauschen des Windes in den Bäumen. Das war nicht immer so... Bei einem Spaziergang rund um das Dorf können Sie dieses schöne Abenteuer des 19. Jahrhunderts erleben, hören und riechen.\n\nGeführte Besichtigungen täglich vom 14. Juli bis 17. August um 14:30 und 16:30 Uhr.\nFreie Besichtigungen für Einzelpersonen an Wochenenden und Feiertagen im Mai, Juni und September sowie an allen Tagen im Juli und August.\nBuchen Sie Ihre Gruppenführungen zwischen dem 31. März und dem 31. Oktober. Auch auf Englisch oder Spanisch möglich.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Breton industrial heritage\nLocated south of Lac de Guerlédan, in the Quénécan forest, a few kilometers from the Bon Repos abbey, and close to the towns of Pontivy, Rostrenen and Mûr de Bretagne, the Forges des Salles, untouched since they ceased operation in 1877, are the finest example of Breton industrial heritage.\n\nListed on the Inventaire supplémentaire des Monuments Historiques since 1980, the Forges des Salles site bears witness to working life in the iron and steel industry in the 18th and 19th centuries.\n\nSince 1990, this exceptionally well-preserved former ironmaking village has been open to visitors, either freely or with a guide: industrial installations, the forge master's house, workers' and foremen's lodgings, canteen, school, chapel, terraced gardens - nothing has changed since the blast furnace was shut down in 1877. Many rooms have been refurbished to their original function. A video brings to life the various trades involved in the forge: charcoal makers, miners, iron workers. Today, the forge has fallen silent, giving way to birdsong and the rustle of wind in the trees. But it wasn't always so... Take a stroll around the village to experience, hear and feel this 19th-century adventure.\n\nGuided tours every day from July 14 to August 17 at 2.30pm and 4.30pm.\nSelf-guided tours for individuals on weekends and public holidays in May, June and September, and every day in July and August.\nBook guided group tours between March 31 and October 31. English or Spanish available.",
          "Cultural Heritage"
        ],
        "it": [
          "Il patrimonio industriale della Bretagna\nSituate a sud del lago di Guerlédan, nella foresta di Quénécan, a pochi chilometri dall'abbazia di Bon Repos e vicino alle città di Pontivy, Rostrenen e Mûr de Bretagne, le Forges des Salles, rimaste intatte da quando hanno cessato l'attività nel 1877, sono il più bel esempio del patrimonio industriale bretone.\n\nIscritto nell'Inventario supplementare dei monumenti storici dal 1980, il sito delle Forges des Salles testimonia la vita lavorativa nell'industria siderurgica del XVIII e XIX secolo.\n\nDal 1990, questo ex villaggio siderurgico, eccezionalmente ben conservato, è aperto ai visitatori, da soli o con una guida: impianti industriali, casa del mastro forgiaio, alloggi degli operai e dei capisquadra, mensa, scuola, cappella, giardini terrazzati - nulla è cambiato dalla chiusura dell'altoforno nel 1877. Molte delle stanze sono state ristrutturate per rispecchiare la loro funzione originaria. Un video fa rivivere i diversi mestieri coinvolti nella fucina: carbonai, minatori, lavoratori del ferro. Oggi la fucina è diventata silenziosa, lasciando il posto al canto degli uccelli e al fruscio del vento tra gli alberi. Ma non è sempre stato così... Passeggiate per il villaggio e vivete, ascoltate e sentite questa meravigliosa avventura del XIX secolo.\n\nVisite guidate tutti i giorni dal 14 luglio al 17 agosto alle 14.30 e alle 16.30.\nVisite autoguidate per singoli nei fine settimana e nei giorni festivi di maggio, giugno e settembre, e tutti i giorni in luglio e agosto.\nPrenotate le visite guidate di gruppo tra il 31 marzo e il 31 ottobre. Le visite possono essere prenotate in inglese o in spagnolo.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Patrimoine culturel",
          "Patrimoine industriel breton\nSituées au Sud du lac de Guerlédan, dans la forêt de Quénécan, à quelques kilomètres de l'abbaye de Bon Repos, et proche des villes de Pontivy, Rostrenen et Mûr de Bretagne, les Forges des Salles, intactes depuis l'arrêt de leur exploitation en 1877, constituent le plus bel exemple du patrimoine industriel breton.\n\nInscrit à l'Inventaire supplémentaire des Monuments Historiques depuis 1980, le site des Forges des Salles est un témoignage de la vie ouvrière dans la sidérurgie aux XVIIIe et XIXe siècles.\n\nDepuis 1990, l'ancien village sidérurgique exceptionnellement bien préservé se visite librement ou avec un guide : installations industrielles, maison du maître de forges, logements des ouvriers et des contremaîtres, cantine, école, chapelle, jardins en terrasse, rien n'a bougé depuis l'arrêt du haut fourneau en 1877. De nombreuses pièces ont été réaménagées à l'ancienne selon leur fonction d'origine. Une vidéo redonne vie aux différents métiers de la forge : charbonniers, mineurs, hommes du fer. Aujourd'hui, la forge s'est tue, laissant place aux chants des oiseaux et au bruissement du vent dans les arbres. Il n'en a pas toujours été ainsi... Une balade autour du village vous permettra de vivre, entendre et sentir cette belle aventure du XIXe siècle.\n\nVisites guidées tous les jours du 14 juillet au 17 août à 14h30 et 16h30.\nVisites libres pour les individuels les week-ends et jours fériés de mai, juin et septembre ainsi que tous les jours de juillet et août.\nRéservez vos visites guidées en groupe entre le 31 mars et le 31 octobre. Possibilité en anglais ou espagnol."
        ],
        "es": [
          "El patrimonio industrial de Bretaña\nSituadas al sur del lago de Guerlédan, en el bosque de Quénécan, a pocos kilómetros de la abadía de Bon Repos y cerca de las ciudades de Pontivy, Rostrenen y Mûr de Bretagne, las Forjas de Salles, que han permanecido intactas desde que cesaron su actividad en 1877, son el mejor ejemplo del patrimonio industrial bretón.\n\nInscritas en el Inventario Complementario de Monumentos Históricos desde 1980, las Forjas de Salles son testigos de la vida obrera de la siderurgia de los siglos XVIII y XIX.\n\nDesde 1990, este antiguo pueblo siderúrgico excepcionalmente bien conservado está abierto a los visitantes, solos o con guía: instalaciones industriales, casa del maestro de forja, alojamientos de los obreros y capataces, cantina, escuela, capilla, jardines en terrazas... nada ha cambiado desde el cierre del alto horno en 1877. Muchas de las habitaciones han sido restauradas para reflejar su función original. Un vídeo revive los diferentes oficios de la ferrería: carboneros, mineros, herreros. Hoy, la fragua ha enmudecido, dejando paso al canto de los pájaros y al susurro del viento en los árboles. Pero no siempre fue así... Pasee por el pueblo y viva, oiga y sienta esta maravillosa aventura del siglo XIX.\n\nVisitas guiadas todos los días del 14 de julio al 17 de agosto a las 14.30 y 16.30 horas.\nVisitas autoguiadas individuales los fines de semana y festivos de mayo, junio y septiembre, y todos los días de julio y agosto.\nReserve sus visitas guiadas para grupos entre el 31 de marzo y el 31 de octubre. Las visitas pueden reservarse en inglés o español.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Het industriële erfgoed van Bretagne\nTen zuiden van het meer van Guerlédan, in het bos van Quénécan, op een paar kilometer van de abdij van Bon Repos en in de buurt van de steden Pontivy, Rostrenen en Mûr de Bretagne, zijn de Forges des Salles, die intact zijn gebleven sinds ze in 1877 werden stilgelegd, het mooiste voorbeeld van het Bretonse industriële erfgoed.\n\nDe site van de Forges des Salles, die sinds 1980 op de aanvullende inventaris van historische monumenten staat, getuigt van het arbeidsleven in de ijzer- en staalindustrie in de 18e en 19e eeuw.\n\nSinds 1990 is dit uitzonderlijk goed bewaard gebleven voormalige dorp van de ijzersmelterij opengesteld voor bezoekers, alleen of met een gids: industriële installaties, het huis van de smidmeester, arbeiders- en opzichterswoningen, kantine, school, kapel, terrastuinen... niets is veranderd sinds de sluiting van de hoogoven in 1877. Veel van de kamers zijn opgeknapt om hun oorspronkelijke functie weer te geven. Een video brengt de verschillende beroepen in de smederij weer tot leven: houtskoolmakers, mijnwerkers, ijzerwerkers. Vandaag is de smederij stil en maakt plaats voor vogelgezang en het ruisen van de wind in de bomen. Maar dat was niet altijd zo... Maak een wandeling door het dorp en beleef, hoor en voel dit wonderlijke avontuur van de 19e eeuw.\n\nRondleidingen elke dag van 14 juli tot 17 augustus om 14.30 en 16.30 uur.\nIndividuele rondleidingen in het weekend en op feestdagen in mei, juni en september, en elke dag in juli en augustus.\nBoek je rondleidingen voor groepen tussen 31 maart en 31 oktober. Rondleidingen kunnen in het Engels of Spaans worden geboekt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/20c785ab-dc39-3620-a909-db8db61662b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5814f443-b61b-3465-8f8c-c011779f3a50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e4329e5-5f44-3d54-ae19-0eb17c7eef7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/826e96d1-d8f7-3da3-a9f2-11d396f2cf6c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97e17199-3f12-3c78-9c73-bdf1b835b084",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a17fc1ed-9dc1-3f07-ab40-6c81ed196012",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbc8bc69-8c0e-35cf-b663-b1007cd6d42a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d89a3d73-dadd-3131-9a67-262aa34fb6ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df818ed3-2faa-3282-b4fe-417b39e96797",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e279c056-87f3-3236-896b-4bbdb6dfe02f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:EcoMuseum",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ökomuseum"
        ],
        "pt": [
          "Ecomuseu"
        ],
        "en": [
          "Eco museum"
        ],
        "it": [
          "Eco museo"
        ],
        "fr": [
          "Eco musée"
        ],
        "nl": [
          "Ecomuseum"
        ],
        "es": [
          "Ecomuseo"
        ]
      }
    },
    {
      "@id": "kb:Industry",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Industrie"
        ],
        "pt": [
          "Indústria"
        ],
        "en": [
          "Industry"
        ],
        "it": [
          "Industria"
        ],
        "fr": [
          "Industrie"
        ],
        "nl": [
          "Industrie"
        ],
        "es": [
          "Industria"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7e470236-e37d-3eee-924a-7a913f4a72c7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cf10f6f2-c90f-36a5-917e-ed353b46ae7a",
          "schema:addressLocality": "Sainte-Brigitte",
          "schema:postalCode": "56480",
          "schema:streetAddress": [
            "Les Forges des Salles"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56209",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sainte-Brigitte"
              ],
              "pt": [
                "Sainte-Brigitte"
              ],
              "en": [
                "Sainte-Brigitte"
              ],
              "it": [
                "Sainte-Brigitte"
              ],
              "fr": [
                "Sainte-Brigitte"
              ],
              "nl": [
                "Sainte-Brigitte"
              ],
              "es": [
                "Sainte-Brigitte"
              ]
            },
            "insee": "56209",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bea21a4c-6942-3baa-9811-ac5059f10ae9",
        "schema:latitude": "48.199565",
        "schema:longitude": "-3.126777",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-31",
  "lastUpdateDatatourisme": "2025-08-01T03:04:12.212Z"
}