{
  "@id": "https://data.datatourisme.fr/38/03e3f81b-8eb1-3604-b368-d6ce97957821",
  "dc:identifier": "PCUBRE029V52BEQU",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Chapelle de Saint-Herbot"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22990391"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/4ebbad00-4014-3af4-a3f1-f606a4567056",
    "schema:legalName": "Bureau d'information touristique de Châteauneuf-du-Faou",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/475dce8f-92fa-3678-8386-06cfff9f3f5c",
      "dc:description": {
        "de": [
          "Die Kapelle Saint-Herbot im Stil der Flamboyant-Gotik liegt inmitten einer grünen Oase am Rande der Monts d'Arrée.  Sie ist ein wahrer Schatz der religiösen Architektur des Finistère und wurde im 15\njahrhundert auf den Überresten eines Gebäudes aus dem 14. Jahrhundert an der Stelle des Grabes von Saint-Herbot, dem Beschützer der Horntiere, errichtet.\nSie beeindruckt durch ihren 30 m hohen quadratischen Turm, der der Kathedrale von Quimper nachempfunden ist. Das Innere enthüllt schöne Wunder: den Altarraum mit seinen geschnitzten Paneelen, das Grab des Heiligen, die Kapelle Sainte Barbe und die Glasfenster... An den Altarraum gelehnt befinden sich zwei Opfertische, auf denen noch heute Griffe aus Pferdehaaren zu sehen sind\ndie am Schwanz von Rindern abgeschnitten wurden und die die Gläubigen früher am Tag der Vergebung mitbrachten, um dem Heiligen zu danken.\nDer kleine Kirchhof, der Kalvarienberg und vor allem die architektonische Qualität haben dem Ort zu Recht seinen Namen verliehen\nzu Recht einen guten Ruf.\n\nJedes Jahr am vierten Sonntag im September findet in Saint-Herbot ein großes Butterfest statt.  Hier können Sie sich einen Klumpen Butter gönnen, der nach alter Tradition gerührt wird, oder entdecken, wie man Brot über dem Holzfeuer backt, eine mobile Schmiede betreibt, Cidre, Holzschuhe und Seile herstellt.... Und das alles mit Musik!\n\nTäglich geöffnet, das ganze Jahr über.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "The flamboyant Gothic Chapelle de Saint-Herbot is nestled in a green setting at the gateway to the Monts d'Arrée.  A veritable treasure trove of Finistère religious architecture, it was built in the 15th century\nthanks to a donation from Duchess Anne de Bretagne, on the remains of a 14th-century building, on the site of the tomb of Saint-Herbot, protector of horned animals.\nThe church impresses with its 30 m-high square tower, inspired by Quimper Cathedral. The interior is a treasure trove: the chancel with its sculpted panels, the saint's tomb, the chapel of Sainte Barbe and its stained glass windows? Adjacent to the chancel, 2 offering tables still display handfuls of horsehair\ncut from the tails of cattle, brought by the faithful on the day of the pardon to thank the Saint.\nIts small parish enclosure, its calvary and, above all, its architectural quality have rightly earned it a good reputation\nits reputation.\n\nEvery year, on the fourth Sunday in September, a major butter festival is held in Saint-Herbot.  A true return to the traditions of yesteryear, where you can treat yourself to a lump of butter churned the old-fashioned way, or discover wood-fired bread baking, mobile forging, cider making, clog making, rope making... and all to the sound of music! And all to music!\n\nOpen every day, all year round."
        ],
        "it": [
          "La Cappella di Saint-Herbot, in stile gotico fiammeggiante, è immersa nel verde alle porte dei Monts d'Arrée.  Vero e proprio tesoro dell'architettura religiosa del Finistère, è stata costruita nel XV secolo grazie a una donazione\nfu costruita nel XV secolo grazie a una donazione della duchessa Anna di Bretagna, sui resti di un edificio del XIV secolo, sul sito della tomba di Sant'Erberto, protettore degli animali cornuti.\nColpisce per la sua torre quadrata alta 30 metri, ispirata alla cattedrale di Quimper. L'interno rivela alcune belle meraviglie: il presbiterio e i suoi pannelli scolpiti, la tomba del Santo, la cappella di Santa Barbara e le vetrate? Accanto al presbiterio, 2 tavoli per le offerte mostrano ancora manici di capelli\ntagliate dalla coda dei bovini, portate dai fedeli il giorno dell'indulto per ringraziare il Santo.\nIl suo piccolo recinto parrocchiale, il suo calvario e soprattutto la sua qualità architettonica gli hanno fatto guadagnare una buona reputazione\nuna buona reputazione.\n\nOgni anno, la quarta domenica di settembre, a Saint Herbot si tiene una grande festa del burro.  Un vero e proprio ritorno alle tradizioni di un tempo, dove potrete concedervi un panetto di burro sfornato alla vecchia maniera o scoprire la cottura del pane sul fuoco a legna, la fucina mobile, la produzione di sidro, zoccoli, corde... E tutto questo con la musica!\n\nAperto tutti i giorni, tutto l'anno.",
          "Patrimonio culturale"
        ],
        "fr": [
          "La Chapelle  de Saint-Herbot, de style gothique flamboyant, est nichée dans son écrin de verdure aux portes des Monts d'Arrée.  Véritable trésor de l’architecture religieuse du Finistère, elle a été construite au XVe siècle grâce\nà une donation de la duchesse Anne de Bretagne, sur des vestiges d’un édifice du XIVe siècle, à l’emplacement du tombeau de Saint-Herbot, protecteur des bêtes à cornes.\nElle impressionne par sa tour carrée de 30 m de haut, inspirée de la cathédrale de Quimper. L’intérieur dévoile de belles merveilles : le chancel et ses panneaux sculptés, le tombeau du Saint, la chapelle Sainte Barbe et les vitraux… Adossées au chancel, 2 tables d’offrandes montrent encore aujourd’hui des poignées de crins\ncoupées à la queue de bovins apportées autrefois, le jour du pardon, par les fidèles pour remercier le Saint.\nSon petit enclos paroissial, son calvaire et surtout sa qualité architecturale lui valent, à juste\ntitre, une belle renommée.\n\nChaque année, le quatrième dimanche de septembre, une grande fête du beurre se tient à Saint-Herbot.  Un véritable retour sur les traditions d'antan, où l'on peut s’offrir une motte de beurre barattée à l'ancienne ou découvrir la cuisson de pain au feu de bois, la forge mobile, la fabrication de cidre, de sabots, de cordes... Et tout cela  en musique!\n\nOuverte tous les jours, toute l'année.",
          "Patrimoine culturel"
        ],
        "es": [
          "La capilla de Saint-Herbot, de estilo gótico flamígero, está enclavada en su verde entorno a las puertas de los Montes de Arrée.  Verdadero tesoro de la arquitectura religiosa del Finisterre, fue construido en el siglo XV gracias a una donación\nse construyó en el siglo XV gracias a una donación de la duquesa Ana de Bretaña, sobre los restos de un edificio del siglo XIV, en el lugar de la tumba de San Herbot, protector de los animales con cuernos.\nImpresiona su torre cuadrada de 30 m de altura, inspirada en la catedral de Quimper. El interior revela algunas bellas maravillas: el presbiterio y sus paneles esculpidos, la tumba de la Santa, la capilla de Santa Bárbara y las vidrieras.. Junto al presbiterio, 2 mesas de ofrendas aún muestran asas de pelo\ncortadas de la cola del ganado, que los fieles traen el día del indulto para agradecer al Santo.\nSu pequeño recinto parroquial, su calvario y, sobre todo, su calidad arquitectónica le han valido una buena reputación\nuna buena reputación.\n\nTodos los años, el cuarto domingo de septiembre, se celebra en Saint Herbot una gran fiesta de la mantequilla.  Una auténtica vuelta a las tradiciones de antaño, donde podrá regalarse un trozo de mantequilla batida a la antigua usanza o descubrir la cocción del pan en el fuego de leña, la fragua móvil, la fabricación de sidra, los zuecos, las cuerdas... ¡Y todo esto con música!\n\nAbierto todos los días, todo el año.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De kapel Saint-Herbot, in flamboyante gotische stijl, ligt verscholen in haar groene omgeving aan de poort van de Monts d'Arrée.  Een echte schat van de religieuze architectuur van Finistère, gebouwd in de 15e eeuw dankzij een donatie\nhet werd in de 15e eeuw gebouwd dankzij een schenking van hertogin Anne van Bretagne, op de resten van een gebouw uit de 14e eeuw, op de plaats van het graf van Sint Herbot, beschermer van de gehoornde dieren.\nHet maakt indruk met zijn 30 m hoge vierkante toren, geïnspireerd op de kathedraal van Quimper. Het interieur onthult enkele prachtige wonderen: het koor en zijn gebeeldhouwde panelen, het graf van de heilige, de kapel van Sainte Barbe en de gebrandschilderde ramen... Naast het koor tonen 2 offertafels nog handvatten van haar\ngesneden uit de staarten van runderen, gebracht door de gelovigen op de dag van de gratie om de heilige te bedanken.\nZijn kleine parochiekern, zijn calvarieberg en vooral zijn architecturale kwaliteit hebben hem een goede reputatie bezorgd\neen goede reputatie.\n\nElk jaar, op de vierde zondag van september, wordt in Saint Herbot een groot boterfeest gehouden.  Een echte terugkeer naar de tradities van weleer, waar je jezelf kunt trakteren op een klontje boter gekarnd op de ouderwetse manier of het bakken van brood op houtvuur, de mobiele smederij, het maken van cider, klompen, touwen... ontdekken. En dit alles op muziek!\n\nElke dag geopend, het hele jaar door."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/389cccd6-e422-3e67-b815-fc0a1ed9d1f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3eaffe63-53de-3bfb-993f-413edfdebf88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d860ab5-1564-335c-812a-35c023b16395",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d48a409-90c1-34f5-a47b-25ecf697706c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8840bdab-c6a1-34d6-a892-4d8dc36128b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b0fbc14-ccd4-3c0f-b7a9-2273b5945573",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9de4f447-bd3b-32ce-94af-49a11963ca8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c83a4a6c-3c89-3206-b451-994ba148eb49",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d167de9d-3c51-32ab-9b84-e52d7f470b07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f63fee3c-ddc1-3173-9d3c-4e43830f352a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/d49b4715-b439-c52c-b7b4-67a892d57527",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "R9TRSR12KAHQ",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/113fd5e2-a13f-372c-9e3b-ea26dbcd42fe",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0bf19adc-1a6c-3de2-a552-426373e6ffe5",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Saint-Herbot (29) Église 02"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "GO69 (https://commons.wikimedia.org/wiki/User:GO69)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e844cdc1-bd26-32fe-9622-5646d14bc1d8",
          "ebucore:fileSize": [
            342613
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1029,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/a/a7/Saint-Herbot_%2829%29_%C3%89glise_02.jpg"
          ],
          "ebucore:width": 891,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NotToBeMissed",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Unverzichtbar"
        ],
        "pt": [
          "Imprescindível"
        ],
        "en": [
          "Not to be missed"
        ],
        "it": [
          "Imperdibile"
        ],
        "fr": [
          "Incontournable"
        ],
        "nl": [
          "Niet te missen"
        ],
        "es": [
          "Imprescindible"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cde97aed-b954-35d8-af5a-bc56ecb03757",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c808b900-c34c-36d3-97dd-a717dd419bb4",
          "schema:addressLocality": "Plonévez-du-Faou",
          "schema:postalCode": "29530",
          "schema:streetAddress": [
            "Saint-Herbot"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29175",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plonévez-du-Faou"
              ],
              "pt": [
                "Plonévez-du-Faou"
              ],
              "en": [
                "Plonévez-du-Faou"
              ],
              "it": [
                "Plonévez-du-Faou"
              ],
              "fr": [
                "Plonévez-du-Faou"
              ],
              "nl": [
                "Plonévez-du-Faou"
              ],
              "es": [
                "Plonévez-du-Faou"
              ]
            },
            "insee": "29175",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0d2e9fc7-01a8-37fe-9d28-a8e481f859cf",
        "schema:latitude": "48.3265389",
        "schema:longitude": "-3.80989",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2024-04-11T01:22:23.236Z"
}