{
  "@id": "https://data.datatourisme.fr/38/03b180c6-8326-3f32-ab47-f50e72586e6c",
  "dc:identifier": "FMABRE029V54GV1K",
  "schema:endDate": [
    "2026-01-30"
  ],
  "schema:startDate": [
    "2026-01-30"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "schema:TheaterEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Game",
    "PointOfInterest",
    "ShowEvent",
    "SportsEvent",
    "TheaterEvent"
  ],
  "rdfs:label": {
    "fr": [
      "CIRCONOVA : La Pointe du Compas"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2b1bc828-dbdd-3525-83b7-cb6d8a15b15c",
    "schema:legalName": "OT HAUT PAYS BIGOUDEN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/18f97957-cbcf-3386-98ee-db43e42471b8",
      "schema:telephone": [
        "+33 2 98 54 49 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.theatre-cornouaille.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ba5e3618-eaa3-302b-86a2-5d3de3d7b843",
      "dc:description": {
        "de": [
          "Im Rahmen von Circonova, in Partnerschaft mit dem Théâtre de Cornouaille und der Communauté de communes du Haut Pays Bigouden\nCie HKC\nIhre Freiheit erobern. Tessa, ein Teenager mit bissiger Offenheit, weigert sich, als hübsches, glattes Püppchen wahrgenommen zu werden. Mit ihren XXL-Jogginganzügen und ihren humorvollen Punchlines wirft sie das Diktat einer Gesellschaft über Bord, die von Aussehen und Verführung besessen ist. Angesichts ihrer verängstigten Mutter, die sie unter eine Glocke stellen will, geht sie den Wurzeln ihrer Familiengeschichte auf den Grund und entdeckt ein gut gehütetes Geheimnis? Mélodie Morin, die allein mit ihrem Cyr-Rad auf der Bühne steht, tänzelt zwischen Zerbrechlichkeit und Macht. Sie ist eine symbolische Gefangene im erstickenden Kreis der Anweisungen, sie kämpft, wehrt sich und rebelliert, um ihren eigenen Weg zu finden. Ihre virtuose Akrobatik begleitet den intimen Kampf eines jungen Mädchens auf dem Weg zu ihrer Selbstverwirklichung.\n\nDrehbuch Anne Rehbinder Regie Antoine Colnot Darsteller Mélodie Morin"
        ],
        "en": [
          "As part of Circonova, in partnership with the Théâtre de Cornouaille and the communauté de communes du Haut Pays Bigouden\nHKC Company\nConquering her freedom. A bitingly outspoken teenager, Tessa refuses to be assimilated to a pretty, smooth doll. With her XXL jogging suits and witty punchlines, she throws off the dictates of a society obsessed with appearance and seduction. Faced with a terrified mother who wants to put her under a bell, the young girl goes back to the roots of her family history to discover a well-kept secret? Alone on stage with her Cyr wheel, Mélodie Morin twirls between fragility and power. A symbolic prisoner of the suffocating circle of injunctions, she fights, struggles and rebels to invent her own path. Her virtuoso acrobatics accompany the intimate struggle of a young girl on her path to self-fulfillment.\n\nWritten by Anne Rehbinder Directed by Antoine Colnot Performed by Mélodie Morin"
        ],
        "it": [
          "Nell'ambito di Circonova, in collaborazione con il Théâtre de Cornouaille e la comunità di comuni Haut Pays Bigouden\nCompagnia HKC\nAlla conquista della sua libertà. Tessa, adolescente dalla voce pungente e schietta, rifiuta di essere trattata come una bambola carina e liscia. Con le sue tute da jogging XXL e le sue battute spiritose, si sottrae ai dettami di una società ossessionata dall'apparenza e dalla seduzione. Di fronte a una madre terrorizzata che vuole tenerla nascosta, la giovane ragazza torna alle radici della storia della sua famiglia per scoprire un segreto ben custodito? Sola sul palco con la sua ruota Cyr, Mélodie Morin oscilla tra fragilità e potere. Prigioniera simbolica del soffocante circolo di ingiunzioni, combatte, lotta e si ribella per inventare la propria strada. Le sue acrobazie virtuose accompagnano la lotta intima di una giovane ragazza sulla strada della realizzazione di sé.\n\nScritto da Anne Rehbinder Regia di Antoine Colnot Interpretazione di Mélodie Morin"
        ],
        "fr": [
          "Dans le cadre de Circonova, en partenariat avec le Théâtre de Cornouaille et la communauté de communes du Haut Pays Bigouden\nCie HKC\nConquérir sa liberté. Adolescente au franc-parler mordant, Tessa refuse d’être assimilée à une jolie poupée lisse. Avec ses joggings XXL et ses punchlines pleines d’humour, elle envoie valser les diktats d’une société obsédée par l’apparence et la séduction. Face à une mère terrifiée, qui voudrait la mettre sous cloche, la jeune fille remonte aux racines de son histoire familiale jusqu’à découvrir un secret bien gardé… Seule en scène avec sa roue Cyr, Mélodie Morin virevolte entre fragilité et puissance. Prisonnière symbolique du cercle étouffant des injonctions, elle lutte, se débat et se révolte pour inventer sa propre voie. Ses acrobaties virtuoses accompagnent le combat intime d’une jeune fille sur le chemin de son accomplissement.\n\nÉcriture Anne Rehbinder Mise en scène Antoine Colnot Interprète Mélodie Morin"
        ],
        "nl": [
          "In het kader van Circonova, in samenwerking met het Théâtre de Cornouaille en de gemeente Haut Pays Bigouden\nHKC Gezelschap\nHaar vrijheid veroveren. Tessa is een uitgesproken tiener en weigert te worden behandeld als een mooie, gladde pop. Met haar XXL joggingpakken en geestige punchlines werpt ze zich af tegen de dictaten van een maatschappij die geobsedeerd is door uiterlijk en verleiding. Geconfronteerd met een doodsbange moeder die haar verborgen wil houden, gaat het jonge meisje terug naar de wortels van haar familiegeschiedenis om een goed bewaard geheim te ontdekken? Alleen op het podium met haar Cyr-wiel slingert Mélodie Morin tussen breekbaarheid en macht. Als symbolische gevangene van de verstikkende cirkel van geboden, vecht en rebelleert ze om haar eigen weg uit te vinden. Haar virtuoze acrobatiek begeleidt de intieme strijd van een jong meisje op weg naar zelfontplooiing.\n\nGeschreven door Anne Rehbinder Regie: Antoine Colnot Uitgevoerd door Mélodie Morin"
        ],
        "es": [
          "En el marco de Circonova, en colaboración con el Théâtre de Cornouaille y la Mancomunidad de municipios de Haut Pays Bigouden\nCompañía HKC\nA la conquista de su libertad. Adolescente mordaz y franca, Tessa se niega a ser tratada como una muñeca bonita y suave. Con sus chándales XXL y sus ingeniosos chistes, se burla de los dictados de una sociedad obsesionada con la apariencia y la seducción. Enfrentada a una madre aterrorizada que quiere mantenerla en secreto, la joven se remonta a las raíces de la historia de su familia para descubrir un secreto bien guardado? Sola en el escenario con su rueda Cyr, Mélodie Morin se arremolina entre la fragilidad y el poder. Prisionera simbólica del asfixiante círculo de los mandatos, lucha, combate y se rebela para inventar su propio camino. Sus virtuosas acrobacias acompañan la lucha íntima de una joven en el camino hacia la plenitud.\n\nEscrita por Anne Rehbinder Dirigida por Antoine Colnot Interpretada por Mélodie Morin"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/16f24bf2-8e90-3642-ae4b-456b4b34fbc8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f444ab1-b1c6-3b4b-8c0b-e6fbca3bdede",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8412c7c0-eb49-31b6-aa84-ae9bb550c0ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/867a09cf-18ff-3df4-ab0a-255a11196acb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9492c623-1281-3d36-b393-cbb0395c3f2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Theatre",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Theater"
        ],
        "pt": [
          "Teatro"
        ],
        "en": [
          "Theatre"
        ],
        "it": [
          "Teatro"
        ],
        "fr": [
          "Théâtre"
        ],
        "nl": [
          "Theater"
        ],
        "es": [
          "Teatro"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bddf51e0-6b98-3f21-b1d1-6ce638c8b0d3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b31b44aa-8a2d-371d-ab0d-b93084a771af",
          "schema:addressLocality": "Plozévet",
          "schema:postalCode": "29710",
          "schema:streetAddress": [
            "39 Avenue Georges Le Bail",
            "Centre culturel avel dro"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29215",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plozévet"
              ],
              "pt": [
                "Plozévet"
              ],
              "en": [
                "Plozévet"
              ],
              "it": [
                "Plozévet"
              ],
              "fr": [
                "Plozévet"
              ],
              "nl": [
                "Plozévet"
              ],
              "es": [
                "Plozévet"
              ]
            },
            "insee": "29215",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/82f2b1fa-c4b1-379f-8428-4c0e1b54d767",
        "schema:latitude": "47.98562",
        "schema:longitude": "-4.42047",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T02:41:24.207Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/0c12c4a4-e735-3fc9-a67e-1caab55bce76",
      "@type": [
        "Period"
      ],
      "endDate": "2026-01-30",
      "endTime": "20:50:00",
      "startDate": "2026-01-30",
      "startTime": "20:00:00"
    }
  ]
}