{
  "@id": "https://data.datatourisme.fr/38/03e2ef41-5e8e-3e6d-8642-9adcdb0b2e71",
  "dc:identifier": "FMABRE022V54HU3X",
  "schema:endDate": [
    "2025-08-20"
  ],
  "schema:startDate": [
    "2025-08-07"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Exposition : Venise Anamorphique"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/af49abfd-634b-3209-88a2-b61464b6496a",
    "schema:legalName": "Dinan-Cap Fréhel Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6184e8da-1258-34bf-9c45-c47a88145358",
      "schema:telephone": [
        "+33 2 96 27 71 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://abbaye-st-jacut.com/programmation/detail/expo-uliana-aout-2025"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cfa5053c-526c-38fd-a0b8-f20c184b469a",
      "dc:description": {
        "de": [
          "Der Blick, der verzerrt, der Blick, der enthüllt\nFabrizio Uliana, Fotograf\n\nDer in Rom geborene Fabrizio Uliana zog 1969 nach Venetien und lebte 25 Jahre lang in Venedig. Seit 2020 lebt er in Paris. Er hat einen Abschluss in Sozialarbeit und zwei Masterabschlüsse. Er hat an der Entwicklung von sozialen Einrichtungen gearbeitet und war Direktor des Sozialdienstes im italienischen Justizministerium.\n\nSeit seiner Kindheit ist er ein leidenschaftlicher Fotograf und perfektionierte seine Praxis im Circolo Fotografico La Gondola in Venedig, wo er die Verbindungen zwischen Ästhetik und Blickkontakt vertiefte. Seine fotografischen Projekte erforschen die zeitgenössische Realität durch die Brille der Sozialreportage, des Porträts und mit einem besonderen Augenmerk auf Venedig. Seine Arbeiten wurden in Italien und Frankreich ausgestellt.\n\nAnamorphes Venedig ist nicht nur ein fotografisches Projekt. Es ist eine Traumreise, ein emotionaler Durchgang durch eine Stadt, die sich entzieht, sich verbiegt, verdreht und sich langsam vor unseren Augen verändert, als befänden wir uns in einem Traum, an den wir uns nicht genau erinnern können.\n\nNach dem Aqua Granda vom 12. November 2019 ? einem symbolischen, fast mythischen Ereignis, das Venedig überschwemmte und überflutete ? Verspürte Fabrizio Uliana das Bedürfnis, Venedig mit neuen, rohen Augen zu betrachten, frei von Nostalgie, aber voller Aufmerksamkeit. Es ist ein Venedig, das sich biegt und neu zusammensetzt, das sich nie ganz zeigt, das verschwindet, während man es beobachtet. Es gibt keine Polemik oder Denunziation, sondern ein tiefes Gefühl des Schwebens: als ob die Stadt den Atem anhält.\n\nSeine Bilder, die mit einem alltäglichen Werkzeug wie einem Smartphone aufgenommen wurden, versetzen uns in eine andere Welt. Durch kreisende Bewegungen und fast choreografische Gesten, wie bei einem zeitgenössischen Tanz, verwandelt Fabrizio die Realität in unbeständige Visionen, in denen das Wasser zu einem Zerrspiegel wird und die Paläste wie Wellen oder Erinnerungen erscheinen. Die Fotografien werden zu Spiegeln, die nicht reflektieren, sondern Fragen stellen: Ist es noch Venedig, das wir betrachten? Oder ist es bereits etwas anderes?\n\nIn diesem Raum der visuellen Ungewissheit wird der Betrachter nicht so sehr zum Sehen als vielmehr dazu eingeladen, sich zu verlieren. Dinge zu sehen, die nicht existieren\", wie der Autor selbst vorschlägt, sich eine Zukunft vorzustellen, die sich noch nicht zeigt, aber still und leise in diesen Bildern wohnt. Es geht nicht darum, einen Verfall zu verewigen, sondern diesen zerbrechlichen und herrlichen Moment einzufangen, in dem alles noch im Gleichgewicht ist und alles noch bewahrt werden kann.\n\nDas Buch zur Ausstellung ? Venezia Anamorfica / Venedig Anamorph? versammelt diese Visionen und vertieft sie mit Überlegungen, die von der Fotografie über die Sprache bis hin zur Philosophie reichen. Denn im Grunde ist Venedig auch das: eine Sprache, die es zu entschlüsseln gilt, eine Sprache, die mit jeder Flut ihren Klang verändert.\n\nAnwesenheit des Künstlers vor Ort: Täglich von 15:00 bis 19:00 Uhr.\nVernissage und Videoprojektion: Am Samstag, den 9. August um 18.30 Uhr im Saal des Baumes."
        ],
        "en": [
          "The gaze that distorts, the gaze that reveals\nFabrizio Uliana, photographer\n\nBorn in Rome, Fabrizio Uliana moved to Veneto in 1969 and lived in Venice for twenty-five years. Since 2020, he has lived in Paris. He holds a degree in Social Work and two masters degrees, and has worked in the design of social systems and as Director of Social Work for the Italian Ministry of Justice.\n\nPassionate about photography since childhood, he perfected his practice at the Circolo Fotografico La Gondola in Venice, where he explored the links between aesthetics and the commitment of the gaze. His photographic projects explore contemporary reality through the prism of social reportage, portraiture and a particular focus on Venice. His work has been exhibited in Italy and France.\n\nAnamorphic Venice is not just a photographic project. It's a dreamlike journey, an emotional passage through a city that escapes, bends, twists and transforms slowly before our eyes, as if we were in a dream we can't quite remember.\n\nAfter the aqua granda of November 12, 2019? a symbolic, almost mythical event that invaded Venice, submerging it? Fabrizio Uliana felt the need to look at Venice with new, raw eyes, devoid of nostalgia but filled with attention. It's a Venice that bends and recomposes itself, that never shows itself in its entirety, that disappears while we observe it. There is neither polemic nor denunciation, but a profound sense of suspension: as if the city were holding its breath.\n\nHis images, taken with an everyday tool such as a smartphone, transport us elsewhere. Through circular movements and almost choreographic gestures, like a contemporary dance, Fabrizio transforms reality into unstable visions, where water becomes a distorting mirror and palaces seem like waves or memories. The photographs become mirrors that don't reflect, but question: is it still Venice we're looking at? Or is it already something else?\n\nIn this space of visual uncertainty, viewers are invited not so much to see as to lose themselves. To \"see things that don't exist\", as the author himself suggests, to imagine a future that is not yet visible, but that silently inhabits these images. The aim is not to immortalize a decadence, but to capture that fragile, splendid moment when everything is still in balance and can still be preserved.\n\nThe book accompanying the exhibition ? Venezia Anamorfica / Anamorphic Venice? brings these visions together and expands on them with reflections ranging from photography to philosophy to language. Because that's what Venice is all about: a language to be deciphered, a language that changes sound with every tide.\n\nArtist's presence on site: daily from 3pm to 7pm.\nVernissage and video projection: Saturday August 9 at 6.30pm in the Salle de l'Arbre."
        ],
        "it": [
          "Lo sguardo che distorce, lo sguardo che rivela\nFabrizio Uliana, fotografo\n\nNato a Roma, Fabrizio Uliana si è trasferito in Veneto nel 1969 e ha vissuto a Venezia per venticinque anni. Dal 2020 vive a Parigi. Laureato in Servizio Sociale e con due master, ha lavorato nella progettazione di sistemi sociali e ha ricoperto il ruolo di Direttore del Servizio Sociale presso il Ministero della Giustizia italiano.\n\nAppassionato di fotografia fin dall'infanzia, si è perfezionato al Circolo Fotografico La Gondola di Venezia, dove ha esplorato i legami tra estetica e impegno dello sguardo. I suoi progetti fotografici esplorano la realtà contemporanea attraverso il prisma del reportage sociale, del ritratto e con una particolare attenzione a Venezia. Il suo lavoro è stato esposto in Italia e in Francia.\n\nAnamorphic Venice non è solo un progetto fotografico. È un viaggio onirico, un passaggio emotivo attraverso una città che sfugge, si piega, si contorce e si trasforma lentamente davanti ai nostri occhi, come se fossimo in un sogno che non riusciamo a ricordare con precisione.\n\nDopo l'aqua granda del 12 novembre 2019, un evento simbolico, quasi mitico, che ha invaso Venezia e l'ha sommersa? Fabrizio Uliana ha sentito il bisogno di guardare Venezia con occhi nuovi, crudi, privi di nostalgia ma pieni di attenzione. È una Venezia che si piega e si ricompone, che non si mostra mai nella sua interezza, che scompare mentre la osserviamo. Non c'è polemica né denuncia, ma un profondo senso di sospensione: come se la città stesse trattenendo il respiro.\n\nLe sue immagini, scattate con uno strumento quotidiano come lo smartphone, ci trasportano altrove. Attraverso movimenti circolari e gesti quasi coreografici, come in una danza contemporanea, Fabrizio trasforma la realtà in visioni instabili, dove l'acqua diventa uno specchio distorcente e i palazzi sembrano onde o ricordi. Le fotografie diventano specchi che non riflettono, ma chiedono: è ancora Venezia quella che stiamo guardando? O è già qualcos'altro?\n\nIn questo spazio di incertezza visiva, lo spettatore è invitato non tanto a vedere quanto a perdersi. A \"vedere cose che non esistono\", come suggerisce lo stesso autore, a immaginare un futuro che non è ancora visibile, ma che abita silenziosamente queste immagini. L'obiettivo non è quello di immortalare una decadenza, ma di cogliere quel momento fragile e splendido in cui tutto è ancora in equilibrio e tutto può essere ancora preservato.\n\nIl libro che accompagna la mostra ? Venezia Anamorfica / Anamorphic Venice? riunisce queste visioni e le amplia con riflessioni che spaziano dalla fotografia alla filosofia e al linguaggio. Perché in fondo Venezia è anche questo: una lingua da decifrare, una lingua che cambia suono a ogni marea.\n\nArtista in loco: tutti i giorni dalle 15.00 alle 19.00.\nInaugurazione e proiezione del video: sabato 9 agosto alle 18.30 nella Salle de l'Arbre."
        ],
        "fr": [
          "Le regard qui déforme, le regard qui révèle\nFabrizio Uliana, photographe\n\nNé à Rome, Fabrizio Uliana s’installe en Vénétie en 1969 et vit à Venise pendant vingt-cinq ans. Depuis 2020, il réside à Paris. Titulaire d’un diplôme en Service Social et de deux masters, il a œuvré dans la conception de dispositifs sociaux et a exercé les fonctions de Directeur du Service Social auprès du Ministère de la Justice italien.\n\nPassionné de photographie depuis l’enfance, il perfectionne sa pratique au sein du Circolo Fotografico La Gondola de Venise, où il approfondit les liens entre esthétique et engagement du regard. Ses projets photographiques explorent la réalité contemporaine à travers le prisme du reportage social, du portrait et d’une attention particulière portée à Venise. Son travail a été exposé en Italie et en France.\n\nVenise anamorphique n'est pas seulement un projet photographique. C'est un voyage onirique, un passage émotionnel à travers une ville qui échappe, se plie, se tord et se transforme lentement sous nos yeux, comme si nous étions dans un rêve que nous ne parvenons pas à nous rappeler avec précision.\n\nAprès l'aqua granda du 12 novembre 2019 – un événement symbolique, presque mythique qui a envahi Venise en la submergeant  – Fabrizio Uliana a ressenti le besoin de regarder Venise avec des yeus nouveaux, crus, dépourvu de nostalgie mais rempli d'attention. C'est une Venise qui se plie et se recompose, qui ne se montre jamais entiérement, qui disparaît tandis qu'on l'observe. Il n'y a ni polémique ni dénonciation, mais un profond sentiment de suspension : comme si la ville retenait son souffle.\n\nSes images, réalisées avec un outil quotidien tel qu'un smartphone, nous transportent ailleurs. À travers des mouvements circulaires et des gestes presque chorégraphiques, comme une danse contemporaine, Fabrizio transforme la réalité en visions instables, où l'eau devient un miroir déformant et les palais semblent des vagues ou des souvenirs. Les photographies deviennent des miroirs qui ne reflètent pas, mais interrogent : est-ce encore Venise que nous regardons ? Ou est-ce déjà autre chose ?\n\nDans cet espace d'incertitude visuelle, le spectateur est invité non tant à voir qu'à se perdre. À « voir des choses qui n'existent pas », comme le suggère l'auteur lui-même, à imaginer un avenir qui ne se montre pas encore, mais qui habite silencieusement ces images. Il ne s'agit pas d'immortaliser une décadence, mais de saisir ce moment fragile et splendide où tout est encore en équilibre et où tout peut encore être préservé.\n\nLe livre qui accompagne l'exposition – Venezia Anamorfica / Venise Anamorphique – rassemble ces visions et les approfondit avec des réflexions qui vont de la photographie à la philosophie, en passant par le langage. Parce qu'au fond, Venise, c'est aussi cela : un langage à déchiffrer, une langue qui change de son à chaque marée. \n\nPrésence de l'artiste sur place : Tous les jours de 15h à 19h.\nVernissage et vidéoprojection : Le samedi 9 août à 18h30 en salle de l'Arbre."
        ],
        "es": [
          "La mirada que distorsiona, la mirada que revela\nFabrizio Uliana, fotógrafo\n\nNacido en Roma, Fabrizio Uliana se trasladó a la región del Véneto en 1969 y vivió en Venecia durante veinticinco años. Desde 2020 reside en París. Licenciado en Trabajo Social y con dos másteres, ha trabajado en el diseño de sistemas sociales y ha ocupado el cargo de Director de Trabajo Social en el Ministerio de Justicia italiano.\n\nApasionado de la fotografía desde la infancia, perfeccionó su práctica en el Circolo Fotografico La Gondola de Venecia, donde exploró los vínculos entre la estética y el compromiso de la mirada. Sus proyectos fotográficos exploran la realidad contemporánea a través del prisma del reportaje social, el retrato y un enfoque particular sobre Venecia. Su obra se ha expuesto en Italia y Francia.\n\nVenecia anamórfica no es sólo un proyecto fotográfico. Es un viaje onírico, un pasaje emocional por una ciudad que se escapa, se curva, se retuerce y se transforma lentamente ante nuestros ojos, como si estuviéramos en un sueño que no podemos recordar con precisión.\n\nTras el aqua granda del 12 de noviembre de 2019? un acontecimiento simbólico, casi mítico, que invadió Venecia y la sumergió? Fabrizio Uliana sintió la necesidad de mirar a Venecia con ojos nuevos y crudos, desprovistos de nostalgia pero llenos de atención. Se trata de una Venecia que se pliega y recompone, que nunca se muestra en su totalidad, que desaparece a medida que la observamos. No hay polémica ni denuncia, sino una profunda sensación de suspensión: como si la ciudad contuviera la respiración.\n\nSus imágenes, tomadas con una herramienta tan cotidiana como un smartphone, nos transportan a otro lugar. Mediante movimientos circulares y gestos casi coreográficos, como una danza contemporánea, Fabrizio transforma la realidad en visiones inestables, donde el agua se convierte en un espejo deformante y los palacios parecen olas o recuerdos. Las fotografías se convierten en espejos que no reflejan, sino que preguntan: ¿sigue siendo Venecia lo que estamos mirando? ¿O es ya otra cosa?\n\nEn este espacio de incertidumbre visual, se invita al espectador no tanto a ver como a perderse. A \"ver cosas que no existen\", como sugiere el propio autor, a imaginar un futuro que aún no es visible, pero que habita silenciosamente en estas imágenes. El objetivo no es inmortalizar una decadencia, sino captar ese momento frágil y espléndido en el que todo está aún en equilibrio y todo puede aún preservarse.\n\nEl libro que acompaña a la exposición ? Venezia Anamorfica / Venecia anamórfica? reúne estas visiones y las amplía con reflexiones que van de la fotografía a la filosofía y el lenguaje. Porque en el fondo, Venecia es también eso: un lenguaje por descifrar, un lenguaje que cambia de sonido con cada marea.\n\nPresencia del artista in situ: todos los días de 15:00 a 19:00 horas.\nInauguración y proyección de vídeo: sábado 9 de agosto a las 18.30 h en la Salle de l'Arbre."
        ],
        "nl": [
          "De blik die vervormt, de blik die onthult\nFabrizio Uliana, fotograaf\n\nFabrizio Uliana werd geboren in Rome, verhuisde in 1969 naar de regio Veneto en woonde vijfentwintig jaar in Venetië. Sinds 2020 woont hij in Parijs. Met een diploma in Maatschappelijk Werk en twee masterdiploma's heeft hij gewerkt in het ontwerpen van sociale systemen en was hij directeur Maatschappelijk Werk bij het Italiaanse Ministerie van Justitie.\n\nGepassioneerd door fotografie sinds zijn kindertijd, perfectioneerde hij zijn praktijk aan het Circolo Fotografico La Gondola in Venetië, waar hij de verbanden tussen esthetiek en de betrokkenheid van de blik verkende. Zijn fotografische projecten verkennen de hedendaagse realiteit door het prisma van sociale reportages, portretten en een bijzondere focus op Venetië. Zijn werk is tentoongesteld in Italië en Frankrijk.\n\nAnamorphic Venice is niet zomaar een fotografisch project. Het is een droomachtige reis, een emotionele doorgang door een stad die langzaam voor onze ogen ontsnapt, buigt, kronkelt en transformeert, alsof we ons in een droom bevinden die we ons niet precies kunnen herinneren.\n\nNa de aqua granda van 12 november 2019? een symbolische, bijna mythische gebeurtenis die Venetië binnenviel en onder water zette? Fabrizio Uliana voelde de behoefte om Venetië met nieuwe, rauwe ogen te bekijken, verstoken van nostalgie maar vol aandacht. Dit is een Venetië dat zich plooit en opnieuw samenstelt, dat zich nooit in zijn geheel laat zien, dat verdwijnt terwijl we het observeren. Er is geen polemiek of aanklacht, maar een diep gevoel van opschorting: alsof de stad haar adem inhoudt.\n\nZijn beelden, gemaakt met een alledaags instrument als een smartphone, voeren ons mee naar elders. Door middel van cirkelvormige bewegingen en bijna choreografische gebaren, als een hedendaagse dans, transformeert Fabrizio de werkelijkheid in instabiele visioenen, waarbij water een vervormende spiegel wordt en paleizen golven of herinneringen lijken. De foto's worden spiegels die niet reflecteren, maar vragen: is het nog steeds Venetië waar we naar kijken? Of is het al iets anders?\n\nIn deze ruimte van visuele onzekerheid wordt de kijker niet zozeer uitgenodigd om te zien als wel om te verdwalen. Om \"dingen te zien die niet bestaan\", zoals de auteur zelf suggereert, om zich een toekomst voor te stellen die nog niet zichtbaar is, maar die deze beelden in stilte bewoont. Het doel is niet om een decadentie te vereeuwigen, maar om dat fragiele, prachtige moment vast te leggen waarop alles nog in balans is en alles nog bewaard kan worden.\n\nHet boek bij de tentoonstelling ? Venezia Anamorfica / Anamorphic Venice? brengt deze visies samen en breidt ze uit met reflecties variërend van fotografie tot filosofie en taal. Want in de kern is Venetië ook precies dat: een taal die ontcijferd moet worden, een taal die met elk getij van klank verandert.\n\nKunstenaar op locatie: elke dag van 15.00 tot 19.00 uur.\nOpening en videoprojectie: zaterdag 9 augustus om 18.30 uur in de Salle de l'Arbre."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/077bff8a-af9b-36cc-a597-594f8d0d7567",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/326519d7-42aa-3e5f-a781-2f5479277f84",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63c7310e-4826-3bf8-9048-758fe68f3a9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aea1dd85-ad97-307b-abd6-5d41a016baa6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/edb861ae-2524-3e1a-af54-c4ec828db17e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/80c5b3e3-20c4-3db0-b7cd-34135c2e4122",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5dc8ee44-4097-3f13-b4c7-c3ba21db200c",
          "schema:addressLocality": "Saint-Jacut-de-la-Mer",
          "schema:postalCode": "22750",
          "schema:streetAddress": [
            "3 Rue de l'Abbaye",
            "Abbaye, salle de l'Arbre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22302",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Jacut-de-la-Mer"
              ],
              "pt": [
                "Saint-Jacut-de-la-Mer"
              ],
              "en": [
                "Saint-Jacut-de-la-Mer"
              ],
              "it": [
                "Saint-Jacut-de-la-Mer"
              ],
              "fr": [
                "Saint-Jacut-de-la-Mer"
              ],
              "nl": [
                "Saint-Jacut-de-la-Mer"
              ],
              "es": [
                "Saint-Jacut-de-la-Mer"
              ]
            },
            "insee": "22302",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4bb5ca3e-e86b-32f1-a1b5-666fdbdad165",
        "schema:latitude": "48.60275",
        "schema:longitude": "-2.19111",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-02",
  "lastUpdateDatatourisme": "2025-06-03T01:10:16.57Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/bb5ed5ba-ea9f-3e23-87f5-02b168d523d2",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-20",
      "endTime": "19:00:00",
      "startDate": "2025-08-07",
      "startTime": "15:00:00"
    }
  ]
}