{
  "@id": "https://data.datatourisme.fr/38/03168767-6ff9-3fe2-93b1-f366c0abc170",
  "dc:identifier": "PNABRE022V5471Q6",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Vallée du Douron"
    ],
    "fr": [
      "Vallée du Douron"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10f9f4ec-9758-388b-99f7-c9b87569e9e6",
    "schema:legalName": "Office de tourisme Bretagne Côte de Granit Rose",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/efe9c97b-0f0f-3e2f-8d4a-3af254b8df90",
      "schema:telephone": [
        "+33 2 96 05 60 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/57ba594a-92b0-3088-9dbb-058141bc6074",
      "dc:description": {
        "de": [
          "Die 30 km dieses kleinen Küstenflusses verbinden die Ausläufer der Monts d?Arrée mit der Bucht von Locquirec. Er entspringt in Coat ar Herno en Scrignac und dient als Grenze zwischen den Departements Finistère und Côtes d'Armor. Er wird von mehreren Nebenflüssen gespeist, von denen die wichtigsten der Squiriou, der Dourmeur und der Dour Uzel sind.\n\nAufgrund seiner Grenzlage wurde das Tal kaum urbanisiert und bietet einen wilden Charakter und eine Konzentration seltener natürlicher Lebensräume. Es beherbergt mehrere bemerkenswerte Tier- und Pflanzenarten, weshalb es 2007 in das Natura-2000-Netzwerk aufgenommen wurde. Die Landschaft ist flussaufwärts von Feuchtwiesen und Heidelandschaften geprägt. Flussabwärts wird das Tal immer tiefer und bodenständiger.  Auf dem letzten Teil seines Laufs öffnet sich der Douron zu einem breiten Ästuar, in dem die sehr reichen und gut erhaltenen Salzwiesengebiete vorherrschen.\n\nDas Relief ist zwischen dem Ober- und Unterlauf sehr kontrastreich und bietet ein enges und tief eingeschnittenes Wassereinzugsgebiet.  Der Fluss wird daher als reißender Fluss mit einer Breite von 3 bis 5 m eingestuft.\nDer Fluss bietet eine große Vielfalt an Profilen für die verschiedenen Angeltechniken.  Dieser Fluss mit Hahnenfuß wird vom Atlantischen Lachs und der Bachforelle frequentiert.\nAchtung: Es gelten die Vorschriften des Finistère.\n\nMarkierte Wanderwege für Fußgänger und Mountainbiker.\nInfos, Führer und vollständiges Programm im Office de Tourisme."
        ],
        "en": [
          "The 30 km of this small coastal river link the foothills of the Monts d'Arrée to the cove at Locquirec. It rises at Coat ar Herno in Scrignac and forms the border between the departments of Finistère and Côtes d'Armor. It is joined by several tributaries, the main ones being the Squiriou, the Dourmeur and the Dour Uzel. \n\nBecause of its border location, the valley has undergone little urban development, offering a wild character and a concentration of rare natural environments. It is home to a number of remarkable plant and animal species, and was included in the Natura 2000 network in 2007. The landscape is dominated by wet meadows and moorland upstream. As the river flows downstream, the valley becomes narrower and more wooded.  On the last stretch of its course, the Douron opens out into a wide estuary dominated by rich, well-preserved salt meadows.\n\nThe topography contrasts sharply between upstream and downstream, creating a narrow, incised watershed.  The river is therefore classified as torrential, with a width of 3 to 5 m. \nThe river offers a wide variety of profiles for different fishing techniques.  This river of buttercups is frequented by Atlantic salmon and brown trout.\nPlease note that Finistère regulations apply. \n\nMarked hiking and mountain biking trails. \nInformation, guides and full programme available from the Tourist Office."
        ],
        "it": [
          "I 30 km di questo piccolo fiume costiero vanno dalle pendici dei Monts d'Arrée all'insenatura di Locquirec. Nasce a Coat ar Herno, nello Scrignac, e costituisce il confine tra i dipartimenti del Finistère e delle Côtes d'Armor. È unito da diversi affluenti, i principali dei quali sono lo Squiriou, il Dourmeur e il Dour Uzel.\n\nA causa della sua posizione di confine, la valle ha subito uno scarso sviluppo urbano, offrendo un carattere selvaggio e una concentrazione di ambienti naturali rari. Ospita numerose specie vegetali e animali di rilievo ed è stata inclusa nella rete Natura 2000 nel 2007. Il paesaggio è dominato da prati umidi e brughiere a monte. Man mano che il fiume scorre a valle, la valle si restringe e diventa più boscosa.  Nell'ultimo tratto del suo corso, il Douron si apre in un ampio estuario dominato da prati salati ricchi e ben conservati.\n\nLa topografia contrasta fortemente tra monte e valle, creando uno spartiacque stretto e inciso.  Il fiume è quindi classificato come torrentizio, con una larghezza compresa tra 3 e 5 metri.\nIl fiume offre un'ampia varietà di profili per diverse tecniche di pesca.  Questo fiume di ranuncoli è frequentato da salmoni atlantici e trote fario.\nSi prega di notare che si applica la normativa del Finistère.\n\nSentieri segnalati per l'escursionismo e la mountain bike.\nInformazioni, guide e programma completo disponibili presso l'Ufficio del Turismo."
        ],
        "fr": [
          "Les 30 km de ce petit fleuve côtier, relient les contreforts des Monts d’Arrée à l'anse de Locquirec. Il prend sa source à Coat ar Herno en Scrignac et sert de frontière entre les départements du Finistère et des Côtes d'Armor. Il est rejoint par plusieurs affluents, dont les principaux sont le Squiriou, le Dourmeur et le Dour Uzel. \n\nDe part sa position frontalière, la vallée a subi peu d'aménagement urbain, offrant un caractère sauvage et un concentré de milieux naturels rares. Elle abrite plusieurs espèces animales et végétales remarquables qui l'a fait rentrer dans le réseau Natura 2000 dès 2007. Les paysages sont dominés par des prairies humides et des landes, à l'amont. En descendant le cours d'eau, la vallée s'encaisse et se boise.  Sur la dernière partie de son cours, le Douron s'ouvre sur un large estuaire où dominent les zones de pré-salés, très riches et bien conservées.\n\nLe  relief est très contrasté entre l’amont et l’aval, offrant un bassin versant étroit et encaissé.  La rivière est, de ce fait, classée comme torrentielle avec une largeur de 3 à 5 m. \nLe cours d’eau offre une grande diversité de profils pour les différentes techniques de pêche.  Cette rivière à renoncules est fréquentée par le saumon atlantique et la truite fario.\nAttention, c'est la réglementation du Finistère qui s'applique. \n\nChemins de randonnée balisés pour pédestre et VTT. \nInfos, guides et programme complet en Office de Tourisme."
        ],
        "es": [
          "Los 30 km de este pequeño río costero discurren desde las estribaciones de los Montes de Arrée hasta la ensenada de Locquirec. Nace en Coat ar Herno, en Scrignac, y constituye la frontera entre los departamentos de Finistère y Côtes d'Armor. Recibe varios afluentes, los principales de los cuales son el Squiriou, el Dourmeur y el Dour Uzel.\n\nDebido a su situación fronteriza, el valle ha sufrido poco desarrollo urbano, ofreciendo un carácter salvaje y una concentración de entornos naturales poco comunes. Alberga numerosas especies vegetales y animales notables, y fue incluido en la red Natura 2000 en 2007. El paisaje está dominado por prados húmedos y páramos aguas arriba. A medida que el río fluye río abajo, el valle se hace más estrecho y boscoso.  En el último tramo de su curso, el Douron se abre en un amplio estuario dominado por praderas salinas ricas y bien conservadas.\n\nLa topografía contrasta fuertemente entre aguas arriba y aguas abajo, creando una cuenca estrecha e incisa.  Por ello, el río está clasificado como torrentoso, con una anchura de 3 a 5 metros.\nEl río ofrece una gran variedad de perfiles para diferentes técnicas de pesca.  Este río de ranúnculos es frecuentado por salmones atlánticos y truchas marrones.\nTenga en cuenta que se aplica la normativa del Finisterre.\n\nRutas de senderismo y bicicleta de montaña señalizadas.\nInformación, guías y programa completo disponibles en la Oficina de Turismo."
        ],
        "nl": [
          "De 30 km van deze kleine kustrivier lopen van de uitlopers van de Monts d'Arrée tot de inham van Locquirec. De rivier ontspringt in Coat ar Herno in Scrignac en vormt de grens tussen de departementen Finistère en Côtes d'Armor. Er zijn verschillende zijrivieren, waarvan de belangrijkste de Squiriou, de Dourmeur en de Dour Uzel zijn.\n\nVanwege de ligging aan de grens heeft de vallei weinig stedelijke ontwikkeling doorgemaakt en biedt het een wild karakter en een concentratie van zeldzame natuurlijke omgevingen. Het herbergt een aantal opmerkelijke planten- en diersoorten en werd in 2007 opgenomen in het Natura 2000-netwerk. Stroomopwaarts wordt het landschap gedomineerd door vochtige weiden en heidevelden. Naarmate de rivier stroomafwaarts stroomt, wordt de vallei smaller en bosrijker.  Op het laatste deel van zijn loop komt de Douron uit in een brede riviermonding die wordt gedomineerd door rijke, goed bewaarde kwelders.\n\nDe topografie contrasteert sterk tussen stroomopwaarts en stroomafwaarts, waardoor een smalle, ingesneden waterscheiding ontstaat.  De rivier is dan ook geclassificeerd als een bergrivier met een breedte van 3 tot 5 meter.\nDe rivier biedt een grote verscheidenheid aan profielen voor verschillende vistechnieken.  Deze rivier van boterbloemen wordt bezocht door Atlantische zalm en bruine forel.\nHoud er rekening mee dat het Finistère-reglement van toepassing is.\n\nGemarkeerde wandel- en mountainbikeroutes.\nInformatie, gidsen en volledig programma verkrijgbaar bij het Office du Tourisme."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4ab09bb6-b8a1-3f54-bf06-3d83f901822a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a428bdc9-1a1f-3fba-be43-8bf1a03e8d03",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8f1eddb-907b-34bd-b730-b748fd2c16cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7ac646c-88d2-34e7-b3ad-25f234933f6c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c41ed521-4222-3b7a-99cf-b4a2065ab2ad",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5a76b44a-0103-3862-b378-f99f54521d2f",
          "schema:addressLocality": "Trémel",
          "schema:postalCode": "22310",
          "schema:streetAddress": [
            "De Scrignac à Plestin-les-Grèves"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22366",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Trémel"
              ],
              "pt": [
                "Trémel"
              ],
              "en": [
                "Trémel"
              ],
              "it": [
                "Trémel"
              ],
              "fr": [
                "Trémel"
              ],
              "nl": [
                "Trémel"
              ],
              "es": [
                "Trémel"
              ]
            },
            "insee": "22366",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f1559bf9-e226-3856-827f-179395c8ce48",
        "schema:latitude": "48.6268953",
        "schema:longitude": "-3.6561581",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-01-04",
  "lastUpdateDatatourisme": "2025-01-07T02:03:44.791Z"
}