{
  "@id": "https://data.datatourisme.fr/42/034c6020-195c-3b7b-bd83-8922cb2296a8",
  "dc:identifier": "PNACHA0080000176",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "PointOfView"
  ],
  "rdfs:comment": {
    "de": [
      "Die Schlacht von Marfée ist eine Schlacht, die am 6. Juli 1641 auf den Anhöhen von Sedan zwischen dem Königreich Frankreich und dem Fürstentum Sedan , das mit dem Heiligen Römischen Reich und den Spanischen Niederlanden verbündet war, stattfand. Das Fürstentum Sedan war 1640 ein unabhängiges protestantisches Fürstentum, dessen Fürst, Frédéric-Maurice de la Tour d'Auvergne, Protestanten und Aufrührer aufnahm, die aus Frankreich und Richelieu geflohen waren. Er beteiligte sich auch an der Verschwörung der Friedensfürsten mit dem Grafen von Soissons und Heinrich II. von Guise, die darauf abzielte, die Privilegien der großen Feudalherren wiederherzustellen. Ludwig XIII. schickte eine Armee, um seinen Machenschaften ein Ende zu bereiten. Der Prinz von Sedan bat den Kaiser, seinen persönlichen Freund, um Hilfe und bekam sie auch. Behindert durch schlechtes Wetter, das die Wege schlammig machte, erreichte die französische Armee das Plateau erst gegen 11 Uhr, erwartet von der Armee aus Sedan.  Die Konfrontation begann und die Sedanesen hielten dem Schock gut stand. Der Prinz von Sedan, der die Kavallerie befehligte, umging das Schlachtfeld im Schutz von Hügeln und fiel in die Flanke der königlichen Armee. Die Armee des Marschalls von Châtillon ließ ihr Gepäck zurück. Am Mittag war die Schlacht bereits entschieden. Der Graf von Soissons starb offenbar versehentlich, als er mit seiner Pistole das Visier seines Helms hochklappte. 3.000 Männer und 300 Offiziere von Châtillons Armee wurden gefangen genommen. Der Prinz von Sedan beschlagnahmte die französische Artillerie, drei Kanonen, vier 24-Pfünder und zwei 12-Pfünder. Zwei dieser Kanonen sollen von den Bürgern von Remilly weggenommen worden sein: Eine wurde 1814 von den Preußen mitgenommen, die andere diente bis 1880 bei Nationalfeiern! Alle Fahnen (12) wurden als Kriegstrophäen nach Sedan zurückgebracht. Dieser Sieg war für die Sedanesen nur von kurzer Dauer, da sie am 31. Juli 1641 in Donchery besiegt wurden und weil Frankreich am 29. September 1642 Sedan - bis dahin ein unabhängiges Fürstentum - annektierte, nachdem die Verschwörung von Cinq-Mars und De Thou gescheitert war. Von dieser Schlacht an der Marfée ist ein toponomastischer Abdruck erhalten geblieben: das Horn von Soissons, in Erinnerung an den unglücklichen Grafen, der in den Kämpfen getötet wurde."
    ],
    "en": [
      "The Battle of La Marfée took place on the heights of Sedan on July 6, 1641, between the Kingdom of France and the Principality of Sedan, allied with the Holy Roman Empire and the Spanish Netherlands. In 1640, the principality of Sedan was an independent Protestant principality, whose prince, Frédéric-Maurice de la Tour d'Auvergne, welcomed Protestants and factionalists fleeing France and Richelieu. He also took part in the Princes of Peace conspiracy, with the Comte de Soissons and Henri II de Guise, aimed at re-establishing the privileges of the great feudal lords. Louis XIII sent an army to put an end to the conspiracy, and the Prince of Sedan asked for and received help from the Emperor, his personal friend. Hampered by bad weather, which made the roads muddy, the French army did not arrive on the plateau until 11 a.m., awaited by the Sedan army.  The confrontation began, and the Sedanese held out well. The Prince of Sedan, commanding the cavalry, rounded the battlefield under the shelter of hills, and fell on the flank of the royal army. Marshal de Châtillon's army abandoned its baggage. By midday, the battle was decided. The Comte de Soissons apparently died by accident, while raising the visor of his helmet with his pistol. 3,000 men and 300 officers of Châtillon's army were taken prisoner. In addition, 1,000 were wounded and 300 killed, including 2 generals. The Prince of Sedan seized the French artillery, including three cannons, 4 24-pounders and 2 12-pounders. Two of these guns were allegedly taken by the Remilly burghers: one was taken by the Prussians in 1814, the other was used for national celebrations until 1880! All the flags (12) were brought back to Sedan as war trophies. This victory was short-lived for the Sedanese, as they were defeated at Donchery on July 31, 1641, and France annexed Sedan - until then an independent principality - on September 29, 1642, following the failure of the plot by Cinq-Mars and De Thou. A toponymic imprint remains from this battle of the Marfée: the Corne de Soissons, in memory of the unfortunate Count killed in the fighting."
    ],
    "it": [
      "La battaglia di La Marfée ebbe luogo sulle alture di Sedan il 6 luglio 1641 tra il Regno di Francia e il Principato di Sedan, alleato del Sacro Romano Impero e dei Paesi Bassi spagnoli. Nel 1640, il principato di Sedan era un principato protestante indipendente il cui principe, Frédéric-Maurice de la Tour d'Auvergne, accolse protestanti e faziosi in fuga dalla Francia e da Richelieu. Partecipò anche alla congiura dei Principi della Pace, con il conte di Soissons e Enrico II di Guisa, volta a ristabilire i privilegi dei grandi feudatari. Luigi XIII inviò un esercito per porre fine a questa congiura e il Principe di Sedan chiese e ottenne l'aiuto dell'Imperatore, suo amico personale. Ostacolato dal maltempo, che rese le strade fangose, l'esercito francese arrivò sull'altopiano solo verso le 11 del mattino, atteso dall'esercito di Sedan.  Lo scontro ebbe inizio e i sedanesi resistettero bene all'urto. Il principe di Sedan, al comando della cavalleria, percorse il campo di battaglia al riparo delle colline e piombò sul fianco dell'esercito reale. Ci fu un fuggi fuggi e l'esercito del maresciallo di Châtillon abbandonò i bagagli. A mezzogiorno la battaglia era ormai decisa. Il conte di Soissons morì apparentemente per un incidente, mentre alzava la visiera dell'elmo con la pistola. 3.000 uomini e 300 ufficiali dell'esercito di Châtillon furono fatti prigionieri. A questi vanno aggiunti 1.000 feriti e 300 uccisi, tra cui 2 generali. Il Principe di Sedan si impadronì dell'artiglieria francese, tre pezzi di cannone, 4 da 24 libbre e 2 da 12 libbre. Due di questi cannoni sarebbero stati presi dai cittadini di Remilly: uno fu preso dai prussiani nel 1814, l'altro fu usato per le celebrazioni nazionali fino al 1880! Tutte le bandiere (12) furono riportate a Sedan come trofei di guerra. Questa vittoria fu di breve durata per i sedanesi, che furono sconfitti a Donchery il 31 luglio 1641, e perché la Francia annesse Sedan - fino ad allora principato indipendente - il 29 settembre 1642, in seguito al fallimento della congiura di Cinq-Mars e De Thou. Di questa battaglia di La Marfée rimane un'impronta toponomastica: il Corno di Soissons, in memoria dello sfortunato conte ucciso nel combattimento."
    ],
    "fr": [
      "La bataille de la Marfée est une bataille qui a eu lieu sur les hauteurs de Sedan, le 6 juillet 1641, entre le royaume de France et la principauté de Sedan , alliée au Saint-Empire et aux Pays-Bas Espagnols. Elle s'inscrit dans le cadre de la guerre de Trente Ans.La principauté de Sedan est en 1640 une principauté protestante indépendante dont le prince, Frédéric-Maurice de la Tour d'Auvergne, accueille les protestants et factieux fuyant la France et Richelieu. Il prit également part à la conspiration des Princes de la paix, avec le comte de Soissons et Henri II de Guise, visant à rétablir les privilèges des grands féodaux. Louis XIII envoie une armée pour mettre fin à ses agissements, le prince de Sedan demande et obtient une aide de l'empereur, son ami personnel. Gênée par le mauvais temps qui rendit les chemins boueux, l'armée française n'arrive sur le plateau que vers 11 heures, attendue par l'armée sedanaise.  L'affrontement commence et les Sedanais résistent bien au choc. Le prince de Sedan, commandant la cavalerie, contourne le champ de bataille à l'abri de collines, et tombe sur le flanc de l'armée royale. C'est alors la débandade, l'armée du maréchal de Châtillon abandonne ses bagages. Dès midi, la bataille était décidée. Le comte de Soissons est, semble-t-il, mort par accident, alors qu'il relevait la visière de son casque à l'aide de son pistolet.  3 000 hommes et 300 officiers de l’armée de Châtillon sont faits prisonniers. Il faut ajouter 1 000 blessés et 300 tués dont 2 généraux.Le prince de Sedan se saisit de l’artillerie française, de trois pièces de canon, 4 canons de 24 livres et 2 de 12. Deux de ces canons auraient été enlevés par les bourgeois de Remilly : l’un fut emporté par les Prussiens en 1814, l’autre servit aux fêtes nationales jusqu’en 1880 ! Tous les drapeaux (12) furent ramenés à Sedan, comme trophées de guerre. Cette victoire sera de courte durée pour les Sedanais puisqu’ils sont défaits à Donchery le 31 juillet 1641 et parce que la France annexe Sedan - jusqu’alors principauté indépendante - le 29 septembre 1642, à la suite de l’échec du complot de Cinq-Mars et de De Thou. De cette bataille de la Marfée, subsiste une empreinte toponymique : la Corne de Soissons, en souvenir de l’infortuné comte tué lors des combats."
    ],
    "es": [
      "La batalla de La Marfée tuvo lugar en las alturas de Sedán el 6 de julio de 1641 entre el Reino de Francia y el Principado de Sedán, aliado del Sacro Imperio Romano Germánico y de los Países Bajos españoles. En 1640, el principado de Sedán era un principado protestante independiente cuyo príncipe, Frédéric-Maurice de la Tour d'Auvergne, acogió a protestantes y facciosos que huían de Francia y de Richelieu. También participó en la conspiración de los Príncipes de la Paz, con el conde de Soissons y Enrique II de Guisa, destinada a restablecer los privilegios de los grandes señores feudales. Luis XIII envió un ejército para poner fin a esta conspiración, y el Príncipe de Sedán pidió y recibió ayuda del Emperador, su amigo personal. Dificultado por el mal tiempo, que embarraba los caminos, el ejército francés no llegó a la meseta hasta alrededor de las 11 de la mañana, esperado por el ejército de Sedán.  Comenzó el enfrentamiento y los sedaneses resistieron bien el choque. El príncipe de Sedán, al mando de la caballería, recorrió el campo de batalla al abrigo de las colinas y cayó sobre el flanco del ejército real. Se produjo una estampida y el ejército del mariscal de Châtillon abandonó sus bagajes. A mediodía, la batalla estaba decidida. Al parecer, el conde de Soissons murió por accidente, mientras levantaba la visera de su casco con su pistola. 3.000 hombres y 300 oficiales del ejército de Châtillon fueron hechos prisioneros. A esto hay que añadir 1.000 heridos y 300 muertos, entre ellos 2 generales. El príncipe de Sedán se apoderó de la artillería francesa, tres piezas de cañón, 4 de 24 libras y 2 de 12 libras. Dos de estos cañones habrían sido tomados por los burgueses de Remilly: ¡uno fue tomado por los prusianos en 1814, el otro se utilizó para las celebraciones nacionales hasta 1880! Todas las banderas (12) se llevaron a Sedán como trofeos de guerra. Esta victoria fue efímera para los sedaneses, que fueron derrotados en Donchery el 31 de julio de 1641, y porque Francia se anexionó Sedán -hasta entonces principado independiente- el 29 de septiembre de 1642, tras el fracaso del complot de Cinq-Mars y De Thou. De esta batalla de La Marfée queda una huella toponímica: el Cuerno de Soissons, en memoria del desafortunado conde muerto en el combate."
    ],
    "nl": [
      "De Slag van La Marfée vond plaats op de hoogten van Sedan op 6 juli 1641 tussen het Koninkrijk Frankrijk en het Prinsdom van Sedan, dat geallieerd was met het Heilige Roomse Rijk en de Spaanse Nederlanden. In 1640 was het prinsdom Sedan een onafhankelijk protestants prinsdom waarvan de prins, Frédéric-Maurice de la Tour d'Auvergne, protestanten en factionalisten opnam die Frankrijk en Richelieu ontvluchtten. Hij nam ook deel aan de samenzwering van de Prinsen van de Vrede, met de graaf van Soissons en Henri II de Guise, om de privileges van de grote leenheren te herstellen. Lodewijk XIII stuurt een leger om een einde te maken aan deze samenzwering en de Prins van Sedan vraagt en krijgt hulp van de Keizer, zijn persoonlijke vriend. Gehinderd door het slechte weer, waardoor de wegen modderig waren, arriveerde het Franse leger pas rond 11 uur op het plateau, opgewacht door het leger van Sedan.  De confrontatie begon en de Sedanezen doorstonden de schok goed. De prins van Sedan, die het bevel voerde over de cavalerie, reed rond het slagveld in de beschutting van de heuvels en viel op de flank van het koninklijke leger. Er ontstond een stormloop en het leger van maarschalk de Châtillon liet zijn bagage achter. Tegen de middag was de strijd beslist. De Comte de Soissons stierf blijkbaar per ongeluk toen hij met zijn pistool het vizier van zijn helm optilde. 3000 mannen en 300 officieren van het leger van Châtillon werden gevangen genomen. Daarbij kwamen nog 1.000 gewonden en 300 doden, waaronder 2 generaals. De prins van Sedan nam de Franse artillerie in beslag, drie stukken kanon, 4 24-ponders en 2 12-ponders. Twee van deze kanonnen zouden door de inwoners van Remilly zijn meegenomen: één werd in 1814 door de Pruisen meegenomen, het andere werd tot 1880 voor nationale festiviteiten gebruikt! Alle vlaggen (12) werden teruggebracht naar Sedan als oorlogstrofeeën. Deze overwinning was van korte duur voor de inwoners van Sedan, die op 31 juli 1641 bij Donchery werden verslagen en omdat Frankrijk Sedan - tot dan toe een onafhankelijk vorstendom - op 29 september 1642 annexeerde na de mislukking van het complot van Cinq-Mars en De Thou. Van deze slag bij La Marfée is een toponymische afdruk overgebleven: de Hoorn van Soissons, ter nagedachtenis aan de onfortuinlijke graaf die tijdens de gevechten om het leven kwam."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Site de la bataille de la Marfée 1641"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2025-01-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9510334b-b888-3cb8-9ab8-22c4b8876adb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3a7aa043-b510-3e44-bb5d-8b53e881f7c1",
          "schema:addressLocality": "Noyers-Pont-Maugis",
          "schema:postalCode": "08350",
          "schema:streetAddress": [
            "Point de vue de la Marfée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08331",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Noyers-Pont-Maugis"
              ],
              "pt": [
                "Noyers-Pont-Maugis"
              ],
              "en": [
                "Noyers-Pont-Maugis"
              ],
              "it": [
                "Noyers-Pont-Maugis"
              ],
              "fr": [
                "Noyers-Pont-Maugis"
              ],
              "nl": [
                "Noyers-Pont-Maugis"
              ],
              "es": [
                "Noyers-Pont-Maugis"
              ]
            },
            "insee": "08331",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fea93f38-8376-35dc-bd24-3af106f54031",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/7d62222d-93ef-3884-b4ea-22f2dd0892e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94afae4e-1428-30c6-802d-de0c6156a694",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce061731-1fff-3f7e-a8eb-7e130a424854",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e76f9ef4-cc24-3d7c-a2e5-eeedeaf11d5b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f985d7c2-6b16-3117-80da-46446434991f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Schlacht von Marfée ist eine Schlacht, die am 6. Juli 1641 auf den Anhöhen von Sedan zwischen dem Königreich Frankreich und dem Fürstentum Sedan , das mit dem Heiligen Römischen Reich und den Spanischen Niederlanden verbündet war, stattfand. Das Fürstentum Sedan war 1640 ein unabhängiges protestantisches Fürstentum, dessen Fürst, Frédéric-Maurice de la Tour d'Auvergne, Protestanten und Aufrührer aufnahm, die aus Frankreich und Richelieu geflohen waren. Er beteiligte sich auch an der Verschwörung der Friedensfürsten mit dem Grafen von Soissons und Heinrich II. von Guise, die darauf abzielte, die Privilegien der großen Feudalherren wiederherzustellen. Ludwig XIII. schickte eine Armee, um seinen Machenschaften ein Ende zu bereiten. Der Prinz von Sedan bat den Kaiser, seinen persönlichen Freund, um Hilfe und bekam sie auch. Behindert durch schlechtes Wetter, das die Wege schlammig machte, erreichte die französische Armee das Plateau erst gegen 11 Uhr, erwartet von der Armee aus Sedan.  Die Konfrontation begann und die Sedanesen hielten dem Schock gut stand. Der Prinz von Sedan, der die Kavallerie befehligte, umging das Schlachtfeld im Schutz von Hügeln und fiel in die Flanke der königlichen Armee. Die Armee des Marschalls von Châtillon ließ ihr Gepäck zurück. Am Mittag war die Schlacht bereits entschieden. Der Graf von Soissons starb offenbar versehentlich, als er mit seiner Pistole das Visier seines Helms hochklappte. 3.000 Männer und 300 Offiziere von Châtillons Armee wurden gefangen genommen. Der Prinz von Sedan beschlagnahmte die französische Artillerie, drei Kanonen, vier 24-Pfünder und zwei 12-Pfünder. Zwei dieser Kanonen sollen von den Bürgern von Remilly weggenommen worden sein: Eine wurde 1814 von den Preußen mitgenommen, die andere diente bis 1880 bei Nationalfeiern! Alle Fahnen (12) wurden als Kriegstrophäen nach Sedan zurückgebracht. Dieser Sieg war für die Sedanesen nur von kurzer Dauer, da sie am 31. Juli 1641 in Donchery besiegt wurden und weil Frankreich am 29. September 1642 Sedan - bis dahin ein unabhängiges Fürstentum - annektierte, nachdem die Verschwörung von Cinq-Mars und De Thou gescheitert war. Von dieser Schlacht an der Marfée ist ein toponomastischer Abdruck erhalten geblieben: das Horn von Soissons, in Erinnerung an den unglücklichen Grafen, der in den Kämpfen getötet wurde."
        ],
        "en": [
          "The Battle of La Marfée took place on the heights of Sedan on July 6, 1641, between the Kingdom of France and the Principality of Sedan, allied with the Holy Roman Empire and the Spanish Netherlands. In 1640, the principality of Sedan was an independent Protestant principality, whose prince, Frédéric-Maurice de la Tour d'Auvergne, welcomed Protestants and factionalists fleeing France and Richelieu. He also took part in the Princes of Peace conspiracy, with the Comte de Soissons and Henri II de Guise, aimed at re-establishing the privileges of the great feudal lords. Louis XIII sent an army to put an end to the conspiracy, and the Prince of Sedan asked for and received help from the Emperor, his personal friend. Hampered by bad weather, which made the roads muddy, the French army did not arrive on the plateau until 11 a.m., awaited by the Sedan army.  The confrontation began, and the Sedanese held out well. The Prince of Sedan, commanding the cavalry, rounded the battlefield under the shelter of hills, and fell on the flank of the royal army. Marshal de Châtillon's army abandoned its baggage. By midday, the battle was decided. The Comte de Soissons apparently died by accident, while raising the visor of his helmet with his pistol. 3,000 men and 300 officers of Châtillon's army were taken prisoner. In addition, 1,000 were wounded and 300 killed, including 2 generals. The Prince of Sedan seized the French artillery, including three cannons, 4 24-pounders and 2 12-pounders. Two of these guns were allegedly taken by the Remilly burghers: one was taken by the Prussians in 1814, the other was used for national celebrations until 1880! All the flags (12) were brought back to Sedan as war trophies. This victory was short-lived for the Sedanese, as they were defeated at Donchery on July 31, 1641, and France annexed Sedan - until then an independent principality - on September 29, 1642, following the failure of the plot by Cinq-Mars and De Thou. A toponymic imprint remains from this battle of the Marfée: the Corne de Soissons, in memory of the unfortunate Count killed in the fighting."
        ],
        "it": [
          "La battaglia di La Marfée ebbe luogo sulle alture di Sedan il 6 luglio 1641 tra il Regno di Francia e il Principato di Sedan, alleato del Sacro Romano Impero e dei Paesi Bassi spagnoli. Nel 1640, il principato di Sedan era un principato protestante indipendente il cui principe, Frédéric-Maurice de la Tour d'Auvergne, accolse protestanti e faziosi in fuga dalla Francia e da Richelieu. Partecipò anche alla congiura dei Principi della Pace, con il conte di Soissons e Enrico II di Guisa, volta a ristabilire i privilegi dei grandi feudatari. Luigi XIII inviò un esercito per porre fine a questa congiura e il Principe di Sedan chiese e ottenne l'aiuto dell'Imperatore, suo amico personale. Ostacolato dal maltempo, che rese le strade fangose, l'esercito francese arrivò sull'altopiano solo verso le 11 del mattino, atteso dall'esercito di Sedan.  Lo scontro ebbe inizio e i sedanesi resistettero bene all'urto. Il principe di Sedan, al comando della cavalleria, percorse il campo di battaglia al riparo delle colline e piombò sul fianco dell'esercito reale. Ci fu un fuggi fuggi e l'esercito del maresciallo di Châtillon abbandonò i bagagli. A mezzogiorno la battaglia era ormai decisa. Il conte di Soissons morì apparentemente per un incidente, mentre alzava la visiera dell'elmo con la pistola. 3.000 uomini e 300 ufficiali dell'esercito di Châtillon furono fatti prigionieri. A questi vanno aggiunti 1.000 feriti e 300 uccisi, tra cui 2 generali. Il Principe di Sedan si impadronì dell'artiglieria francese, tre pezzi di cannone, 4 da 24 libbre e 2 da 12 libbre. Due di questi cannoni sarebbero stati presi dai cittadini di Remilly: uno fu preso dai prussiani nel 1814, l'altro fu usato per le celebrazioni nazionali fino al 1880! Tutte le bandiere (12) furono riportate a Sedan come trofei di guerra. Questa vittoria fu di breve durata per i sedanesi, che furono sconfitti a Donchery il 31 luglio 1641, e perché la Francia annesse Sedan - fino ad allora principato indipendente - il 29 settembre 1642, in seguito al fallimento della congiura di Cinq-Mars e De Thou. Di questa battaglia di La Marfée rimane un'impronta toponomastica: il Corno di Soissons, in memoria dello sfortunato conte ucciso nel combattimento."
        ],
        "fr": [
          "La bataille de la Marfée est une bataille qui a eu lieu sur les hauteurs de Sedan, le 6 juillet 1641, entre le royaume de France et la principauté de Sedan , alliée au Saint-Empire et aux Pays-Bas Espagnols. Elle s'inscrit dans le cadre de la guerre de Trente Ans.La principauté de Sedan est en 1640 une principauté protestante indépendante dont le prince, Frédéric-Maurice de la Tour d'Auvergne, accueille les protestants et factieux fuyant la France et Richelieu. Il prit également part à la conspiration des Princes de la paix, avec le comte de Soissons et Henri II de Guise, visant à rétablir les privilèges des grands féodaux. Louis XIII envoie une armée pour mettre fin à ses agissements, le prince de Sedan demande et obtient une aide de l'empereur, son ami personnel. Gênée par le mauvais temps qui rendit les chemins boueux, l'armée française n'arrive sur le plateau que vers 11 heures, attendue par l'armée sedanaise.  L'affrontement commence et les Sedanais résistent bien au choc. Le prince de Sedan, commandant la cavalerie, contourne le champ de bataille à l'abri de collines, et tombe sur le flanc de l'armée royale. C'est alors la débandade, l'armée du maréchal de Châtillon abandonne ses bagages. Dès midi, la bataille était décidée. Le comte de Soissons est, semble-t-il, mort par accident, alors qu'il relevait la visière de son casque à l'aide de son pistolet.  3 000 hommes et 300 officiers de l’armée de Châtillon sont faits prisonniers. Il faut ajouter 1 000 blessés et 300 tués dont 2 généraux.Le prince de Sedan se saisit de l’artillerie française, de trois pièces de canon, 4 canons de 24 livres et 2 de 12. Deux de ces canons auraient été enlevés par les bourgeois de Remilly : l’un fut emporté par les Prussiens en 1814, l’autre servit aux fêtes nationales jusqu’en 1880 ! Tous les drapeaux (12) furent ramenés à Sedan, comme trophées de guerre. Cette victoire sera de courte durée pour les Sedanais puisqu’ils sont défaits à Donchery le 31 juillet 1641 et parce que la France annexe Sedan - jusqu’alors principauté indépendante - le 29 septembre 1642, à la suite de l’échec du complot de Cinq-Mars et de De Thou. De cette bataille de la Marfée, subsiste une empreinte toponymique : la Corne de Soissons, en souvenir de l’infortuné comte tué lors des combats."
        ],
        "es": [
          "La batalla de La Marfée tuvo lugar en las alturas de Sedán el 6 de julio de 1641 entre el Reino de Francia y el Principado de Sedán, aliado del Sacro Imperio Romano Germánico y de los Países Bajos españoles. En 1640, el principado de Sedán era un principado protestante independiente cuyo príncipe, Frédéric-Maurice de la Tour d'Auvergne, acogió a protestantes y facciosos que huían de Francia y de Richelieu. También participó en la conspiración de los Príncipes de la Paz, con el conde de Soissons y Enrique II de Guisa, destinada a restablecer los privilegios de los grandes señores feudales. Luis XIII envió un ejército para poner fin a esta conspiración, y el Príncipe de Sedán pidió y recibió ayuda del Emperador, su amigo personal. Dificultado por el mal tiempo, que embarraba los caminos, el ejército francés no llegó a la meseta hasta alrededor de las 11 de la mañana, esperado por el ejército de Sedán.  Comenzó el enfrentamiento y los sedaneses resistieron bien el choque. El príncipe de Sedán, al mando de la caballería, recorrió el campo de batalla al abrigo de las colinas y cayó sobre el flanco del ejército real. Se produjo una estampida y el ejército del mariscal de Châtillon abandonó sus bagajes. A mediodía, la batalla estaba decidida. Al parecer, el conde de Soissons murió por accidente, mientras levantaba la visera de su casco con su pistola. 3.000 hombres y 300 oficiales del ejército de Châtillon fueron hechos prisioneros. A esto hay que añadir 1.000 heridos y 300 muertos, entre ellos 2 generales. El príncipe de Sedán se apoderó de la artillería francesa, tres piezas de cañón, 4 de 24 libras y 2 de 12 libras. Dos de estos cañones habrían sido tomados por los burgueses de Remilly: ¡uno fue tomado por los prusianos en 1814, el otro se utilizó para las celebraciones nacionales hasta 1880! Todas las banderas (12) se llevaron a Sedán como trofeos de guerra. Esta victoria fue efímera para los sedaneses, que fueron derrotados en Donchery el 31 de julio de 1641, y porque Francia se anexionó Sedán -hasta entonces principado independiente- el 29 de septiembre de 1642, tras el fracaso del complot de Cinq-Mars y De Thou. De esta batalla de La Marfée queda una huella toponímica: el Cuerno de Soissons, en memoria del desafortunado conde muerto en el combate."
        ],
        "nl": [
          "De Slag van La Marfée vond plaats op de hoogten van Sedan op 6 juli 1641 tussen het Koninkrijk Frankrijk en het Prinsdom van Sedan, dat geallieerd was met het Heilige Roomse Rijk en de Spaanse Nederlanden. In 1640 was het prinsdom Sedan een onafhankelijk protestants prinsdom waarvan de prins, Frédéric-Maurice de la Tour d'Auvergne, protestanten en factionalisten opnam die Frankrijk en Richelieu ontvluchtten. Hij nam ook deel aan de samenzwering van de Prinsen van de Vrede, met de graaf van Soissons en Henri II de Guise, om de privileges van de grote leenheren te herstellen. Lodewijk XIII stuurt een leger om een einde te maken aan deze samenzwering en de Prins van Sedan vraagt en krijgt hulp van de Keizer, zijn persoonlijke vriend. Gehinderd door het slechte weer, waardoor de wegen modderig waren, arriveerde het Franse leger pas rond 11 uur op het plateau, opgewacht door het leger van Sedan.  De confrontatie begon en de Sedanezen doorstonden de schok goed. De prins van Sedan, die het bevel voerde over de cavalerie, reed rond het slagveld in de beschutting van de heuvels en viel op de flank van het koninklijke leger. Er ontstond een stormloop en het leger van maarschalk de Châtillon liet zijn bagage achter. Tegen de middag was de strijd beslist. De Comte de Soissons stierf blijkbaar per ongeluk toen hij met zijn pistool het vizier van zijn helm optilde. 3000 mannen en 300 officieren van het leger van Châtillon werden gevangen genomen. Daarbij kwamen nog 1.000 gewonden en 300 doden, waaronder 2 generaals. De prins van Sedan nam de Franse artillerie in beslag, drie stukken kanon, 4 24-ponders en 2 12-ponders. Twee van deze kanonnen zouden door de inwoners van Remilly zijn meegenomen: één werd in 1814 door de Pruisen meegenomen, het andere werd tot 1880 voor nationale festiviteiten gebruikt! Alle vlaggen (12) werden teruggebracht naar Sedan als oorlogstrofeeën. Deze overwinning was van korte duur voor de inwoners van Sedan, die op 31 juli 1641 bij Donchery werden verslagen en omdat Frankrijk Sedan - tot dan toe een onafhankelijk vorstendom - op 29 september 1642 annexeerde na de mislukking van het complot van Cinq-Mars en De Thou. Van deze slag bij La Marfée is een toponymische afdruk overgebleven: de Hoorn van Soissons, ter nagedachtenis aan de onfortuinlijke graaf die tijdens de gevechten om het leven kwam."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/66cc15b7-4c5f-3a38-a449-a5905c9bd14f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/698bd68c-778f-3d8e-ae8c-4050d81bc873",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FacilitiesForDisabled",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Einrichtungen für Behinderte"
            ],
            "pt": [
              "Instalações para pessoas com deficiência"
            ],
            "en": [
              "Facilities for disabled"
            ],
            "it": [
              "Strutture per i disabili"
            ],
            "fr": [
              "Installations pour handicapés"
            ],
            "nl": [
              "Voorzieningen voor gehandicapten"
            ],
            "es": [
              "Instalaciones para personas con diversidad funcional"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/99b233b3-c581-300d-bd3f-9a66cbd975c9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bb1e9c2a-81f7-35fa-8c0d-630d4b455b2e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicTables",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknicktisch"
            ],
            "pt": [
              "Mesas de piquenique"
            ],
            "en": [
              "Picnic tables"
            ],
            "it": [
              "Tavoli da pic-nic"
            ],
            "fr": [
              "Tables de pique-nique"
            ],
            "nl": [
              "Picknicktafels"
            ],
            "es": [
              "Mesa de pícnic"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6e803bd5-e534-3f82-b5ff-db9df6a894b8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7ca6b258-9b7c-36c0-bfdd-b8d02af40f52",
          "ebucore:title": {
            "fr": [
              "Site de la bataille de la Marfée 1641"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de tourisme de Charleville"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/99cd4913-fbbe-3d09-9747-cef09463bb2e",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/67d52768-a72b-4869-bee4-852e04980412/marf%c3%a9e-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6e803bd5-e534-3f82-b5ff-db9df6a894b8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7ca6b258-9b7c-36c0-bfdd-b8d02af40f52",
          "ebucore:title": {
            "fr": [
              "Site de la bataille de la Marfée 1641"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de tourisme de Charleville"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/99cd4913-fbbe-3d09-9747-cef09463bb2e",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/67d52768-a72b-4869-bee4-852e04980412/marf%c3%a9e-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e1e288eb-a244-3120-a54c-03cec54b7a51",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d9b5c622-69e1-34e0-b016-f4bc68b90e77",
          "ebucore:title": {
            "fr": [
              "Site de la bataille de la Marfée 1641"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Inconnu"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/21c84128-2e89-3de6-a2a1-ad8f2cf1f6b0",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/3ca8fcf3-cd72-4500-a7fb-7e9e9f8c61bd/marf%c3%a9e.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f49066ac-528e-3bae-b73d-0627f4a0e33f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/77dde2e3-c47f-3bb9-affa-949ae3f1c644",
          "ebucore:title": {
            "fr": [
              "Site de la bataille de la Marfée 1641"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de tourisme Charleville"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d518583d-4ede-331e-9eee-bab095d097d4",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/e2f233e0-a76d-4628-839c-b08a072b6208/marf%c3%a9e-1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/10b78ade-31bb-31d9-b9fb-9b02e39b3b0b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/294083f9-db2e-3afb-a958-bfa49d787e10",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2eda31c9-49c6-3583-aaea-d3617445045f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3bdf1736-c20b-3c1f-be80-17b830ebf97e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/51a67404-1279-3c2f-924f-12d4e55dd4b4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/66f9c8ca-028b-3597-9baf-8513a0b0a4c9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6f72b028-79f4-3051-befa-3496d9e285b9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c0622fee-6fec-3396-baa7-679b4a9bb984",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c71f21ee-98e0-3686-8069-c32e8256c5df",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d6f948de-b52d-37e2-93e0-927a9929dd04",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/99214808-a9da-3ec4-b6ef-28faf49db936",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3a7aa043-b510-3e44-bb5d-8b53e881f7c1",
          "schema:addressLocality": "Noyers-Pont-Maugis",
          "schema:postalCode": "08350",
          "schema:streetAddress": [
            "Point de vue de la Marfée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08331",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Noyers-Pont-Maugis"
              ],
              "pt": [
                "Noyers-Pont-Maugis"
              ],
              "en": [
                "Noyers-Pont-Maugis"
              ],
              "it": [
                "Noyers-Pont-Maugis"
              ],
              "fr": [
                "Noyers-Pont-Maugis"
              ],
              "nl": [
                "Noyers-Pont-Maugis"
              ],
              "es": [
                "Noyers-Pont-Maugis"
              ]
            },
            "insee": "08331",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/793f8526-66bc-3e01-8671-9e4dae3eef26",
        "schema:latitude": "49.66483",
        "schema:longitude": "4.927013",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-01-17",
  "lastUpdateDatatourisme": "2025-04-11T09:30:02.494Z",
  "reducedMobilityAccess": true
}