{
  "@id": "https://data.datatourisme.fr/49/03e3b90e-5f44-373a-9d30-85f43a5feca0",
  "dc:identifier": "PCUPDL072V50Y73G",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die strategisch wichtige Stadt Le Lude liegt an der Kreuzung der Regionen Maine, Anjou und Touraine und spiegelt sich im Fluss Loir. Berühmt für sein Schloss und seine Gärten, erinnert alles in der Stadt an die blühende Vergangenheit dieser Kastell- und Handelsstadt."
    ],
    "en": [
      "A strategic location at the crossroads of Maine, Anjou and Touraine, the town of Le Lude nestles in the River Loir. Famous for its castle and gardens, everything in the town is a reminder of its flourishing past as a castral and trading town."
    ],
    "it": [
      "In una posizione strategica fondamentale all'incrocio tra Maine, Anjou e Touraine, la città di Le Lude si specchia nel fiume Loir. Famosa per il suo castello e i suoi giardini, tutto nella città ricorda il suo fiorente passato di castello e città commerciale."
    ],
    "fr": [
      "Haut lieu stratégique situé au carrefour du Maine, de l’Anjou et de la Touraine, la cité du Lude se mire dans le Loir. Célèbre pour son château et ses jardins, tout dans la cité rappelle le passé florissant de cette cité castrale et commerçante."
    ],
    "es": [
      "Enclave estratégico en la encrucijada de Maine, Anjou y Touraine, la ciudad de Le Lude se refleja en el río Loir. Famosa por su castillo y sus jardines, todo en la ciudad recuerda su floreciente pasado como castillo y ciudad comercial."
    ],
    "nl": [
      "De stad Le Lude, strategisch gelegen op het kruispunt van Maine, Anjou en Touraine, wordt weerspiegeld in de rivier de Loir. Beroemd om zijn kasteel en tuinen, herinnert alles in de stad aan zijn bloeiende verleden als kasteel en handelsstad."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le Lude Petite Cité de Caractère"
    ]
  },
  "creationDate": "2025-02-11",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/4e357b01-8a87-3769-9e60-d558cc5c9f92",
    "schema:email": [
      "nathalie.chobeaux@vallee-du-loir.com"
    ],
    "schema:legalName": "OT Vallée du Loir",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.vallee-du-loir.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cc385784-31c2-3e90-bc3a-4d1e06c48c88",
      "schema:email": [
        "secretariat@ville-lelude.fr"
      ],
      "schema:telephone": [
        "+33 2 43 94 60 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.petitescitesdecaractere.com/",
        "http://www.ville-lelude.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/71551932-fe3d-396b-883d-b3ff299695c8",
      "dc:description": {
        "de": [
          "Der Name Le Lude leitet sich vom lateinischen Wort lucius ab, das \"hell\" oder \"glänzend\" bedeutet, was darauf hindeutet, dass die Stadt inmitten einer Lichtung oder einer abgeholzten Fläche errichtet wurde. Der Ort wurde bereits in der Jungsteinzeit besiedelt und von gallo-römischen Straßen durchzogen, doch erst im Mittelalter wurde die Stadt am Ufer des Loir wirklich gegründet. Angesichts der wiederholten Invasionen der Wikinger, die die Kirche zerstörten, wurde in Le Lude eine Motte errichtet, die von Palisaden und Gräben umgeben war. Die strategisch günstig gelegene Stadt wandte sich gerne den Angevinern zu und gewährte 1027 Foulques Nerra, dem Grafen von Anjou, Unterschlupf. Zwischen dem 11. und 13. Jahrhundert erlebte die Stadt eine starke Entwicklung mit dem Wiederaufbau der Kirche, der Errichtung einer gemauerten Festung, dem heutigen Château du Lude, und der zunehmenden Ansiedlung von Handwerkern, Händlern und Geistlichen, die nach und nach das Bild der Stadt prägten. Während des Hundertjährigen Krieges wurde Le Lude verwüstet. Die Burg wurde 1457 an Jean de Daillon, einen engen Vertrauten des königlichen Hofes, verkauft, was den Beginn des goldenen Zeitalters der Stadt markierte. Der Wiederaufbau der Festung im Renaissancestil, den Franz I. bevorzugte, erhob die Stadt in den Rang einer Grafschaft, während Gerber und Zinnverarbeiter die Stadt im 16. und 17."
        ],
        "en": [
          "Le Lude takes its name from the Latin lucius, meaning \"clear\" or \"bright\", as if to indicate that the town was built in the heart of a clearing or deforested area. Although the site has been occupied since Neolithic times, and crossed by Gallo-Roman roads, it was not until the Middle Ages that the town was really founded on the banks of the Loir. Faced with repeated Viking invasions, which destroyed the church, Le Lude was equipped with a motte surrounded by palisades and ditches. Situated on a strategic point, the town turned to the Angevins, giving sanctuary to Foulques Nerra, Count of Anjou, in 1027. Between the 11th and 13th centuries, the town underwent rapid development, with the reconstruction of the church, the building of a masonry fortress (now Château du Lude) and the increasing settlement of craftsmen, merchants and clerics, all of which gradually shaped the town?s character. Le Lude was devastated by the ravages of the Hundred Years' War. In 1457, the castle was sold to Jean de Daillon, a close associate of the royal court, marking the beginning of the town?s golden age. The rebuilding of the fortress in the Renaissance style favored by François I elevated the town to county status, while tanners and cheesecloth makers made the town famous in the 16th and 17th centuries."
        ],
        "it": [
          "Le Lude prende il nome dal latino lucius, che significa \"chiaro\" o \"luminoso\", come a indicare che la città è stata costruita nel cuore di una radura o di un'area disboscata. Sebbene il sito sia stato occupato fin dal Neolitico e sia stato attraversato da strade gallo-romane, solo nel Medioevo la città fu realmente fondata sulle rive del Loir. Di fronte alle ripetute invasioni vichinghe, che distrussero la chiesa, Le Lude fu dotata di una motta circondata da palizzate e fossati. Situata in un punto strategico, la città si rivolse agli Angioini, dando asilo a Foulques Nerra, conte d'Angiò, nel 1027. Tra l'XI e il XIII secolo, la città conobbe un notevole sviluppo, con la ricostruzione della chiesa, la costruzione di una fortezza in muratura (l'attuale Château du Lude) e l'aumento di artigiani, commercianti e figure religiose che ne modellarono progressivamente il carattere. Le Lude fu devastata dalle devastazioni della Guerra dei Cento Anni. Nel 1457, il castello fu venduto a Jean de Daillon, membro della corte reale, segnando l'inizio del periodo d'oro della città. La ricostruzione della fortezza nello stile rinascimentale voluto da Francesco I elevò la città al rango di contea, mentre i conciatori e i produttori di tela da formaggio resero famosa la città nel XVI e XVII secolo."
        ],
        "fr": [
          "Le Lude tire son nom du latin lucius qui signifie « clair », « brillant », comme pour nous indiquer que la cité s’est bâtie au cœur d’une clairière ou d’un espace déboisé. Si le site est occupé dès le néolithique, puis traversé par des voies gallo-romaines, c’est au Moyen-Age que la cité est réellement fondée au bord du Loir. Face aux invasions répétées des Vikings qui détruisent l’église, Le Lude se voit doter d’une motte entourée de palissades et fossés. Située sur un point stratégique, la cité se tourne volontiers vers les Angevins en donnant notamment asile en 1027 à Foulques Nerra, comte d’Anjou. Entre les XIe et XIIIe siècles, la ville connaît un fort développement avec la reconstruction de l’église, l’édification d’une forteresse maçonnée, actuel château du Lude, et l’installation croissante d’artisans, commerçants et religieux, qui dessinent progressivement les traits de la cité. Théâtre des ravages de la guerre de Cent Ans, Le Lude est dévasté. Le château est alors vendu en 1457 à Jean de Daillon, un proche de la cour royale, ce qui marque le début de l’âge d’or de la cité. La reconstruction de la forteresse avec une apparence Renaissance chère à François Ier, élève la cité au rang de comté, tandis que les tanneurs et confectionneurs d’étamine font la renommée de la ville durant les XVIe et XVIIe siècles."
        ],
        "es": [
          "Le Lude toma su nombre del latín lucius, que significa \"claro\" o \"brillante\", como para indicar que la ciudad se construyó en el corazón de un claro o una zona deforestada. Aunque el lugar estuvo ocupado desde el Neolítico y fue atravesado por calzadas galo-romanas, no fue hasta la Edad Media cuando se fundó realmente la ciudad a orillas del Loir. Frente a las repetidas invasiones vikingas, que destruyeron la iglesia, Le Lude se dotó de una mota rodeada de empalizadas y fosos. Situada en un punto estratégico, la ciudad se volvió hacia los angevinos, dando santuario a Foulques Nerra, conde de Anjou, en 1027. Entre los siglos XI y XIII, la ciudad experimentó un importante desarrollo, con la reconstrucción de la iglesia, la construcción de una fortaleza de mampostería (actual castillo del Lude) y el aumento del número de artesanos, comerciantes y religiosos que fueron configurando el carácter de la ciudad. Le Lude fue devastada por los estragos de la Guerra de los Cien Años. En 1457, el castillo fue vendido a Jean de Daillon, miembro de la corte real, lo que marcó el inicio de la edad de oro de la ciudad. La reconstrucción de la fortaleza en el estilo renacentista de Francisco I elevó la ciudad a la categoría de condado, mientras que los curtidores y los fabricantes de estopilla hicieron famosa la ciudad en los siglos XVI y XVII."
        ],
        "nl": [
          "Le Lude ontleent zijn naam aan het Latijnse lucius, wat \"helder\" of \"helder\" betekent, als om aan te geven dat de stad werd gebouwd in het hart van een open plek of ontbost gebied. Hoewel de plek al sinds het neolithicum wordt bewoond en door Gallo-Romeinse wegen werd doorkruist, werd de stad pas echt gesticht aan de oevers van de Loir in de Middeleeuwen. Na herhaalde invallen van de Vikingen, die de kerk verwoestten, werd Le Lude voorzien van een motte omringd door palissades en grachten. De stad, gelegen op een strategisch punt, wendde zich tot de Angevins en gaf in 1027 onderdak aan Foulques Nerra, graaf van Anjou. Tussen de 11e en 13e eeuw maakte de stad een belangrijke ontwikkeling door, met de wederopbouw van de kerk, de bouw van een gemetseld fort (nu Château du Lude) en het toenemende aantal ambachtslieden, handelaars en religieuze figuren die geleidelijk het karakter van de stad bepaalden. Le Lude werd verwoest door de verwoestingen van de Honderdjarige Oorlog. In 1457 werd het kasteel verkocht aan Jean de Daillon, een lid van het koninklijk hof, wat het begin van de gouden eeuw van de stad inluidde. De herbouw van het fort in de renaissancestijl van François I verhief de stad tot graafschap, terwijl leerlooiers en kaasdoekmakers de stad beroemd maakten in de 16e en 17e eeuw."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2c597414-376c-3400-9efe-0529eaf313e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4444485e-083b-3604-9f16-50b1a92472d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61046c40-95dc-396a-8b38-d034ca51d3a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6543d11d-5991-3ac6-93dc-93607d5e0e6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9241a3e-b6c6-3b08-adf7-ef78aed2de50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b46be36d-6d0d-3e1a-9625-41ee2aec7cf4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4d295c6-1370-36e7-8357-6c14eec8d5bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e01810a5-3868-357f-87b6-1f6aaff32547",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5caebf2-1131-396d-a6ba-a0d99f13d843",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee106a4c-6b3e-348f-b3f7-752b365cf851",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die strategisch wichtige Stadt Le Lude liegt an der Kreuzung der Regionen Maine, Anjou und Touraine und spiegelt sich im Fluss Loir. Berühmt für sein Schloss und seine Gärten, erinnert alles in der Stadt an die blühende Vergangenheit dieser Kastell- und Handelsstadt."
        ],
        "en": [
          "A strategic location at the crossroads of Maine, Anjou and Touraine, the town of Le Lude nestles in the River Loir. Famous for its castle and gardens, everything in the town is a reminder of its flourishing past as a castral and trading town."
        ],
        "it": [
          "In una posizione strategica fondamentale all'incrocio tra Maine, Anjou e Touraine, la città di Le Lude si specchia nel fiume Loir. Famosa per il suo castello e i suoi giardini, tutto nella città ricorda il suo fiorente passato di castello e città commerciale."
        ],
        "fr": [
          "Haut lieu stratégique situé au carrefour du Maine, de l’Anjou et de la Touraine, la cité du Lude se mire dans le Loir. Célèbre pour son château et ses jardins, tout dans la cité rappelle le passé florissant de cette cité castrale et commerçante."
        ],
        "es": [
          "Enclave estratégico en la encrucijada de Maine, Anjou y Touraine, la ciudad de Le Lude se refleja en el río Loir. Famosa por su castillo y sus jardines, todo en la ciudad recuerda su floreciente pasado como castillo y ciudad comercial."
        ],
        "nl": [
          "De stad Le Lude, strategisch gelegen op het kruispunt van Maine, Anjou en Touraine, wordt weerspiegeld in de rivier de Loir. Beroemd om zijn kasteel en tuinen, herinnert alles in de stad aan zijn bloeiende verleden als kasteel en handelsstad."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/a4914012-7a27-3248-9fa1-712c3bfac622",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_PetitesCitesDeCaractere",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Petites cités de caractère"
          ],
          "pt": [
            "Petites cités de caractère"
          ],
          "en": [
            "Petites cités de caractère"
          ],
          "it": [
            "Petites cités de caractère"
          ],
          "fr": [
            "Petites cités de caractère"
          ],
          "nl": [
            "Petites cités de caractère"
          ],
          "es": [
            "Petites cités de caractère"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3bf9289f-7d76-30d8-8ccf-a6bbcf73ae01",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd4ca1d1-63fc-3f4f-b7bc-31269629d45f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de253852-fdbf-33c3-995f-e5cd9c6ee782",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e787baf4-8f22-30b2-ac13-0e77c41822f4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0731b37-0680-30b2-973b-e30fe07290a1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7f27dc7a-3b76-37cb-99fe-c23456c20025",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bdd2b55b-daad-3279-b850-05d587b2a0f1",
          "schema:addressLocality": "Luché-Pringé",
          "schema:postalCode": "72800",
          "schema:streetAddress": [
            "Mairie",
            "Rue Paul Doumer"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72175",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Luché-Pringé"
              ],
              "pt": [
                "Luché-Pringé"
              ],
              "en": [
                "Luché-Pringé"
              ],
              "it": [
                "Luché-Pringé"
              ],
              "fr": [
                "Luché-Pringé"
              ],
              "nl": [
                "Luché-Pringé"
              ],
              "es": [
                "Luché-Pringé"
              ]
            },
            "insee": "72175",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/999b2e70-37e4-30eb-9024-735afc322824",
        "schema:latitude": "47.6469102",
        "schema:longitude": "0.15685369",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-02-12",
  "lastUpdateDatatourisme": "2025-02-13T03:23:20.806Z"
}