{
  "@id": "https://data.datatourisme.fr/49/0355bd1f-dcda-3c96-89a9-9d8b471bd772",
  "dc:identifier": "LOILNATURATROTT",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Erkunden Sie die Halbinsel Guérande mit einem geländegängigen Elektro-Trottinett. Natura Trott begleitet Sie, um die schönsten Spaziergänge und Wanderungen von La Baule bis Le Croisic zu entdecken. Unsere Strecken ermöglichen es Ihnen, die unumgänglichen Panoramen der Loire Atlantique zu genießen. Die Bucht von La Baule, die Küste von La Baule und das Meer sind nur einen Katzensprung entfernt"
    ],
    "en": [
      "Explore the Guérande peninsula on an electric scooter. Natura Trott accompanies you to discover the most beautiful walks and hikes from La Baule to Croisic. Our routes will allow you to take advantage of the inescapable panoramas in Loire Atlantique. The bay of La Baule, the coast"
    ],
    "it": [
      "Esplorate la penisola di Guérande a bordo di uno scooter elettrico fuoristrada. Natura Trott vi accompagna alla scoperta delle più belle passeggiate ed escursioni da La Baule a Le Croisic. I nostri itinerari vi permetteranno di godere degli imperdibili panorami della Loira Atlantica. La baia di La Baule, la costa di"
    ],
    "fr": [
      "Explorez la Presqu'île de Guérande à trottinette électrique tout terrain. Natura Trott vous accompagne pour découvrir les plus belles balades et randonnées de la Baule au Croisic. Nos parcours vous permettront de profiter des panoramas incontournables en Loire Atlantique. La baie de La Baule, la côt"
    ],
    "nl": [
      "Verken het schiereiland Guérande op een all-terrain elektrische scooter. Natura Trott begeleidt u bij het ontdekken van de mooiste wandelingen en trektochten van La Baule tot Le Croisic. Onze routes laten u genieten van de niet te missen panorama's van de Loire Atlantique. De baai van La Baule, de kustlijn van"
    ],
    "es": [
      "Explore la península de Guérande en un scooter eléctrico todoterreno. Natura Trott te acompaña a descubrir los más bellos paseos y excursiones desde La Baule hasta Le Croisic. Nuestras rutas le permitirán disfrutar de los imperdibles panoramas del Loira Atlántico. La bahía de La Baule, la costa de"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Natura Trott"
    ]
  },
  "creationDate": "2022-02-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/544f9647-39d5-38bb-9c94-8470d0d0fa6a",
    "schema:email": [
      "tourisme@loireatlantique-developpement.fr"
    ],
    "schema:legalName": "ADT44",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-loireatlantique.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/19b8c961-7355-3939-b828-a77e18994b58",
      "schema:email": [
        "naturatrott@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 50 13 09 29"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.natura-trott.fr/?utm_source=referral&utm_medium=officetourisme&utm_campaign=activite"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c199cf4c-d661-332e-a599-6fe60f0ce4ce",
      "dc:description": {
        "de": [
          "Erkunden Sie die Halbinsel Guérande mit einem Elektroroller!\n \nVon Le Pouliguen aus begleitet Sie Natura Trott, um die schönsten Ausflüge des Gebiets von La Baule bis zur Landspitze von Le Croisic zu entdecken.\n\nWir bieten Ihnen vier verschiedene Strecken an, auf denen Sie die unumgänglichen Panoramen der Côte d'Amour genießen können. Die Bucht von La Baule, die wilde Küste von Le Pouliguen, die charaktervollen Städte Batz sur Mer und Le Croisic sowie die Salzgärten von Guérande machen den Reichtum der Halbinsel aus und sollten auf keinen Fall verpasst werden! Teilen Sie diese spielerische und originelle Aktivität mit der Familie oder mit Freunden.\n\n- Spaziergang 1,5 Stunden - Wilde Promenade: 40 Euro/Person\n- Spaziergang 2.00 Uhr - Eintauchen in die Salinen: 50 Euro/Person\n- Spaziergang 2:00 Uhr - Panoramawanderung: 50 Euro/Person\nErmäßigung von 5% ab 4 Personen für jeden Spaziergang.\n\nVerbinden Sie Vergnügen und Gaumenfreuden mit unserem Gourmet-Spaziergang! Sie werden an einem ebenso charmanten wie atypischen Ort Halt machen, wo Sie die Chance haben, köstliche Zubereitungen aus lokalen und regionalen Produkten zu probieren.  \n \nSpaziergang 1h45 - Gourmet-Spaziergang : 49 euros/personne\n\nFür Gruppen (Firmenseminare, Freunde) oder Veranstaltungen (EVG/EVJF) finden Sie unsere speziellen Angebote auf der Registerkarte Gruppen unserer Website oder nehmen Sie Kontakt mit uns auf.\n\nPraktische Informationen :\n\nIn den Elektroroller integrierter Akku für optimalen Komfort.\nKapazität von 8 Personen pro Fahrt für mehr Geselligkeit und Sicherheit.\nNicht geeignet für Schwangere und Menschen mit Behinderungen."
        ],
        "en": [
          "Discover the Guérande peninsula on an electric scooter!\n \nLeaving from Le Pouliguen, Natura Trott accompanies you to discover the most beautiful walks in the area, from La Baule to the tip of Le Croisic.\n\nWe offer four different routes to enable you to take in the breathtaking panoramas of the Côte d'Amour. The bay of La Baule, the wild coastline of Le Pouliguen, the characterful towns of Batz sur Mer and Le Croisic and the salt marshes of Guérande make up the richness of the Presqu'île and are not to be missed! Share this fun and original activity with family and friends.\n\n- 1h30 tour - Promenade Sauvage: 40 euros/person\n- 2h00 tour - Salt water immersion: 50 euros/person\n- 2h00 tour - Panoramic hike: 50 euros/person\n5% discount for 4 people or more on each tour.\n\nCombine pleasure and indulgence with our gourmet walk! You'll stop off at a charming and atypical place where you'll have the chance to taste delicious dishes prepared with local and regional products.  \n \nTour 1h45 - Balade Gourmande : 49 euros/person\n\nFor groups (company seminars, friends) or events (EVG/EVJF), see our dedicated offers on the Groups tab of our website or contact us.\n\nPractical info :\n\nBattery integrated into the electric scooter for optimum comfort.\nCapacity of 8 people per ride for greater safety and conviviality.\nNot suitable for pregnant or disabled people."
        ],
        "it": [
          "Scoprite la penisola di Guérande in scooter elettrico!\n \nPartendo da Le Pouliguen, Natura Trott vi accompagna alla scoperta delle più belle passeggiate della zona, da La Baule alla punta di Le Croisic.\n\nAbbiamo quattro percorsi diversi tra cui scegliere, per farvi ammirare alcuni dei migliori panorami della Côte d'Amour. La baia di La Baule, il litorale selvaggio di Le Pouliguen, le caratteristiche cittadine di Batz sur Mer e Le Croisic e le saline di Guérande fanno parte della ricchezza della Presqu'île e sono assolutamente da non perdere! Condividete questa attività divertente e originale con la vostra famiglia o i vostri amici.\n\n- Visita di 1h30 - Promenade Sauvage: 40 euro/persona\n- Passeggiata di 2 ore - Immersione in acqua salata: 50 euro/persona\n- Tour di 2h00 - Passeggiata panoramica: 50 euro/persona\nSconto del 5% a partire da 4 persone per ogni tour.\n\nConiugate piacere e golosità con la nostra passeggiata gastronomica! Vi fermerete in un luogo tanto affascinante quanto insolito, dove avrete la possibilità di assaggiare deliziosi piatti a base di prodotti locali e regionali.  \n \nTour 1h45 - Tour gastronomico: 49 euro/persona\n\nPer gruppi (seminari aziendali, amici) o eventi (EVG/EVJF), consultate le nostre offerte dedicate nella scheda Gruppi del nostro sito o contattateci.\n\nInformazioni pratiche :\n\nBatteria integrata nello scooter elettrico per un comfort ottimale.\nCapacità di 8 persone per corsa per una maggiore convivialità e sicurezza.\nNon adatto a persone in gravidanza o disabili."
        ],
        "fr": [
          "Partez à la découverte de la Presqu'île de Guérande à trottinette électrique ! \n \nAu départ du Pouliguen, Natura Trott vous accompagne pour découvrir les plus belles balades du territoire de la Baule jusqu'à la pointe du Croisic.\n\nNous proposons quatre parcours différents qui vous permettront de profiter des panoramas incontournables de la côte d'Amour. La baie de La Baule, la côte sauvage du Pouliguen, les cités de caractère de Batz sur Mer et du Croisic et les marais salants de Guérande font la richesse de la Presqu'île et ne doivent surtout pas être manqués ! Partagez cette activité ludique et originale en famille ou entre amis.\n\n- Balade 1h30 - Promenade Sauvage : 40 euros/personne\n- Balade 2h00 - Immersion saline : 50 euros/personne \n- Balade 2h00 - Randonnée panoramique : 50 euros/personne\nRéduction de 5% à partir de 4 personnes pour chaque balade. \n\nAllier plaisir et gourmandise avec notre balade gourmande ! Vous halterez dans un lieu aussi charmant qu’atypique où vous aurez la chance de déguster de délicieuses préparations avec des produits locaux et régionaux.  \n \nBalade 1h45 - Balade Gourmande : 49 euros/personne\n\nPour les groupes (séminaire d'entreprise, amis) ou évènements (EVG/EVJF), consultez nos offres dédiées sur l'onglet Groupes de notre site internet ou contactez-nous. \n\nInfos pratiques : \n\nBatterie intégrée à la trottinette électrique pour un confort optimal. \nCapacité de 8 personnes par balade pour plus de convivialité et de sécurité. \nActivité non adaptée aux personnes enceintes et aux personnes en situation de handicap. "
        ],
        "es": [
          "¡Descubra la península de Guérande en scooter eléctrico!\n \nSaliendo de Le Pouliguen, Natura Trott te acompaña a descubrir los paseos más bellos de la zona, desde La Baule hasta la punta de Le Croisic.\n\nTenemos cuatro rutas diferentes para elegir, para que puedas disfrutar de algunas de las mejores vistas de la Côte d'Amour. La bahía de La Baule, la costa salvaje de Le Pouliguen, las ciudades con carácter de Batz sur Mer y Le Croisic y las marismas de Guérande forman parte de la riqueza de la Presqu'île y no se las puede perder Comparta esta divertida y original actividad con su familia o amigos.\n\n- Recorrido de 1h30 - Promenade Sauvage: 40 euros/persona\n- Paseo de 2h - Inmersión en agua salada: 50 euros/persona\n- Excursión de 2h00 - Paseo panorámico: 50 euros/persona\n5% de descuento a partir de 4 personas en cada tour.\n\n¡Combine placer e indulgencia con nuestro paseo gourmet! Se detendrá en un lugar tan encantador como insólito, donde tendrá la oportunidad de degustar deliciosos platos elaborados con productos locales y regionales.  \n \nRecorrido 1h45 - Paseo gastronómico: 49 euros/persona\n\nPara grupos (seminarios de empresa, amigos) o eventos (EVG/EVJF), consulte nuestras ofertas dedicadas en la pestaña Grupos de nuestro sitio web o póngase en contacto con nosotros.\n\nInformación práctica :\n\nBatería integrada en el scooter eléctrico para un confort óptimo.\nCapacidad para 8 personas por trayecto para mayor convivencia y seguridad.\nNo apto para personas embarazadas o discapacitadas."
        ],
        "nl": [
          "Ontdek het schiereiland Guérande op een elektrische scooter!\n \nVertrekkend vanuit Le Pouliguen begeleidt Natura Trott je om de mooiste wandelingen in de omgeving te ontdekken, van La Baule tot het puntje van Le Croisic.\n\nWe hebben vier verschillende routes om uit te kiezen, zodat je kunt genieten van de mooiste uitzichten van de Côte d'Amour. De baai van La Baule, de wilde kustlijn van Le Pouliguen, de karaktervolle stadjes Batz sur Mer en Le Croisic en de zoutpannen van Guérande maken allemaal deel uit van de rijkdom van het Presqu'île en mag je niet missen! Deel deze leuke en originele activiteit met je familie of vrienden.\n\n- 1u30 rondleiding - Promenade Sauvage: 40 euro/persoon\n- 2u wandeling - Zoutwater onderdompeling: 50 euro/persoon\n- 2u00 rondleiding - Panoramische wandeling: 50 euro/persoon\n5% korting voor 4 personen of meer op elke tour.\n\nCombineer genot en verwennerij met onze gastronomische wandeling! Je stopt op een even charmante als ongewone plek, waar je heerlijke gerechten kunt proeven op basis van lokale en regionale producten.  \n \nTour 1u45 - Gastronomische tour: 49 euro/persoon\n\nVoor groepen (bedrijfsseminars, vrienden) of evenementen (EVG/EVJF), zie onze speciale aanbiedingen op de tab Groepen van onze website of neem contact met ons op.\n\nPraktische info :\n\nAccu ingebouwd in de elektrische scooter voor optimaal comfort.\nCapaciteit van 8 personen per rit voor meer gezelligheid en veiligheid.\nNiet geschikt voor zwangere of gehandicapte personen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0af8e472-31e2-362c-ae8b-ebab83474109",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0d153cde-30ef-308e-8bdc-8fd111a198f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d13b8ec-ffb2-30d5-ad50-a2813fefe6bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/379a3fb0-e707-320c-aa13-65cf7fbbcff5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61073d6a-b7bd-3c6b-9fa4-6674aa00abf1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/682a631d-562c-3bf9-b892-dc9b3c1d9437",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a7d747c-0d7d-3afd-905f-8b9c031d73d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72610eb1-bfe4-3099-8c7c-c4353abf3888",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/749d59f7-0ee3-3a68-b349-e88b6599c542",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c79aed94-dfe2-3f0b-aad6-51681d710cf1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Erkunden Sie die Halbinsel Guérande mit einem geländegängigen Elektro-Trottinett. Natura Trott begleitet Sie, um die schönsten Spaziergänge und Wanderungen von La Baule bis Le Croisic zu entdecken. Unsere Strecken ermöglichen es Ihnen, die unumgänglichen Panoramen der Loire Atlantique zu genießen. Die Bucht von La Baule, die Küste von La Baule und das Meer sind nur einen Katzensprung entfernt"
        ],
        "en": [
          "Explore the Guérande peninsula on an electric scooter. Natura Trott accompanies you to discover the most beautiful walks and hikes from La Baule to Croisic. Our routes will allow you to take advantage of the inescapable panoramas in Loire Atlantique. The bay of La Baule, the coast"
        ],
        "it": [
          "Esplorate la penisola di Guérande a bordo di uno scooter elettrico fuoristrada. Natura Trott vi accompagna alla scoperta delle più belle passeggiate ed escursioni da La Baule a Le Croisic. I nostri itinerari vi permetteranno di godere degli imperdibili panorami della Loira Atlantica. La baia di La Baule, la costa di"
        ],
        "fr": [
          "Explorez la Presqu'île de Guérande à trottinette électrique tout terrain. Natura Trott vous accompagne pour découvrir les plus belles balades et randonnées de la Baule au Croisic. Nos parcours vous permettront de profiter des panoramas incontournables en Loire Atlantique. La baie de La Baule, la côt"
        ],
        "nl": [
          "Verken het schiereiland Guérande op een all-terrain elektrische scooter. Natura Trott begeleidt u bij het ontdekken van de mooiste wandelingen en trektochten van La Baule tot Le Croisic. Onze routes laten u genieten van de niet te missen panorama's van de Loire Atlantique. De baai van La Baule, de kustlijn van"
        ],
        "es": [
          "Explore la península de Guérande en un scooter eléctrico todoterreno. Natura Trott te acompaña a descubrir los más bellos paseos y excursiones desde La Baule hasta Le Croisic. Nuestras rutas le permitirán disfrutar de los imperdibles panoramas del Loira Atlántico. La bahía de La Baule, la costa de"
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/b32ab41c-5172-974c-447c-b6299d70cbdd",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "a16854bd-1701-4d2f-8f98-899569b667ec",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c74df1d6-c0ba-20d5-56e4-5dbf1af7b69f",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "ED5GHK9YKKTY",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Bike",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fahrrad"
        ],
        "pt": [
          "Bicicleta"
        ],
        "en": [
          "Bike"
        ],
        "it": [
          "Bicicletta"
        ],
        "fr": [
          "Vélo"
        ],
        "nl": [
          "Fiets"
        ],
        "es": [
          "Bicicleta"
        ]
      }
    },
    {
      "@id": "kb:Cycling",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Radfahren"
        ],
        "pt": [
          "Ciclismo"
        ],
        "en": [
          "Cycling"
        ],
        "it": [
          "Ciclismo"
        ],
        "fr": [
          "Cyclisme"
        ],
        "nl": [
          "Wielrennen"
        ],
        "es": [
          "Ciclismo"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/18864d40-fd1f-30ca-8b17-6595fb1de233",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/465eb14e-fd04-30a3-896a-9b1a8ce008c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/57473190-eb10-3d98-8b34-dd956f8420b7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f7e36ca9-fb1f-3aa6-9f0b-d86c51b961a0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc8bcb9a-d729-30a0-96d1-1d9e5f0926e0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cb8d7854-8c3b-302f-962b-c08f7e4b994d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/19e7b059-c2ce-316a-b851-3ccb46c8c153",
          "schema:addressLocality": "Le Pouliguen",
          "schema:postalCode": "44740",
          "schema:streetAddress": [
            "Chez Ty Vélo - 8 rue de la gare"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44135",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Pouliguen"
              ],
              "pt": [
                "Le Pouliguen"
              ],
              "en": [
                "Le Pouliguen"
              ],
              "it": [
                "Le Pouliguen"
              ],
              "fr": [
                "Le Pouliguen"
              ],
              "nl": [
                "Le Pouliguen"
              ],
              "es": [
                "Le Pouliguen"
              ]
            },
            "insee": "44135",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cd6e76b3-bc23-347f-b04e-8298c0d584c9",
        "schema:latitude": "47.27942",
        "schema:longitude": "-2.47927",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T22:06:36.572Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/926597c3-7fdb-354d-ab63-379e258fb07d",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}