{
  "@id": "https://data.datatourisme.fr/49/03eb1ace-6eaa-3473-bea3-ecd3aba27e27",
  "dc:identifier": "FMAPDL049V50H50X",
  "schema:endDate": [
    "2025-08-03",
    "2025-08-08",
    "2025-08-09",
    "2025-08-10",
    "2025-08-15",
    "2025-08-16",
    "2025-08-17",
    "2025-08-22",
    "2025-08-23",
    "2025-08-24"
  ],
  "schema:startDate": [
    "2025-08-03",
    "2025-08-08",
    "2025-08-09",
    "2025-08-10",
    "2025-08-15",
    "2025-08-16",
    "2025-08-17",
    "2025-08-22",
    "2025-08-23",
    "2025-08-24"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Tour Art et Chapelles wird 2025 in Chemillé-en-Anjou Station machen. Besuchen Sie eine Ausstellung zeitgenössischer Kunst, die speziell für die zeitgenössische Kirche von Saint-Georges-des-Gardes geschaffen wurde."
    ],
    "en": [
      "The Art et Chapelles tour will stop at Chemillé-en-Anjou in 2025. Come and discover a contemporary art exhibition specially created for the contemporary church of Saint-Georges-des-Gardes."
    ],
    "it": [
      "Il tour Arte e Cappelle farà tappa a Chemillé-en-Anjou nel 2025. Venite a scoprire una mostra d'arte contemporanea creata appositamente per la chiesa contemporanea di Saint-Georges-des-Gardes."
    ],
    "fr": [
      "Le circuit Art et Chapelles fera étape à Chemillé-en-Anjou en 2025. Venez découvrir une exposition d’art contemporain spécialement créée pour l’église contemporaine de Saint- Georges-des-Gardes."
    ],
    "es": [
      "La gira Arte y Capillas se detendrá en Chemillé-en-Anjou en 2025. Venga a descubrir una exposición de arte contemporáneo especialmente creada para la iglesia contemporánea de Saint-Georges-des-Gardes."
    ],
    "nl": [
      "De rondreis Kunst en Kapellen stopt in 2025 in Chemillé-en-Anjou. Kom en ontdek een tentoonstelling van hedendaagse kunst speciaal gemaakt voor de hedendaagse kerk van Saint-Georges-des-Gardes."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Circuit Art et Chapelles à l'Église contemporaine de Saint-Georges-des-Gardes"
    ]
  },
  "creationDate": "2024-05-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5f26b919-3f06-3a75-a5e0-f94d37a21d35",
    "schema:email": [
      "contact@osezmauges.fr"
    ],
    "schema:legalName": "Pôle Tourisme ôsezMauges",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.osezmauges.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e014813e-a168-3a77-b882-6ad07382274d",
      "schema:email": [
        "contact@anjou-tourisme.com"
      ],
      "schema:legalName": "Anjou tourime",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Anjou tourisme & attractivité, die Tourismusagentur des Departements Anjou, ist eine öffentliche Interessenvereinigung, deren Aufgabe es ist, gemeinsam mit den lokalen Wirtschaftsakteuren zur Strategie der touristischen Entwicklung des Anjou beizutragen."
        ],
        "en": [
          "Anjou tourisme & attractivité, Anjou?s departmental tourism agency, is a Public Interest Group whose mission is to contribute to Anjou?s tourism development strategy with local economic players."
        ],
        "it": [
          "Anjou tourisme & attractivité, l'agenzia turistica dipartimentale dell'Anjou, è un Gruppo di interesse pubblico la cui missione è contribuire alla strategia di sviluppo turistico dell'Anjou con gli attori economici locali."
        ],
        "fr": [
          "Anjou tourisme & attractivité, Agence départementale du tourisme de l’Anjou, est un Groupement d’Intérêt Public qui a pour mission de contribuer à la stratégie de développement touristique de l’Anjou avec les acteurs économiques locaux."
        ],
        "nl": [
          "Anjou tourisme & attractivité, het departementale agentschap voor toerisme van Anjou, is een groep van openbaar belang die als missie heeft om bij te dragen aan de strategie voor de ontwikkeling van toerisme in Anjou, in samenwerking met lokale economische spelers."
        ],
        "es": [
          "Anjou tourisme & attractivité, agencia departamental de turismo de Anjou, es una Agrupación de Interés Público cuya misión es contribuir a la estrategia de desarrollo turístico de Anjou con los agentes económicos locales."
        ]
      },
      "foaf:homepage": [
        "https://pro.anjou-tourisme.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/405fbffd-c3f5-3985-b724-2ddb4e4777a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44245f46-1b26-3ec3-bf61-b80fd771780e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509a9547-3e61-3774-bcbc-2984f955da10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/778b682b-e45f-3c3c-a679-b23bf53e96fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af44157d-54e9-399e-9254-6dd00407160a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/84f6cfd6-a844-30e3-9511-14bbaa11f634",
      "schema:email": [
        "contact@artetchapelles49.fr"
      ],
      "schema:telephone": [
        "+33 6 38 02 70 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://artetchapelles49.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/33fd304f-2233-3636-ae7c-6d9f6ef5826e",
      "dc:description": {
        "de": [
          "Im Rahmen des Rundgangs \"Art et Chapelles en Anjou\" ist die Ausstellung des Künstlers Fabrice Gorget in der zeitgenössischen Kirche von Saint-Georges-des-Gardes zu sehen. Der Künstler präsentiert eine Installation aus 14 Bildern, die den Betrachter zum Träumen einladen.\n\nDie 2009 eingeweihte Kapelle von Saint-Georges-des-Gardes zeichnet sich durch ihre zeitgenössische Architektur aus, die sich von den traditionelleren Kirchengebäuden der Region abhebt. Sie zeichnet sich durch einen klaren Stil, schlichtes Dekor und glatte Oberflächen aus.\n\nDer Verein Art et Chapelles organisiert seit über 20 Jahren jeden Sommer einen Rundgang durch Kapellen im Departement Maine-et-Loire, um zeitgenössische Kunst zu entdecken. Ziel ist es, das religiöse Erbe wiederzubeleben, indem es mit der Kunst von heute verbunden wird. Die diesjährige Tour findet vom 28. Juni bis zum 24. August 2025 in den Regionen Chemillois und Choletais, zwischen Chemillé-en-Anjou und Lys-Haut-Layon, statt. Die Strecke führt durch die Gemeinden Chemillé, Saint-Georges-des-Gardes, La Tourlandry, Coron, Saint-Hilaire-du-Bois und Le Voide.\n\nIn jeder Kapelle wird ein Mediator anwesend sein, um die Besucher zu empfangen und sie bei ihrem Besuch zu begleiten.\nNeuheit 2025: Möglichkeit, die Tour mit dem Fahrrad zu absolvieren (hügelige Strecke mit Start am Bahnhof von Chemillé)"
        ],
        "en": [
          "As part of the Art et Chapelles en Anjou tour, discover artist Fabrice Gorget?s exhibition in the contemporary church of Saint-Georges-des-Gardes. The artist presents an installation of 14 paintings, inviting the viewer to daydream.\n\nInaugurated in 2009, the Saint-Georges-des-Gardes chapel is distinguished by its contemporary architecture, a departure from the more traditional religious buildings of the region. The chapel is characterized by its clean lines, sober decor and smooth surfaces.\n\nEvery summer for over 20 years, the Art et Chapelles association has organized a tour of contemporary art in Maine-et-Loire chapels. The aim is to bring religious heritage back to life by associating it with contemporary art. This year, the tour runs from June 28 to August 24, 2025, in the Chemillois and Choletais regions, between Chemillé-en-Anjou and Lys-Haut-Layon. It will take in the towns of Chemillé, Saint-Georges-des-Gardes, La Tourlandry, Coron, Saint-Hilaire-du-Bois and Le Voide.\n\nIn each chapel, a mediator will be on hand to welcome visitors and accompany them on their tour.\nNew for 2025: The tour can be completed by bike (hilly route starting from Chemillé railway station)"
        ],
        "it": [
          "Nell'ambito del tour Art et Chapelles en Anjou, scoprite la mostra dell'artista Fabrice Gorget nella chiesa contemporanea di Saint-Georges-des-Gardes. L'artista presenta un'installazione di 14 dipinti che invitano lo spettatore a sognare ad occhi aperti.\n\nInaugurata nel 2009, la cappella di Saint-Georges-des-Gardes si distingue per la sua architettura contemporanea, che si discosta dagli edifici religiosi più tradizionali della regione. Si caratterizza per lo stile raffinato, l'arredamento sobrio e le superfici lisce.\n\nOgni estate, da oltre 20 anni, l'associazione Art et Chapelles organizza un tour di arte contemporanea nelle cappelle del Maine-et-Loire. L'obiettivo è quello di riportare in vita il patrimonio religioso associandolo all'arte contemporanea. Quest'anno il tour si svolge dal 28 giugno al 24 agosto 2025 nelle regioni di Chemillois e Choletais, tra Chemillé-en-Anjou e Lys-Haut-Layon. Si visiteranno i comuni di Chemillé, Saint-Georges-des-Gardes, La Tourlandry, Coron, Saint-Hilaire-du-Bois e Le Voide.\n\nIn ogni cappella, un mediatore sarà a disposizione per accogliere i visitatori e accompagnarli nella visita.\nNovità 2025: la visita può essere effettuata in bicicletta (percorso collinare con partenza dalla stazione di Chemillé)"
        ],
        "fr": [
          "Dans le cadre du circuit Art et Chapelles en Anjou, retrouvez l'exposition de l’artiste Fabrice Gorget dans l’église contemporaine de Saint-Georges-des-Gardes. L’artiste y propose une installation de 14 tableaux, invitant le spectateur à la rêverie.\n\nInaugurée en 2009, la chapelle de Saint-Georges-des-Gardes se distingue par son architecture contemporaine, en rupture avec les édifices religieux plus traditionnels de la région. Elle se caractérise par un style épuré, la sobriété de son décor et des surfaces lisses.\n\nL’association Art et Chapelles organise chaque été depuis plus de 20 ans un circuit de découverte d’art contemporain au sein de chapelles du Maine-et-Loire. L’objectif est de redonner vie au patrimoine religieux en l’associant à l’art d’aujourd’hui. Le circuit se déroule cette année du 28 juin au 24 août 2025, dans le Chemillois et le Choletais, entre Chemillé-en-Anjou et Lys-Haut-Layon. Il investira les communes de Chemillé, Saint-Georges-des-Gardes, La Tourlandry, Coron, Saint-Hilaire-du-Bois et Le Voide.\n\nDans chaque chapelle, un médiateur sera présent pour accueillir les visiteurs et les accompagner dans leur visite.\nNouveauté 2025 : Possibilité d’effectuer le circuit à vélo (parcours vallonné avec départ à la Gare de Chemillé)"
        ],
        "nl": [
          "Ontdek in het kader van de rondreis Art et Chapelles en Anjou de tentoonstelling van kunstenaar Fabrice Gorget in de hedendaagse kerk van Saint-Georges-des-Gardes. De kunstenaar presenteert een installatie van 14 schilderijen die de kijker uitnodigen om te dagdromen.\n\nDe kapel van Saint-Georges-des-Gardes werd geopend in 2009 en onderscheidt zich door haar eigentijdse architectuur, die afwijkt van de meer traditionele religieuze gebouwen in de regio. Het wordt gekenmerkt door zijn verfijnde stijl, sobere decor en gladde oppervlakken.\n\nAl meer dan 20 jaar organiseert de vereniging Art et Chapelles elke zomer een rondleiding langs hedendaagse kunst in kapellen in de Maine-et-Loire. Het doel is om het religieuze erfgoed weer tot leven te brengen door het te combineren met hedendaagse kunst. Dit jaar loopt de tour van 28 juni tot 24 augustus 2025, in de regio's Chemillois en Choletais, tussen Chemillé-en-Anjou en Lys-Haut-Layon. De steden Chemillé, Saint-Georges-des-Gardes, La Tourlandry, Coron, Saint-Hilaire-du-Bois en Le Voide worden aangedaan.\n\nIn elke kapel zal een bemiddelaar aanwezig zijn om bezoekers te verwelkomen en hen te begeleiden tijdens hun rondleiding.\nNieuw in 2025: de rondleiding kan op de fiets worden gedaan (heuvelachtige route die begint bij het station van Chemillé)"
        ],
        "es": [
          "En el marco del recorrido Art et Chapelles en Anjou, descubra la exposición del artista Fabrice Gorget en la iglesia contemporánea de Saint-Georges-des-Gardes. El artista presenta una instalación de 14 cuadros que invitan al espectador a soñar despierto.\n\nInaugurada en 2009, la capilla de Saint-Georges-des-Gardes destaca por su arquitectura contemporánea, que se aleja de los edificios religiosos más tradicionales de la región. Se caracteriza por su estilo refinado, su decoración sobria y sus superficies lisas.\n\nDesde hace más de 20 años, la asociación Art et Chapelles organiza cada verano un recorrido por el arte contemporáneo de las capillas de Maine-et-Loire. El objetivo es revivir el patrimonio religioso asociándolo al arte contemporáneo. Este año, el recorrido se llevará a cabo del 28 de junio al 24 de agosto de 2025, en las regiones de Chemillois y Choletais, entre Chemillé-en-Anjou y Lys-Haut-Layon. Pasará por las localidades de Chemillé, Saint-Georges-des-Gardes, La Tourlandry, Coron, Saint-Hilaire-du-Bois y Le Voide.\n\nEn cada capilla, un mediador recibirá a los visitantes y les acompañará durante la visita.\nNovedad para 2025: la visita puede realizarse en bicicleta (itinerario accidentado con salida de la estación de Chemillé)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06c8c236-15d9-3d0a-ad71-bc872c9094b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/269de919-fadb-334e-9f46-a7e061008582",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/292ad932-68d0-37b2-a61e-2f7db7c3b2ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4cccd4b5-0366-3221-b480-4d50efbf616a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6374b5bf-2f73-39b0-b007-35c93e558dff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/709bad33-cc27-3716-8040-28a6ec07bce2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c635709c-e16a-3a7d-83ed-50982137a0ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d19d34d3-2c7d-3c26-9c1f-bc82486ebcf9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3dd984a-eb55-3be6-8c3f-7c8f011dcd83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe89efcc-284c-3ce2-80b8-7143aa9422fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Tour Art et Chapelles wird 2025 in Chemillé-en-Anjou Station machen. Besuchen Sie eine Ausstellung zeitgenössischer Kunst, die speziell für die zeitgenössische Kirche von Saint-Georges-des-Gardes geschaffen wurde."
        ],
        "en": [
          "The Art et Chapelles tour will stop at Chemillé-en-Anjou in 2025. Come and discover a contemporary art exhibition specially created for the contemporary church of Saint-Georges-des-Gardes."
        ],
        "it": [
          "Il tour Arte e Cappelle farà tappa a Chemillé-en-Anjou nel 2025. Venite a scoprire una mostra d'arte contemporanea creata appositamente per la chiesa contemporanea di Saint-Georges-des-Gardes."
        ],
        "fr": [
          "Le circuit Art et Chapelles fera étape à Chemillé-en-Anjou en 2025. Venez découvrir une exposition d’art contemporain spécialement créée pour l’église contemporaine de Saint- Georges-des-Gardes."
        ],
        "es": [
          "La gira Arte y Capillas se detendrá en Chemillé-en-Anjou en 2025. Venga a descubrir una exposición de arte contemporáneo especialmente creada para la iglesia contemporánea de Saint-Georges-des-Gardes."
        ],
        "nl": [
          "De rondreis Kunst en Kapellen stopt in 2025 in Chemillé-en-Anjou. Kom en ontdek een tentoonstelling van hedendaagse kunst speciaal gemaakt voor de hedendaagse kerk van Saint-Georges-des-Gardes."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArchitectureAndHeritage",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Architektur und Kulturerbe"
        ],
        "pt": [
          "Arquitetura e património"
        ],
        "en": [
          "Architecture and heritage"
        ],
        "it": [
          "Architettura e patrimonio"
        ],
        "fr": [
          "Architecture et patrimoine"
        ],
        "es": [
          "Arquitectura y patrimonio"
        ],
        "nl": [
          "Architectuur en erfgoed"
        ]
      }
    },
    {
      "@id": "kb:FineArts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Schöne Künste"
        ],
        "pt": [
          "Belas artes"
        ],
        "en": [
          "Fine arts"
        ],
        "it": [
          "Belle arti"
        ],
        "fr": [
          "Beaux arts"
        ],
        "nl": [
          "Schone kunsten"
        ],
        "es": [
          "Bellas artes"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5b53908b-2e36-39b1-a36b-192ba04b902e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8490d24a-bb13-38db-80c4-3b015fd3ff13",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8a7fb3ec-b325-3f26-b8ac-d336e4043669",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d2c2a8d8-c808-3b36-9948-1d46fba1f5ed",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dcb7d8b4-e000-3962-af2f-4ea60e1c1410",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c278d4db-cd73-3f9b-be78-7e2cadbd9c50",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/233e9360-778b-30f9-a772-a8d35674b579",
          "schema:addressLocality": "Chemillé-en-Anjou",
          "schema:postalCode": "49120",
          "schema:streetAddress": [
            "Saint-Georges-des-Gardes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49092",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chemillé-en-Anjou"
              ],
              "pt": [
                "Chemillé-en-Anjou"
              ],
              "en": [
                "Chemillé-en-Anjou"
              ],
              "it": [
                "Chemillé-en-Anjou"
              ],
              "fr": [
                "Chemillé-en-Anjou"
              ],
              "nl": [
                "Chemillé-en-Anjou"
              ],
              "es": [
                "Chemillé-en-Anjou"
              ]
            },
            "insee": "49092",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/aa08be0b-3eb2-33e3-bdce-f23f94676417",
        "schema:latitude": "47.1493518",
        "schema:longitude": "-0.7597321",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-05",
  "lastUpdateDatatourisme": "2025-08-03T00:35:43.33Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b4c59e31-cc53-3c5a-a98e-82e84c3f48d2",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/74642d1d-8009-3a1b-a8af-331c94c0f6b2",
          "schema:minPrice": [
            "2"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Teilnahme empfohlen"
            ],
            "en": [
              "Attendance recommended"
            ],
            "it": [
              "Si raccomanda la partecipazione"
            ],
            "fr": [
              "Participation conseillée"
            ],
            "es": [
              "Asistencia recomendada"
            ],
            "nl": [
              "Aanwezigheid aanbevolen"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/0e11b639-7b47-3d96-a4ce-f7b3296e33b0",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/1b30f07b-bb9e-351f-a36e-317eff3b1a2c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/72653846-f3fa-3896-a2ae-78706e0a03d0",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/825de9b2-4a54-319f-8700-4b02ddac983b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e1ed5615-41cd-3f14-a378-0ebf00d2f270",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/1505995a-3c64-38f6-9ed0-523dc3e3cb4b",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-24",
      "endTime": "13:00:00",
      "startDate": "2025-08-24",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/22b7a576-0893-3364-8d57-226c4662df54",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-03",
      "endTime": "13:00:00",
      "startDate": "2025-08-03",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/2c48a236-4923-34f6-9558-07317b6ec674",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-17",
      "endTime": "19:00:00",
      "startDate": "2025-08-17",
      "startTime": "14:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/32ded620-0825-358e-a8c0-42c76592976b",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-15",
      "endTime": "13:00:00",
      "startDate": "2025-08-15",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/496e40a5-aaf0-3f9b-a090-5fc6dec3a20e",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-16",
      "endTime": "13:00:00",
      "startDate": "2025-08-16",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/4f0bba4c-4918-36b0-983a-38b967efd00c",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-09",
      "endTime": "19:00:00",
      "startDate": "2025-08-09",
      "startTime": "14:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/5207ecad-ca65-347c-952b-fadd7bc08bb6",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-15",
      "endTime": "19:00:00",
      "startDate": "2025-08-15",
      "startTime": "14:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/59423a96-bd32-3e4a-b6cc-84965099738c",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-08",
      "endTime": "19:00:00",
      "startDate": "2025-08-08",
      "startTime": "14:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/6132f200-9974-3ab6-a1c3-c628b2d9e1e2",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-22",
      "endTime": "19:00:00",
      "startDate": "2025-08-22",
      "startTime": "14:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/7494f483-e7aa-3f97-b753-943980800da4",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-10",
      "endTime": "19:00:00",
      "startDate": "2025-08-10",
      "startTime": "14:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/84d0dde0-0811-30e8-9211-4e82bccef29a",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-03",
      "endTime": "19:00:00",
      "startDate": "2025-08-03",
      "startTime": "14:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/b16bbff9-36cf-32e3-9ad6-b051c01494db",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-23",
      "endTime": "13:00:00",
      "startDate": "2025-08-23",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/b5fb216c-5da5-3e0e-8488-27d0c47e4fa5",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-23",
      "endTime": "19:00:00",
      "startDate": "2025-08-23",
      "startTime": "14:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/bffb10de-17b2-3d8e-b2c2-e73b5731fbda",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-10",
      "endTime": "13:00:00",
      "startDate": "2025-08-10",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/c1142cd5-e4ce-36b4-918b-bc739ccc2c32",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-09",
      "endTime": "13:00:00",
      "startDate": "2025-08-09",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/cfcb1acb-25e3-3c1a-bca9-e88b02d98220",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-24",
      "endTime": "19:00:00",
      "startDate": "2025-08-24",
      "startTime": "14:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/dea61e2c-dd8c-3fe2-961a-34951a3241de",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-17",
      "endTime": "13:00:00",
      "startDate": "2025-08-17",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/e9973430-178b-386d-8659-f045050b2f8e",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-16",
      "endTime": "19:00:00",
      "startDate": "2025-08-16",
      "startTime": "14:00:00"
    }
  ]
}