{
  "@id": "https://data.datatourisme.fr/49/03d9c86b-2522-3c61-8048-bdb4670e68c4",
  "dc:identifier": "PCUUCHERMONPOCHE",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Dieses Denkmal wurde 1946 zum Gedenken an die Befreiung der Poche Sud von Saint-Nazaire errichtet und eingeweiht."
    ],
    "en": [
      "This monument was erected and inaugurated in 1946 to commemorate the liberation of the Southern Pocket of Saint-Nazaire."
    ],
    "it": [
      "Questo monumento è stato eretto e inaugurato nel 1946 per commemorare la liberazione della tasca sud di Saint-Nazaire."
    ],
    "fr": [
      "Ce monument a été érigé et inauguré en 1946 pour commémorer la libération de la Poche Sud de Saint-Nazaire."
    ],
    "es": [
      "Este monumento fue erigido e inaugurado en 1946 para conmemorar la liberación de la bolsa sur de Saint-Nazaire."
    ],
    "nl": [
      "Dit monument werd opgericht en ingehuldigd in 1946 om de bevrijding van de Zuidelijke Zak van Saint-Nazaire te herdenken."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le monument de la Poche Sud"
    ]
  },
  "creationDate": "2019-09-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/31952e23-bceb-3db9-9ed0-c50d4f39dfdd",
    "schema:email": [
      "nadege@pornic.com"
    ],
    "schema:legalName": "I_OT Pornic",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/97e331c8-4458-3f74-879b-bb58b49e55cc",
      "dc:description": {
        "de": [
          "Die Südtasche von Saint-Nazaire\n\nDer Zweite Weltkrieg brachte viele Opfer und mutige Taten mit sich.\nDies war insbesondere in La Sicaudais der Fall, wo ein Denkmal errichtet wurde, das an die militärischen und zivilen Opfer erinnert, die bei der Befreiung des südlichen Teils der Poche de Saint-Nazaire (Verschanzungszone der deutschen Besatzer im August 1944) gefallen sind.\nDie Einweihung dieses Denkmals der Poche Sud in La Sicaudais fand am 30. Juni 1946 vor einer Menge von 20.000 Menschen statt.\n\n\nGedenkfeier\n\nAuf dem monolithischen Granitdenkmal steht: \"Das Pays de Retz den militärischen und zivilen Opfern, die für die Befreiung der Poche Sud gefallen sind\" (Le pays de Retz aux victimes militaires et civiles tombées pour la libération de la Poche Sud).\n\nZwei Ereignisse werden lokal durch dieses Mahnmal angesprochen:\n\n\n\tAm 21. Dezember 1944, als es in La Sicaudais zu einer Schießerei zwischen deutschen Soldaten und den FFI kam. Die Verluste des französischen Militärs beliefen sich auf 10 Tote und 38 Verletzte, während auf deutscher Seite mindestens 2 Tote und 10 Verletzte zu beklagen waren.\n\tAm 26. Dezember 1944, als der Bahnhof Pas Bochet in La Sicaudais von den Alliierten bombardiert wurde, traf es die dort gerade erst eingerichtete Krankenstation. Die Zahl der Toten betrug etwa 15, einschließlich der drei französischen Zivilisten, darunter die Bahnhofsvorsteherin Madame Toussaint.\n\n\n\nIm Mai 2022, anlässlich des 77. Jahrestags der Befreiung der Poche de Saint-Nazaire, wurden bei diesem Denkmal die historischen Tafeln des \"Chemin de la mémoire 39-45 en Pays de Retz\" eingeweiht. Die Installation ermöglicht es, \"durch Erzählungen und Bilder zu veranschaulichen, was das historische Trauma\" dieser Zeit war.\n\n? Das erste Bild zeigt die Kämpfe und die militärischen Aspekte,\n... das zweite die Lebensbedingungen der Zivilisten,\n? und der dritte die letzten militärischen Verhandlungen auf französischem Boden, in der Schlucht von La Roulais, am 9. Mai 1945.\n\n\n\n Wussten Sie schon?\nDer \"Chemin de la mémoire 39-45 en Pays de Retz\" ist ein Projekt zum Erinnerungstourismus, das von der Association Souvenir Boivre Lancaster (ASBL) initiiert wurde. Die Website ist zu konsultieren, um mehr zu erfahren Hier."
        ],
        "en": [
          "The Southern Pocket of Saint-Nazaire\n\nThe Second World War brought its share of victims and acts of bravery.\nThis was notably the case at La Sicaudais, where a monument was erected to commemorate the military and civilian victims who fell in the liberation of the southern part of the Poche de Saint-Nazaire (the German occupiers' entrenchment zone from August 1944).\nThe monument was inaugurated on June 30, 1946 in front of a crowd of 20,000 people.\n\n\nCommemoration\n\nThis monolithic granite monument bears the inscription: \"Le pays de Retz aux victimes militaires et civiles tombées pour la libération de la Poche Sud\" (Retz country to the military and civilian victims who fell for the liberation of the Southern Pocket).\n\nTwo events are locally targeted by this commemorative monument:\n\n\n\tDecember 21, 1944, when a firefight broke out between German soldiers and the FFI at La Sicaudais. French military casualties amounted to 10 killed and 38 wounded, and at least 2 dead and 10 wounded on the German side.\n\tOn December 26, 1944, when the Pas Bochet station at La Sicaudais was bombed by the Allies, the newly-installed infirmary was hit. The death toll was around fifteen, including three French civilians and the station manager, Madame Toussaint.\n\n\n\nIn May 2022, to mark the 77th anniversary of the liberation of the Poche de Saint-Nazaire, historical panels of the \"Chemin de la mémoire 39-45 en Pays de Retz\" were inaugurated next to the monument. This installation \"illustrates through narrative and images the historical trauma\" of this period.\n\n? The first evokes the fighting and military aspects,\n? the second, the living conditions of pocketed civilians,\n? and the third, the last military negotiations on French soil, in the Roulais ravine on May 9, 1945.\n\n\n\n Did you know?\nThe \"Chemin de la mémoire 39-45 en Pays de Retz\" is a memorial tourism project initiated by the Association Souvenir Boivre Lancaster (ASBL). You can find out more here."
        ],
        "it": [
          "La tasca sud di Saint-Nazaire\n\nLa Seconda guerra mondiale ha portato con sé una serie di vittime e di atti di coraggio.\nQuesto è stato in particolare il caso di La Sicaudais, dove è stato eretto un monumento per commemorare le vittime militari e civili cadute durante la liberazione della parte meridionale della tasca di Saint-Nazaire (un'area in cui i tedeschi si erano trincerati dall'agosto 1944).\nL'inaugurazione del monumento alla Tasca Sud di La Sicaudais ebbe luogo il 30 giugno 1946 davanti a una folla di 20.000 persone.\n\n\nCommemorazione\n\nQuesto monumento monolitico in granito recita: \"Le pays de Retz aux victimes militaires et civiles tombées pour la libération de la Poche Sud\" (La regione di Retz onora le vittime militari e civili cadute per la liberazione della Tasca Sud).\n\nQuesto monumento commemorativo si concentra su due eventi locali:\n\n\n\tIl 21 dicembre 1944, quando scoppiò uno scontro a fuoco tra soldati tedeschi e FFI a La Sicaudais. I soldati francesi ebbero 10 morti e 38 feriti, mentre i tedeschi ebbero almeno 2 morti e 10 feriti.\n\tIl 26 dicembre 1944, quando la stazione di Pas Bochet a La Sicaudais fu bombardata dagli Alleati, fu colpita l'infermeria appena installata. Una quindicina di persone rimasero uccise, tra cui tre civili francesi, compresa la capostazione, Madame Toussaint.\n\n\n\nNel maggio 2022, in occasione del 77° anniversario della liberazione della sacca di Saint-Nazaire, accanto al monumento sono stati inaugurati i pannelli storici del \"Chemin de la mémoire 39-45 en Pays de Retz\". Questa installazione \"illustra attraverso storie e immagini il trauma storico\" di questo periodo.\n\n? La prima riguarda i combattimenti e gli aspetti militari,\nil secondo, le condizioni di vita dei civili che persero la vita,\ne la terza, gli ultimi negoziati militari sul suolo francese, nella gola di Roulais il 9 maggio 1945.\n\n\n\n Lo sapevate?\nIl \"Chemin de la mémoire 39-45 en Pays de Retz\" è un progetto di turismo della memoria avviato dall'Associazione Souvenir Boivre Lancaster (ASBL). Per saperne di più, cliccate qui."
        ],
        "fr": [
          "La Poche Sud de Saint-Nazaire\n\nLa Seconde Guerre mondiale a apporté son lot de victimes et d’actes de bravoure.\nCe fut notamment le cas à la Sicaudais où fut érigé un monument commémorant les victimes militaires et civiles tombées pour la libération de la partie sud de cette Poche de Saint-Nazaire (zone de retranchement des occupants allemands à patrir d'août 1944).\nL'inauguration de ce monument de la Poche Sud à La Sicaudais eu lieu le 30 juin 1946 devant une foule de 20 000 personnes.\n\n\nCommémoration \n\nSur ce monument monolithique en granit est inscrit : \"Le pays de Retz aux victimes militaires et civiles tombées pour la libération de la Poche Sud\".\n\nDeux évènements sont localement visés à travers ce monument commémoratif :\n\n\n\tLe 21 décembre 1944, lorqu'une fusillade éclate entre les soldats allemands et les FFI à la Sicaudais. Les pertes militaires françaises s'élèvent à 10 tués et 38 blessés, et au moins 2 morts et 10 blessés du côté des Allemands.\n\tLe 26 décembre 1944, quand la gare du Pas Bochet à la Sicaudais fut bombardée par les Alliés, touchant l'infirmerie tout juste installée dans celle-ci. Le bilan est d'une quinzaine de morts, en comptant les trois civils français dont la chef de gare, Madame Toussaint.\n\n\n\nEn mai 2022, à l'occasion du 77ème anniversaire de la libération de la Poche de Saint-Nazaire, ont été inaugurés auprès de ce monument des panneaux historiques du \"Chemin de la mémoire 39-45 en Pays de Retz\". Cette installation permet \"d’illustrer par le récit et par l’image, ce que fut le traumatisme historique\" que constitua cette période. \n\n🪖 Le premier évoque les combats et les aspects militaires,\n🕯️ le second, les conditions de vie des civils empochés,\n📝 et le troisième, les dernières négociations militaires sur le sol français, dans le ravin de la Roulais, le 9 mai 1945.\n\n\n\n Le saviez-vous ?\nLe \"Chemin de la mémoire 39-45 en Pays de Retz\" est un projet de tourisme mémoriel initié par l'Association Souvenir Boivre Lancaster (ASBL). Le site internet est à consulter pour en savoir plus Ici."
        ],
        "es": [
          "La bolsa sur de Saint-Nazaire\n\nLa Segunda Guerra Mundial fue testigo de numerosas víctimas y actos de valentía.\nEste fue particularmente el caso de La Sicaudais, donde se erigió un monumento en memoria de las víctimas militares y civiles que cayeron en la liberación de la parte sur del Bolsillo de Saint-Nazaire (zona en la que los alemanes se habían atrincherado desde agosto de 1944).\nLa inauguración de este monumento al Bolsillo Sur en La Sicaudais tuvo lugar el 30 de junio de 1946 ante una multitud de 20.000 personas.\n\n\nConmemoración\n\nEste monumento monolítico de granito lleva la inscripción: \"Le pays de Retz aux victimes militaires et civiles tombées pour la libération de la Poche Sud\" (\"La región de Retz a las víctimas militares y civiles caídas por la liberación de la Poza Sur\").\n\nEste monumento conmemorativo se centra en dos acontecimientos locales:\n\n\n\tEl 21 de diciembre de 1944, cuando se produjo un tiroteo entre soldados alemanes y las FFI en La Sicaudais. Los soldados franceses sufrieron 10 muertos y 38 heridos, mientras que los alemanes sufrieron al menos 2 muertos y 10 heridos.\n\tEl 26 de diciembre de 1944, cuando los aliados bombardearon la estación de Pas Bochet en La Sicaudais, la enfermería recién instalada fue alcanzada. Murieron unas quince personas, entre ellas tres civiles franceses, entre ellos la jefa de estación, Madame Toussaint.\n\n\n\nEn mayo de 2022, con motivo del 77º aniversario de la liberación de la bolsa de Saint-Nazaire, se inauguraron junto a este monumento los paneles históricos del \"Camino de la memoria 39-45 en Pays de Retz\". Esta instalación \"ilustra mediante relatos e imágenes el trauma histórico\" de este periodo.\n\n? La primera aborda los combates y los aspectos militares,\n? la segunda, las condiciones de vida de los civiles que perdieron la vida,\n? y la tercera, las últimas negociaciones militares en suelo francés, en el barranco de Roulais el 9 de mayo de 1945.\n\n\n\n ¿Sabía que?\nEl \"Chemin de la mémoire 39-45 en Pays de Retz\" es un proyecto de turismo de la memoria iniciado por la Association Souvenir Boivre Lancaster (ASBL). Puede obtener más información aquí."
        ],
        "nl": [
          "De zuidelijke zak van Saint-Nazaire\n\nDe Tweede Wereldoorlog bracht heel wat slachtoffers en dappere daden met zich mee.\nDit was met name het geval in La Sicaudais, waar een monument werd opgericht om de militaire en burgerslachtoffers te herdenken die vielen bij de bevrijding van het zuidelijke deel van de Zak van Saint-Nazaire (een gebied waar de Duitsers zich vanaf augustus 1944 hadden ingegraven).\nDe inhuldiging van dit monument voor de Zuidelijke Zak in La Sicaudais vond plaats op 30 juni 1946 voor een menigte van 20.000 mensen.\n\n\nHerdenking\n\nOp dit granieten monolithische monument staat: \"Le pays de Retz aux victimes militaires et civiles tombées pour la libération de la Poche Sud\" (Het land van Retz eert de militaire en civiele slachtoffers die vielen voor de bevrijding van de Zuidelijke Zak).\n\nDit herdenkingsmonument richt zich op twee lokale gebeurtenissen:\n\n\n\tOp 21 december 1944 brak er een vuurgevecht uit tussen Duitse soldaten en het FFI bij La Sicaudais. Franse soldaten verloren 10 doden en 38 gewonden, terwijl de Duitsers minstens 2 doden en 10 gewonden leden.\n\tOp 26 december 1944, toen het station Pas Bochet op La Sicaudais werd gebombardeerd door de geallieerden, werd de pas geïnstalleerde ziekenboeg getroffen. Ongeveer vijftien mensen werden gedood, waaronder drie Franse burgers, waaronder de stationschef, Madame Toussaint.\n\n\n\nIn mei 2022, ter gelegenheid van de 77e verjaardag van de bevrijding van de zak Saint-Nazaire, werden naast dit monument historische panelen van de \"Chemin de la mémoire 39-45 en Pays de Retz\" ingehuldigd. Deze installatie \"illustreert door middel van verhalen en beelden het historische trauma\" van deze periode.\n\n? De eerste gaat over de gevechten en de militaire aspecten,\n? de tweede, de levensomstandigheden van de burgers die het leven lieten,\n? en de derde, de laatste militaire onderhandelingen op Franse bodem, in het Roulais ravijn op 9 mei 1945.\n\n\n\n Wist je dat?\nDe \"Chemin de la mémoire 39-45 en Pays de Retz\" is een toeristisch herdenkingsproject op initiatief van de Association Souvenir Boivre Lancaster (VZW). U kunt hier meer informatie vinden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3e8dc941-b9c3-35c7-bc9b-7d1ada27ef7c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5475f6d6-302b-3586-885a-de549baa33b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80a4f900-1881-388c-a95b-0b36c2ba8ba8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85e78573-2269-3e6a-841d-320704d53786",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b6a8e75-c050-350d-9af6-fcf4311ad17f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba021d15-fc5b-302d-8890-55f7643e897e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d26b65a2-37d1-3e0f-916f-7bd4c845b438",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6a611ca-6daa-335f-ae67-03d71abd5591",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8075dd6-f30a-3ad6-afb8-81cf981c11cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db0d3695-072e-3ed4-baac-7423ab21a2af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieses Denkmal wurde 1946 zum Gedenken an die Befreiung der Poche Sud von Saint-Nazaire errichtet und eingeweiht."
        ],
        "en": [
          "This monument was erected and inaugurated in 1946 to commemorate the liberation of the Southern Pocket of Saint-Nazaire."
        ],
        "it": [
          "Questo monumento è stato eretto e inaugurato nel 1946 per commemorare la liberazione della tasca sud di Saint-Nazaire."
        ],
        "fr": [
          "Ce monument a été érigé et inauguré en 1946 pour commémorer la libération de la Poche Sud de Saint-Nazaire."
        ],
        "es": [
          "Este monumento fue erigido e inaugurado en 1946 para conmemorar la liberación de la bolsa sur de Saint-Nazaire."
        ],
        "nl": [
          "Dit monument werd opgericht en ingehuldigd in 1946 om de bevrijding van de Zuidelijke Zak van Saint-Nazaire te herdenken."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1fdfce9b-e397-3944-a0e4-4c54a425bf57",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2e71b266-41a4-30d7-8b8b-ff9ccf7fae29",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6446265f-d661-3e42-9ac2-df8a8137207c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/91e2d9cd-0c44-336c-a779-1aedeb4b4f5d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b4f7e2b4-28a7-32da-9767-be8faf6225f7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/201fc9af-348a-3843-9a9c-b85d95dc2d2d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/de313060-1d52-385e-9d94-9350267842e8",
          "schema:addressLocality": "Chaumes-en-Retz",
          "schema:postalCode": "44320",
          "schema:streetAddress": [
            "Arthon-en-Retz",
            "La Sicaudais"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44005",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumes-en-Retz"
              ],
              "pt": [
                "Chaumes-en-Retz"
              ],
              "en": [
                "Chaumes-en-Retz"
              ],
              "it": [
                "Chaumes-en-Retz"
              ],
              "fr": [
                "Chaumes-en-Retz"
              ],
              "nl": [
                "Chaumes-en-Retz"
              ],
              "es": [
                "Chaumes-en-Retz"
              ]
            },
            "insee": "44005",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5a5cc3db-3b02-31e6-98b5-d39c8193a57a",
        "schema:latitude": "47.18549",
        "schema:longitude": "-1.94466",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T03:26:34.477Z"
}