{
  "@id": "https://data.datatourisme.fr/49/03e96dd6-ee74-3d0a-8ee6-aa555bc04e08",
  "dc:identifier": "ASCLCORDERETZLSJCOR",
  "@type": [
    "schema:Product",
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product"
  ],
  "rdfs:comment": {
    "de": [
      "Hissen Sie die Segel und entdecken Sie die Bucht von Bourgneuf an Bord des traditionellen Segelschiffs \"Corsaires de Retz\". Bruno, der Kapitän, bietet Ihnen eine halbtägige Kreuzfahrt mit Zwischenstopp in Noirmoutier an."
    ],
    "en": [
      "Hoist the sails and discover the Bay of Bourgneuf aboard the traditional sailboat \"Corsaires de Retz\". Captain Bruno offers you a half-day cruise with a stopover in Noirmoutier."
    ],
    "it": [
      "Issate le vele e partite alla scoperta della baia di Bourgneuf a bordo della tradizionale barca a vela \"Corsaires de Retz\". Bruno, il capitano, vi propone una crociera di mezza giornata con scalo a Noirmoutier."
    ],
    "fr": [
      "Hissez les voiles et partez à la découverte de la baie de Bourgneuf à bord du voilier traditionnel \"Corsaires de Retz\". Bruno, le capitaine, vous propose une croisière d'une demi-journée avec escale à Noirmoutier."
    ],
    "es": [
      "Izad las velas y salid a descubrir la bahía de Bourgneuf a bordo del velero tradicional \"Corsaires de Retz\". Bruno, el capitán, le propone un crucero de media jornada con escala en Noirmoutier."
    ],
    "nl": [
      "Hijs de zeilen en vertrek om de baai van Bourgneuf te ontdekken aan boord van de traditionele zeilboot \"Corsaires de Retz\". Bruno, de kapitein, biedt je een cruise van een halve dag met een tussenstop in Noirmoutier."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Sortie en mer (demi-journée) à bord du Corsaires de Retz"
    ]
  },
  "creationDate": "2015-03-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/31952e23-bceb-3db9-9ed0-c50d4f39dfdd",
    "schema:email": [
      "nadege@pornic.com"
    ],
    "schema:legalName": "I_OT Pornic",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/eb171ce2-d623-3b71-890b-e97b6019074b",
      "schema:telephone": [
        "+33 6 72 17 90 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.corsaires-de-retz.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5e2e6089-fc64-3670-a52c-31a692f701fb",
      "dc:description": {
        "de": [
          "Begeben Sie sich für 5 Stunden an Bord der Bucht von Bourgneuf!\n\nTreffpunkt ist der Quai l'Herminier in Pornic. Dieses symbolträchtige Schiff mit seinen großen Holzmasten und den Segeln und Tauen aus einer anderen Zeit ist nicht zu übersehen.\nMit einem Dreispitz auf dem Kopf erwartet Sie Bruno auf seiner \"Formosa\", die immer bereit ist, die Leinen loszumachen.\n\nSobald alle an Bord sind, entdecken Erwachsene und Kinder die Küste von Pornicaise aus einem neuen Blickwinkel. Die Buchten mit orangefarbenem Sand, die zerklüftete Strandpromenade und die schönen Villen von Sainte-Marie oder auch die wilde Küste von Préfailles werden enthüllt. Von den Wellen geschaukelt, zeichnen sich bereits die ersten Bilder Ihrer Reise in die Bucht von Bourgneuf ab. In der Ferne ist die Ile de Noirmoutier zu sehen\nGenießen Sie einen Zwischenstopp in Noirmoutier und essen Sie im Bois de la Chaise zu Mittag.\n\n??? Was wir mögen :\n\n\n\tHier ist alles eine Leidenschaft: die Leidenschaft für die Seefahrt, für den Ozean und die Leidenschaft, etwas weiterzugeben!\n\tHissen Sie das Großsegel und übernehmen Sie das Ruder der Corsaires de Retz.\n\tNehmen Sie sich die Zeit, Bruno, Ihrem Kapitän und ehemaligen Fischer, Fragen zu stellen.\n\n\n \n\n? Unsere 3 Tipps :\n\n\n\tRüsten Sie sich je nach Wetterlage aus (Hut oder Windjacke). Achtung: Am Meer ist es immer kühler!\n\tNehmen Sie Ihr Picknick mit, wenn Sie in Noirmoutier zu Mittag essen (oder kleine Snacks vor Ort möglich)\n\tSeien Sie pünktlich, denn die Gezeiten warten nicht! Treffpunkt: Quai du commandant l'Herminier 10 Minuten vor Beginn der Wanderung.\n\n\n? Um zu buchen, kontaktieren Sie Bruno (den Kapitän) per Telefon unter 06 72 17 90 32 (oder per SMS).\n\n\nDie Segeltörns an Bord der Corsaires de Retz gehören zu den zahlreichen Aktivitäten in Pornic, die vom Office de Tourisme Destination Pornic vorgestellt werden."
        ],
        "en": [
          "Set sail for 5 hours in the Bay of Bourgneuf!\n\nThe rendezvous is on the Quai l?Herminier in Pornic. It's impossible to miss this emblematic boat, with its tall wooden masts, sails and ropes from another era.\nWith his tricorn on his head, Bruno is waiting for you on his \"Formosa\", always ready to cast off.\n\nOnce everyone is aboard, adults and children discover the Pornicais coast from a whole new angle. The orange-sand creeks, the jagged seashore and beautiful villas of Sainte-Marie and the wild coastline of Préfailles are revealed. Cradled by the waves, the first images of your trip to the Baie de Bourgneuf are already taking shape. In the distance, Noirmoutier Island?\nThen take advantage of a stopover in Noirmoutier for lunch at the Bois de la Chaise.\n\n??? What we like :\n\n\n\tHere, it's all about passion: passion for sailing, passion for the ocean, and passion for sharing!\n\tHoist the mainsail and take the helm of Corsaires de Retz.\n\tTake the time to ask questions of Bruno, your captain and former fisherman.\n\n\n \n\n? Our 3 tips:\n\n\n\tEquip yourself according to the weather (hat or windbreaker). Beware: it's always cooler at sea!\n\tPack a picnic lunch for Noirmoutier (or you can have a snack on site)\n\tDon't be late: the tide doesn't wait! Meet at Quai du Commandant l'Herminier 10 minutes before the start of the tour.\n\n\n? To book, contact Bruno (the captain) by telephone on 06 72 17 90 32 (or by sms).\n\n\nSea outings aboard the Corsaires de Retz are just one of the many activities on offer in Pornic, presented by the Destination Pornic Tourist Office."
        ],
        "it": [
          "Salpate per 5 ore nella baia di Bourgneuf!\n\nIl punto d'incontro è il Quai l'Herminier a Pornic. È impossibile non notare questa barca emblematica, con i suoi alti alberi di legno, le vele e le corde di un'altra epoca.\nCon il suo tricorno in testa, Bruno vi aspetterà sulla sua \"Formosa\", sempre pronto a salpare.\n\nUna volta saliti a bordo, grandi e piccini scopriranno il litorale di Pornic da un punto di vista completamente nuovo. Le calette di sabbia arancione, il lungomare frastagliato, le belle ville di Sainte-Marie e il litorale selvaggio di Préfailles sono svelati. Cullati dalle onde, le prime immagini del vostro viaggio alla Baie de Bourgneuf stanno già prendendo forma. In lontananza si intravede l'isola di Noirmoutier?\nApprofittate allora di una sosta a Noirmoutier per pranzare al Bois de la Chaise.\n\n??? Cosa ci piace :\n\n\n\tQui è tutta una questione di passione: passione per la vela, passione per l'oceano e passione per la condivisione!\n\tIssate la randa e prendete il timone del Corsaires de Retz.\n\tPrendetevi il tempo per fare domande a Bruno, il vostro capitano ed ex pescatore.\n\n\n \n\n? I nostri 3 consigli:\n\n\n\tVestitevi per il tempo (cappello o giacca a vento). Attenzione: in mare fa sempre più freddo!\n\tPreparate un pranzo al sacco per Noirmoutier (oppure potete fare uno spuntino sul posto)\n\tNon fate tardi, perché la marea non aspetta! Ritrovo sul Quai du Commandant l'Herminier 10 minuti prima dell'inizio dell'escursione.\n\n\n? Per prenotare, contattare Bruno (il capitano) al numero di telefono 06 72 17 90 32 (o via SMS).\n\n\nLe escursioni in mare a bordo dei Corsaires de Retz sono solo una delle numerose attività proposte a Pornic, presentate dall'Ufficio del Turismo Destinazione Pornic."
        ],
        "fr": [
          "Embarquez pour 5h en baie de Bourgneuf !\n\nLe rendez-vous est donné sur le quai l’Herminier à Pornic. Impossible de louper cette embarcation emblématique, aux grands mâts de bois et aux voiles et cordages d’un autre temps.\nLe tricorne sur la tête, Bruno vous attend de pied ferme sur son « Formosa », toujours prêt à larguer les amarres. \n\nUne fois tout le monde à bord, adultes et enfants découvrent la côte pornicaise sous un angle nouveau. Les criques de sable orangé, le bord de mer découpé et les belles villas de Sainte-Marie ou encore la côte sauvage de Préfailles se révèlent. Bercés par les flots, les premières images de votre voyage en baie de Bourgneuf se dessinent déjà. Au loin se profile l’Ile de Noirmoutier…\nProfitez ensuite d'une escale à Noirmoutier pour déjeuner au bois de la Chaise.\n\n❤️️ Ce que l'on aime :\n\n\n\tIci tout est passion : celle de la navigation, de l’océan, et la passion de transmettre !\n\tHisser la grand-voile et prendre la barre de Corsaires de Retz.\n\tPrendre le temps de poser des questions à Bruno, votre capitaine et ancien marin pêcheur vraiment attentionné.\n\n\n \n\n📝 Nos 3 conseils :\n\n\n\tEquipez-vous en fonction de la météo (chapeau ou coupe-vent). Attention : il fait toujours plus frais en mer !\n\tPrévoyez votre pique-nique pour déjeuner à Noirmoutier (ou petite restauration possible sur place)\n\tSoyez à l’heure car la marée n’attend pas ! Rendez-vous quai du commandant l'Herminier 10 minutes avant le début de la balade.\n\n\n🎟 Pour réserver, contactez Bruno (le capitaine) par téléphone au 06 72 17 90 32 (ou par sms).\n\n\nLes sorties en mer à bord du Corsaires de Retz font partie des nombreuses activités de Pornic, présentés par l'Office de Tourisme Destination Pornic."
        ],
        "nl": [
          "Vaar 5 uur lang in de baai van Bourgneuf!\n\nHet trefpunt is de Quai l'Herminier in Pornic. Het is onmogelijk om deze emblematische boot te missen, met zijn hoge houten masten en zeilen en touwen uit een ander tijdperk.\nMet zijn driehoorn op zijn hoofd wacht Bruno je op op zijn \"Formosa\", altijd klaar om los te gooien.\n\nZodra iedereen aan boord is, ontdekken groot en klein de kust van Pornic vanuit een heel ander perspectief. De kreken met oranje zand, de grillige zeekust en de prachtige villa's van Sainte-Marie en de wilde kustlijn van Préfailles worden onthuld. Gewiegd door de golven krijgen de eerste beelden van je reis naar de Baie de Bourgneuf al vorm. Zie je in de verte het eiland Noirmoutier?\nProfiteer dan van een tussenstop in Noirmoutier voor een lunch in het Bois de la Chaise.\n\n??? Wat wij leuk vinden:\n\n\n\tHier draait alles om passie: passie voor zeilen, passie voor de oceaan en passie voor delen!\n\tHijs het grootzeil en neem het roer van Corsaires de Retz.\n\tNeem de tijd om vragen te stellen aan Bruno, je kapitein en voormalig visser.\n\n\n \n\n? Onze 3 tips :\n\n\n\tKleed je naar het weer (hoed of windjack). Let op: op zee is het altijd koeler!\n\tNeem een picknicklunch mee voor Noirmoutier (of je kunt ter plekke een snack nemen)\n\tKom niet te laat, want het tij wacht niet! Verzamelen op de Quai du Commandant l'Herminier 10 minuten voor het begin van de tour.\n\n\n? Om te reserveren, neem telefonisch contact op met Bruno (de kapitein) op 06 72 17 90 32 (of per sms).\n\n\nEen tochtje op zee met de Corsaires de Retz is slechts een van de vele activiteiten in Pornic, aangeboden door het Office du Tourisme de la Destination Pornic."
        ],
        "es": [
          "Navegue durante 5 horas por la bahía de Bourgneuf\n\nEl punto de encuentro es el Quai l'Herminier de Pornic. Es imposible perderse este emblemático barco, con sus altos mástiles de madera y sus velas y cabos de otra época.\nCon su tricornio en la cabeza, Bruno le estará esperando en su \"Formosa\", siempre listo para soltar amarras.\n\nUna vez a bordo, grandes y pequeños descubren la costa de Pornic desde un nuevo ángulo. Se descubren las calas de arena anaranjada, el recortado frente marítimo y las hermosas villas de Sainte-Marie y el salvaje litoral de Préfailles. Acunadas por las olas, las primeras imágenes de su viaje a la bahía de Bourgneuf ya están tomando forma. ¿Ve a lo lejos la isla de Noirmoutier?\nAproveche para hacer una parada en Noirmoutier y almorzar en el Bois de la Chaise.\n\n??? Lo que nos gusta :\n\n\n\tAquí todo es pasión: pasión por la vela, pasión por el océano y pasión por compartir\n\tIza la vela mayor y toma el timón de Corsaires de Retz.\n\tTómese su tiempo para hacer preguntas a Bruno, su capitán y antiguo pescador.\n\n\n \n\n? Nuestros 3 consejos :\n\n\n\tVístase según el tiempo que haga (gorra o cortavientos). Cuidado: ¡en el mar siempre hace más fresco!\n\tPrepare un almuerzo campestre para Noirmoutier (o puede tomar un tentempié in situ)\n\tNo llegue tarde, ¡la marea no espera! Nos vemos en el Quai du Commandant l'Herminier 10 minutos antes del comienzo de la excursión.\n\n\n? Para reservar, póngase en contacto con Bruno (el capitán) en el teléfono 06 72 17 90 32 (o por SMS).\n\n\nLos paseos marítimos a bordo de los Corsarios de Retz son sólo una de las muchas actividades que se ofrecen en Pornic, presentadas por la Oficina de Turismo Destino Pornic."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1cf43d57-361e-39fd-ad75-ef20793e9c96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/279b6117-0fba-3c57-8669-bae0ebe9358f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72b07085-c81b-3c6e-abc3-2bad3e9c081f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82ff24a9-e9f6-3234-b4cd-90dc774c2203",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8495d4d0-1445-34ce-b7ed-73bd480d7218",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8619f0a5-50c0-3049-8945-c9701266103b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4fd5b79-8dd1-39be-8d93-13d5948c9b3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/caae625c-541e-394d-be34-ca29dcb126f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7df4e13-c419-3fd4-8541-5054d019d11f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e110376e-a839-337c-a6b1-d89a67628305",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Hissen Sie die Segel und entdecken Sie die Bucht von Bourgneuf an Bord des traditionellen Segelschiffs \"Corsaires de Retz\". Bruno, der Kapitän, bietet Ihnen eine halbtägige Kreuzfahrt mit Zwischenstopp in Noirmoutier an."
        ],
        "en": [
          "Hoist the sails and discover the Bay of Bourgneuf aboard the traditional sailboat \"Corsaires de Retz\". Captain Bruno offers you a half-day cruise with a stopover in Noirmoutier."
        ],
        "it": [
          "Issate le vele e partite alla scoperta della baia di Bourgneuf a bordo della tradizionale barca a vela \"Corsaires de Retz\". Bruno, il capitano, vi propone una crociera di mezza giornata con scalo a Noirmoutier."
        ],
        "fr": [
          "Hissez les voiles et partez à la découverte de la baie de Bourgneuf à bord du voilier traditionnel \"Corsaires de Retz\". Bruno, le capitaine, vous propose une croisière d'une demi-journée avec escale à Noirmoutier."
        ],
        "es": [
          "Izad las velas y salid a descubrir la bahía de Bourgneuf a bordo del velero tradicional \"Corsaires de Retz\". Bruno, el capitán, le propone un crucero de media jornada con escala en Noirmoutier."
        ],
        "nl": [
          "Hijs de zeilen en vertrek om de baai van Bourgneuf te ontdekken aan boord van de traditionele zeilboot \"Corsaires de Retz\". Bruno, de kapitein, biedt je een cruise van een halve dag met een tussenstop in Noirmoutier."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1da8d396-6d38-34b0-b47f-4618cf8c2679",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/99c3bcb6-0b11-3784-af43-9a6948506109",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd3c26a0-94cd-3967-862e-4356b0972cb3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c60e3e7c-2140-36d0-9fe6-ec7ec5d88592",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ce79d2e7-9d21-33f5-b3c9-91c6d16ec42d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6feff124-f0ee-38d8-a908-67825417a026",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/37374b1e-26b0-35dd-8508-a95edaebf027",
          "schema:addressLocality": "Pornic",
          "schema:postalCode": "44210",
          "schema:streetAddress": [
            "Quai du Commandant l'Herminier"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44131",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pornic"
              ],
              "pt": [
                "Pornic"
              ],
              "en": [
                "Pornic"
              ],
              "it": [
                "Pornic"
              ],
              "fr": [
                "Pornic"
              ],
              "nl": [
                "Pornic"
              ],
              "es": [
                "Pornic"
              ]
            },
            "insee": "44131",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cadcd864-c76e-3b38-9f13-1ab5d1e01b1f",
        "schema:latitude": "47.11435",
        "schema:longitude": "-2.10059",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T22:06:36.57Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}