{
  "@id": "https://data.datatourisme.fr/5/039b7018-a1a7-3fc4-a367-ee83162c2890",
  "dc:identifier": "253000855",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Husseren les Châteaux"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q41794744"
  ],
  "creationDate": "2011-07-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/964d2084-1e80-3fa9-b96b-5ad8aac2b15e",
    "schema:legalName": "Office de tourisme du Pays d'Eguisheim et de Rouffach",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/4096deb7-70e6-3a68-9c4e-9fca3a368397",
      "schema:email": [
        "mairie-husseren3ch@wanadoo.fr"
      ],
      "schema:faxNumber": [
        "03 89 49 32 83"
      ],
      "schema:legalName": "MAIRIE D'HUSSEREN LES CHATEAUX",
      "schema:telephone": [
        "+33 3 89 49 30 26"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4096deb7-70e6-3a68-9c4e-9fca3a368397",
      "schema:email": [
        "mairie-husseren3ch@wanadoo.fr"
      ],
      "schema:faxNumber": [
        "03 89 49 32 83"
      ],
      "schema:legalName": "MAIRIE D'HUSSEREN LES CHATEAUX",
      "schema:telephone": [
        "+33 3 89 49 30 26"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/322c826f-8aa4-3dad-8462-7de386dbae0c",
      "dc:description": {
        "de": [
          "Husseren-les-Châteaux liegt auf 380 m Höhe am Fuße des Stauffenmassivs und der Drei Schlösser von Eguisheim, 7 km von Colmar entfernt, und ist das höchstgelegene Dorf im elsässischen Weinbaugebiet. Von hier aus hat man einen herrlichen Blick über die Rheinebene bis hin zum Horizont des Schwarzwaldes.\n\nDie Weine, die auf den Hängen des Pfersigbergs und des Eichbergs geerntet werden, sind zu Recht berühmt und seit dem 15.\n\n\nDas Dorf mit seinen rund 400 Einwohnern, das um 1850 bis zu 650 Einwohner zählte, hat bereits eine lange Geschichte. Jahrhundert die drei Schlösser errichteten, dann im 13. Jahrhundert die Abtei von Marbach, woraus sich der Name \"Haüsern\", d.h. \"Häuser\", entwickelte, der später zu Husseren und 1925 zu Husseren-les-Châteaux wurde, um es von Husseren-Wesserling im Thurtal zu unterscheiden.\n\n\n\nVor dem 30-jährigen Krieg blühte Husseren unter der bischöflichen Aufsicht von Basel und den Herren von Hattstatt, später von Schauenburg, auf, erlebte aber das Unglück des Krieges und wurde 1633 sogar von den Schweden geplündert. Nach 1648 kehrte der Wohlstand dank schweizerischer und deutscher Einwanderer und der Entwicklung des Weinbaus durch die adligen Familien Poltier und Cambefort zurück. Husseren hatte ab 1669 sogar eine Schule.\n\n\n\nDie Französische Revolution machte sich in Hussersen nur durch die kurze Manifestation eines etwas exaltierten republikanischen Bürgermeisters und Lehrers bemerkbar. Husseren überstand die politischen Wechselfälle des 19. Jahrhunderts ohne große Aufregung, da es von seinen Hängen geschützt und vom städtischen Treiben abgeschirmt war.\n\n\nDas Dorf stellte jedoch einen Abgeordneten der Zweiten Republik, Joseph-Martin RUDLER, Bürgermeister (1795-1870). Ein weiterer Abgeordneter und Bürgermeister, André BAS (1889-1979), saß von 1945 bis 1951 in der Nationalversammlung.\n\n\nDie neue Kirche, die dem Heiligen Pankratius geweiht ist, wurde 1885 gebaut.\n\n\nHeute machen die zahlreichen Winzer, die stolz auf ihre Weine sind, einige Weinkeller und ein Hotel-Restaurant, das etwas versteckt am Waldrand liegt, Husseren, das am Ausgangspunkt der malerischen Route des Cinq Châteaux liegt, zu einem idealen Ort der Ruhe und des Aufenthalts für Touristen und Stadtbewohner, die der Hektik des modernen Lebens müde sind. Die Einwohner von Husseren freuen sich, ihre Gäste bei jeder Gelegenheit willkommen zu heißen und mit ihnen die einfachen Freuden zu teilen, die das Leben lebenswert machen.\n\n\n\nDas bauliche Erbe\n\n- Schlösser der Grafen von Eguisheim 11. und 13. Jahrhundert auf der Route der 5 Schlösser\n\n\n\nDas bewegliche Kulturerbe\n\n- Statue des Heiligen Pankratius 14. Jahrhundert (Kirche St. Pankratius)\n\n- Rinkenbach-Orgel von 1890"
        ],
        "en": [
          "Nestled at an altitude of 380 metres, at the foot of the Stauffen massif and the Trois Châteaux at the top of Eguisheim, 7 kilometers from Colmar, Husseren-les-Châteaux is the highest village in the Alsace vineyards. It offers splendid views across the Rhine plain to the Black Forest horizon.\n\nThe vintages harvested on the Pfersigberg and Eichberg slopes have been famous since the 15th century.\n\n\nThis village of some 400 inhabitants, which grew to 650 by 1850, already has a long history. First mentioned in the archives of the Diocese of Basel in 1247, the village began as simple huts housing the craftsmen and workers who built the Trois Châteaux in the 11th and 12th centuries, followed in the 13th century by the Abbey of Marbach, hence the name ?Haüsern? meaning ?houses? which became Husseren, and Husseren-les-Châteaux in 1925 to distinguish it from Husseren-Wesserling, in the Thur valley.\n\n\n\nProsperous before the 30 Years' War, under the episcopal authority of Basel and the Lords of Hattstatt, then Schauenburg, Husseren suffered the misfortunes of war and was even plundered by the Swedes in 1633. Prosperity returned after 1648, thanks to Swiss and German immigrants and the development of viticulture by the noble Poltier and Cambefort families. Husseren even had a school as early as 1669.\n\n\n\nThe only sign of the French Revolution was the brief appearance of a slightly exalted republican mayor and teacher. Husseren weathered the political vicissitudes of the 19th century without too much fuss, sheltered by its hillsides and away from the hustle and bustle of urban life.\n\n\nThe village did, however, produce a member of parliament for the 2nd Republic, Joseph-Martin RUDLER, mayor (1795-1870). Another deputy-mayor, André BAS (1889-1979), was a member of the French Chamber of Deputies from 1945 to 1951.\n\n\nThe new church, dedicated to St Pancrace, was built in 1885.\n\n\nToday, the many winegrowers, proud of their vintages, a number of wine-tasting cellars and a hotel-restaurant, somewhat hidden at the edge of the forest, make Husseren, planted at the starting point of the picturesque Route des Cinq Châteaux, an ideal place of tranquility and stay for tourists and city-dwellers tired of the hustle and bustle of modern life. Whatever the occasion, the people of Husseren will be happy to welcome their guests and share with them the simple pleasures that make life worth living.\n\n\n\nBuilt heritage\n\n- Castles of the Counts of Eguisheim 11th and 13th centuries on the Route des 5 Châteaux\n\n\n\nFurnished heritage\n\n- Statue of Saint Pancrace 14th century (Eglise St-Pancrace)\n\n- Rinkenbach organ, 1890"
        ],
        "it": [
          "Adagiato a 380 metri di altitudine, ai piedi del massiccio dello Stauffen e dei Trois Châteaux sopra Eguisheim, a 7 chilometri da Colmar, Husseren-les-Châteaux è il villaggio più alto dei vigneti alsaziani. La vista sulla pianura del Reno e sulla Foresta Nera è splendida.\n\nLe annate raccolte sui pendii del Pfersigberg e dell'Eichberg sono famose fin dal XV secolo.\n\n\nQuesto villaggio di circa 400 abitanti, cresciuto a 650 intorno al 1850, ha già una lunga storia. Menzionato per la prima volta negli archivi della Diocesi di Basilea nel 1247, nacque come semplici capanne che ospitavano gli artigiani e i lavoratori che costruirono i Tre Castelli nell'XI e XII secolo, poi nel XIII secolo l'Abbazia di Marbach, da cui il nome \"Haüsern\", che significa \"case\", che divenne Husseren, e Husseren-les-Châteaux nel 1925 per distinguerlo da Husseren-Wesserling, nella valle della Thur.\n\n\n\nProspera prima della Guerra dei 30 anni, sotto l'autorità episcopale di Basilea e dei signori di Hattstatt, poi di Schauenburg, Husseren subì le sventure della guerra e fu addirittura saccheggiata dagli svedesi nel 1633. La prosperità tornò dopo il 1648 grazie agli immigrati svizzeri e tedeschi e allo sviluppo della viticoltura da parte delle nobili famiglie Poltier e Cambefort. Dal 1669 Husseren ebbe persino una scuola.\n\n\n\nL'unico segno della Rivoluzione francese fu la breve apparizione di un sindaco e insegnante repubblicano un po' esaltato. Husseren ha attraversato le vicissitudini politiche del XIX secolo senza troppi scossoni, al riparo delle sue colline e lontano dai disordini urbani.\n\n\nIl villaggio ha comunque prodotto un deputato della Seconda Repubblica, Joseph-Martin RUDLER, sindaco (1795-1870). Un altro vicesindaco, André BAS (1889-1979), ha fatto parte della Camera dei Deputati dal 1945 al 1951.\n\n\nLa nuova chiesa, dedicata a San Pancrazio, fu costruita nel 1885.\n\n\nOggi, i numerosi viticoltori orgogliosi dei loro vini, alcune cantine di degustazione e un hotel-ristorante, nascosto ai margini della foresta, fanno di Husseren, punto di partenza della pittoresca Route des Cinq Châteaux, un luogo di soggiorno ideale per i turisti e gli abitanti della città stanchi della frenesia della vita moderna. In qualsiasi occasione, gli abitanti di Husseren saranno lieti di accogliere i loro ospiti e di condividere con loro i semplici piaceri che rendono la vita degna di essere vissuta.\n\n\n\nPatrimonio costruito\n\n- Castelli dei conti di Eguisheim dell'XI e XIII secolo sulla Route des 5 Châteaux\n\n\n\nPatrimonio mobile\n\n- Statua di San Pancrazio 14° secolo (Eglise St-Pancrace)\n\n- Organo Rinkenbach del 1890"
        ],
        "fr": [
          "Niché à 380 mètres d’altitude, au pied du massif du Stauffen et des Trois Châteaux du haut d’Eguisheim, à 7 kilomètres de Colmar, Husseren-les-Châteaux est le village le plus élevé du vignoble alsacien. La vue sur la plaine du Rhin jusqu’à l’horizon de la Forêt Noire y est splendide. \n\nLes crus récoltés sur ses côteaux du Pfersigberg et de l’Eichberg sont justement célèbres et connus depuis le 15ème siècle.\n\n\nCe village de quelques 400 habitants, qui en compta jusqu’à 650 vers 1850, a déjà une longue histoire. Cité pour la première fois dans les archives de l’Evêché de Bâle en 1247, ce furent d’abord de simples cabanes qui logeaient les artisans et les ouvriers qui aux 11ème et 12ème siècles construisirent les Trois Châteaux, puis au 13ème siècle l’Abbaye de Marbach, d’où le nom de “Haüsern”, c’est-à-dire “maisons” qui devint Husseren, et Husseren-les-Châteaux en 1925 pour le distinguer de Husseren-Wesserling, dans la vallée de la Thur.\n\n\n\nProspère avant la guerre de 30 ans, sous la tutelle épiscopale de Bâle et des Seigneurs de Hattstatt, puis de Schauenburg, Husseren connut les malheurs de la guerre et fut même pillé, par les Suédois en 1633. La prospérité revint après 1648 grâce aux immigrés suisses et allemands et au développement de la viticulture par les nobles familles des Poltier et des Cambefort. Husseren eut même une école dès 1669.\n\n\n\nLa Révolution Française ne s’y signala que par la brève manifestation d’un maire et d’un instituteur républicains un peu exaltés. Husseren traversa les vicissitudes politiques du 19ème siècle sans trop d’agitation, un peu à l’abri de ses côteaux et à l’écart des agitations urbaines.\n\n\nLe village donna cependant un député à la 2ème République, Joseph-Martin RUDLER, maire (1795-1870). Un autre député-maire, André BAS (1889-1979) siégea à la Chambre de 1945 à 1951.\n\n\nLa nouvelle église, dédiée à St Pancrace fut construite en 1885.\n\n\nAujourd’hui, les nombreux viticulteurs, fiers de leurs crus, quelques caveaux de dégustation et un hôtel-restaurant, un peu caché à l’orée de la forêt font de Husseren, planté au point de départ de la pittoresque Route des Cinq Châteaux, un lieu idéal de tranquilité et de séjour pour touristes et citadins fatigués de l’agitation de la vie moderne. En toutes occasions, les habitants de Husseren seront heureux d’accueillir leurs hôtes et de partager avec eux les plaisirs simples qui font la qualité de la vie.\n\n\n\nLe patrimoine bati\n\n- Châteaux des Comtes d’Eguisheim 11ème et 13ème siècles sur la Route des 5 Châteaux\n\n\n\nLe patrimoine mobilier\n\n- Statue de Saint Pancrace 14ème siècle (Eglise St-Pancrace) \n\n- Orgue Rinkenbach de 1890"
        ],
        "nl": [
          "Husseren-les-Châteaux ligt op 380 meter hoogte, aan de voet van het Stauffenmassief en de Trois Châteaux boven Eguisheim, op 7 kilometer van Colmar, en is het hoogstgelegen dorp in de wijngaarden van de Elzas. Het uitzicht over de Rijnvlakte naar het Zwarte Woud is prachtig.\n\nDe wijnen die op de hellingen van de Pfersigberg en de Eichberg worden geoogst, zijn al sinds de 15e eeuw beroemd.\n\n\nDit dorp van ongeveer 400 inwoners, dat rond 1850 uitgroeide tot 650, heeft al een lange geschiedenis. Het werd voor het eerst vermeld in de archieven van het bisdom Basel in 1247 en begon als eenvoudige hutten voor de ambachtslieden en arbeiders die de drie kastelen bouwden in de 11e en 12e eeuw. In de 13e eeuw werd het de abdij van Marbach, vandaar de naam Haüsern, wat 'huizen' betekent, die Husseren werd, en Husseren-les-Châteaux in 1925 om het te onderscheiden van Husseren-Wesserling, in de Thurvallei.\n\n\n\nWelvarend vóór de 30-jarige oorlog, onder het bisschoppelijk gezag van Bazel en de Heren van Hattstatt, toen Schauenburg, leed Husseren onder de tegenslagen van de oorlog en werd het in 1633 zelfs geplunderd door de Zweden. Na 1648 keerde de welvaart terug dankzij Zwitserse en Duitse immigranten en de ontwikkeling van de wijnbouw door de adellijke families Poltier en Cambefort. Vanaf 1669 had Husseren zelfs een school.\n\n\n\nHet enige teken van de Franse Revolutie was de korte verschijning van een ietwat verheven republikeinse burgemeester en leraar. Husseren doorliep de politieke wisselvalligheden van de 19e eeuw zonder al te veel beroering, beschut door zijn heuvels en ver weg van de stedelijke onrust.\n\n\nHet dorp bracht echter wel een parlementslid voor de 2e Republiek voort, Joseph-Martin RUDLER, burgemeester (1795-1870). Een andere burgemeester, André BAS (1889-1979), zat in de Kamer van Afgevaardigden van 1945 tot 1951.\n\n\nDe nieuwe kerk, gewijd aan St Pancrace, werd gebouwd in 1885.\n\n\nVandaag de dag maken de vele wijnboeren die trots zijn op hun wijnen, een aantal wijnkelders en een hotel-restaurant, verscholen aan de rand van het bos, van Husseren, aan het beginpunt van de pittoreske Route des Cinq Châteaux, een ideale verblijfplaats voor toeristen en stedelingen die de drukte van het moderne leven moe zijn. Wat de gelegenheid ook is, de inwoners van Husseren verwelkomen hun gasten graag en delen met hen de eenvoudige genoegens die het leven de moeite waard maken.\n\n\n\nGebouwd erfgoed\n\n- Kastelen van de graven van Eguisheim 11e en 13e eeuw aan de Route des 5 Châteaux\n\n\n\nRoerend erfgoed\n\n- Standbeeld van Saint Pancrace 14e eeuw (Eglise St-Pancrace)\n\n- Rinkenbach orgel uit 1890"
        ],
        "es": [
          "Enclavado a 380 metros de altitud, al pie del macizo de Stauffen y de los Trois Châteaux, por encima de Eguisheim, a 7 kilómetros de Colmar, Husseren-les-Châteaux es el pueblo más alto de los viñedos alsacianos. La vista sobre la llanura del Rin hasta la Selva Negra es espléndida.\n\nLas cosechas de las laderas de Pfersigberg y Eichberg son famosas desde el siglo XV.\n\n\nEste pueblo de unos 400 habitantes, que llegaron a ser 650 hacia 1850, tiene ya una larga historia. Mencionado por primera vez en los archivos de la diócesis de Basilea en 1247, comenzó como simples cabañas que albergaban a los artesanos y obreros que construyeron los Tres Castillos en los siglos XI y XII, y después, en el siglo XIII, la abadía de Marbach, de ahí el nombre de \"Haüsern\", que significa \"casas\" y que se convirtió en Husseren, y Husseren-les-Châteaux en 1925 para distinguirlo de Husseren-Wesserling, en el valle del Thur.\n\n\n\nPróspera antes de la Guerra de los 30 Años, bajo la autoridad episcopal de Basilea y de los señores de Hattstatt, luego Schauenburg, Husseren sufrió las desgracias de la guerra e incluso fue saqueada por los suecos en 1633. La prosperidad volvió después de 1648 gracias a los inmigrantes suizos y alemanes y al desarrollo de la viticultura por parte de las nobles familias Poltier y Cambefort. Husseren tuvo incluso una escuela a partir de 1669.\n\n\n\nEl único signo de la Revolución Francesa fue la breve aparición de un alcalde y maestro republicano ligeramente exaltado. Husseren atravesó las vicisitudes políticas del siglo XIX sin demasiados sobresaltos, al abrigo de sus laderas y lejos de la agitación urbana.\n\n\nNo obstante, el pueblo produjo un diputado de la II República, Joseph-Martin RUDLER, alcalde (1795-1870). Otro teniente de alcalde, André BAS (1889-1979), ocupó un escaño en la Cámara de Diputados de 1945 a 1951.\n\n\nLa nueva iglesia, dedicada a San Pancracio, se construyó en 1885.\n\n\nHoy en día, los numerosos viticultores orgullosos de sus vinos, varias bodegas de degustación y un hotel-restaurante, escondido al borde del bosque, hacen de Husseren, punto de partida de la pintoresca Route des Cinq Châteaux, un lugar de estancia ideal para turistas y urbanitas cansados del ajetreo de la vida moderna. Sea cual sea la ocasión, los habitantes de Husseren estarán encantados de recibir a sus huéspedes y compartir con ellos los placeres sencillos que hacen que merezca la pena vivir.\n\n\n\nPatrimonio construido\n\n- Castillos de los Condes de Eguisheim siglos XI y XIII en la Ruta de los 5 Castillos\n\n\n\nPatrimonio mueble\n\n- Estatua de San Pancracio del siglo XIV (Eglise St-Pancrace)\n\n- Órgano Rinkenbach de 1890"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/18c264c1-be2d-3e87-b260-87b5309c27f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/316edb45-d400-361b-9e0f-33ade661f191",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f1ad476-b458-347a-a216-cea494af8d32",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60b9594c-4979-3053-aa8a-92ff4ec30c78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e63c1a7-03f8-3d0f-ade3-52d8add68833",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/199f3f95-5a38-c33a-34fb-328ac3af5d18",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "F69717Y8W8YQ",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/629ebc79-ac9a-37f7-8ab3-1931cfdbbb6f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fbd5cd2e-a212-307c-82d5-72564ad31875",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Eglise Saint Pancrace"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Espirat (https://commons.wikimedia.org/wiki/User:Espirat)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a414d601-4587-38ea-a330-a7865de0ebaa",
          "ebucore:fileSize": [
            664605
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3174,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/9/95/Eglise_Saint_Pancrace.jpg"
          ],
          "ebucore:width": 2028,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/42f13ff8-02f1-3a69-8bc3-30c0cd66eb62",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f7ac00c0-5bec-3e83-bb7b-187009b26152",
          "schema:addressLocality": "Husseren-les-Châteaux",
          "schema:postalCode": "68420",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68150",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Husseren-les-Châteaux"
              ],
              "pt": [
                "Husseren-les-Châteaux"
              ],
              "en": [
                "Husseren-les-Châteaux"
              ],
              "it": [
                "Husseren-les-Châteaux"
              ],
              "fr": [
                "Husseren-les-Châteaux"
              ],
              "nl": [
                "Husseren-les-Châteaux"
              ],
              "es": [
                "Husseren-les-Châteaux"
              ]
            },
            "insee": "68150",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ba326834-9991-3eaa-935b-f69f201117b4",
        "schema:elevation": "370",
        "schema:latitude": "48.0351598529315",
        "schema:longitude": "7.27980494499207",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/964d2084-1e80-3fa9-b96b-5ad8aac2b15e",
      "schema:legalName": "Office de tourisme du Pays d'Eguisheim et de Rouffach",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-24",
  "lastUpdateDatatourisme": "2025-05-26T08:52:09.247Z"
}