{
  "@id": "https://data.datatourisme.fr/5/0313c1fc-71c9-395d-b6d5-65b288c99dbb",
  "dc:identifier": "223013769",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "L'église catholique Saint-Pierre-le-Jeune"
    ]
  },
  "creationDate": "2023-12-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5e392b9c-6ba7-325f-bfd8-43a0e7047096",
    "schema:legalName": "Office eurométropolitain de tourisme, des loisirs et des congrès de Strasbourg",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/cc6e7c52-30f5-35ab-842f-d3c8da3ee620",
      "schema:email": [
        "accueil@splj-cath.fr"
      ],
      "schema:telephone": [
        "+33 3 88 32 43 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.paroisse-catholique-stpierre.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/55f94547-0079-37a3-81f8-80f078f7d56a",
      "schema:email": [
        "accueil@splj-cath.fr"
      ],
      "schema:legalName": "Paroisse catholique St-Pierre-le-Jeune",
      "schema:telephone": [
        "+33 3 88 32 43 19"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.paroisse-catholique-stpierre.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cc6e7c52-30f5-35ab-842f-d3c8da3ee620",
      "schema:email": [
        "accueil@splj-cath.fr"
      ],
      "schema:telephone": [
        "+33 3 88 32 43 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.paroisse-catholique-stpierre.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/439d5784-54b3-35ea-809e-e2218d35e411",
      "dc:description": {
        "de": [
          "Diese beeindruckende Kirche aus rosafarbenem Sandstein wurde nach der deutschen Annexion erbaut und wird von einer imposanten Kuppel gekrönt - der größten im Elsass. Sie wurde von 1889 bis 1893 erbaut und ist eine der großen architektonischen Leistungen der Neustadt.\n\nJahrhundert und vor allem nach 1871 wurde es für die katholische Gemeinde, die sich die erste Kirche Saint-Pierre-le-Jeune bis dahin mit den Protestanten geteilt hatte, zu eng. Mit dem Bau der neuen Kirche wurden die Architekten Skjold Neckelmann und August Hartel (die auch das benachbarte Gerichtsgebäude oder die Universitätsbibliothek entwarfen) beauftragt.\n\nIm Geiste des architektonischen Eklektizismus ihrer Zeit kombinierten sie harmonisch verschiedene Stile, wobei sie sowohl aus der Romanik (insbesondere den großen rheinischen Basiliken) schöpften, als auch - für den Grundriss und die Kuppel - Bezüge zur Renaissance (insbesondere St. Peter in Rom) herstellten.\n\nDas Innere der Kirche beeindruckt durch sein Volumen. In der Achse der Kirche ist der große Chor erhöht und von einem Wandelgang umgeben, der Zugang zu den Apsiskapellen bietet.\n\nDer prächtige Kronleuchter in der Mitte der Kirche ist repräsentativ für die Geschicklichkeit der Goldschmiede des späten 19. Er ist ein Werk von Eugène Braun und symbolisiert das himmlische Jerusalem mit den zwölf Toren und den zwölf Aposteln.\n\nAufgrund ihrer Gestaltung und ihres Dekors ist die Kanzel eines der Schmuckstücke der Kirche. Sie wurde von dem Colmarer Bildhauer Théophile Klem geschaffen und besteht aus einem Becken, das auf sechs von Löwen getragenen Säulen ruht. Der Engel, die Löwen, die Kapitelle, die menschlichen Köpfe, die Tür und die byzantinisch inspirierten Mosaiken zeugen von der Kunstfertigkeit der damaligen Künstler.\n\nDer große Chor wird von einem breiten Mosaik dominiert, dessen Paneele mehrere Szenen aus dem Leben Jesu darstellen.\n\nAuf der rechten Seite des Chors befindet sich die Statue \"La rose mystique\", ein Meisterwerk der Feinheit. Ihr Bildhauer, der in Colmar geborene Henri Waderé, war einer der besten seiner Zeit. Die Statue aus Carrara-Marmor gibt die anmutigen Kurven des Körpers und den Faltenwurf des Gewandes feinfühlig wieder.\n\nWie die zur gleichen Zeit erbaute Kirche Saint-Paul machen die monumentale Architektur von Saint-Pierre-le-Jeune und ihre Inszenierung in der Stadtlandschaft sie zu einem Prestigeelement, das der Stadt Struktur verleiht."
        ],
        "en": [
          "Built after the German annexation, this impressive pink sandstone church is topped by an imposing dome - the largest in Alsace. Built between 1889 and 1893, it is one of the Neustadt's greatest architectural achievements.\n\nWith the strong demographic growth of the 19th century, especially after 1871, the Catholic parish, which until then had shared the first Saint-Pierre-le-Jeune church with Protestants, was running out of space. Architects Skjold Neckelmann and August Hartel (who also designed the nearby courthouse and university library) were commissioned to build the new church.\n\nIn the spirit of architectural eclecticism of their time, they harmoniously combined styles, drawing both on Romanesque art (notably the great Rhenish basilicas) and, for the plan and dome, on references to the Renaissance (particularly St. Peter's in Rome).\n\nThe interior of the church is impressive for its sheer volume. In the axis of the church, the great choir is elevated and surrounded by an ambulatory that gives access to the apsidal chapels.\n\nThe magnificent chandelier in the center of the church is representative of the skill of late 19th-century goldsmiths. It is the work of Eugène Braun and symbolizes the heavenly Jerusalem, with its twelve gates and twelve apostles.\n\nThe pulpit's design and decoration make it one of the church's jewels. Created by Colmar-based sculptor Théophile Klem, it comprises a bowl resting on six columns supported by lions. The angel, lions, capitals, human heads, door and Byzantine-inspired mosaics testify to the skill of the artists of the period.\n\nThe main choir is dominated by a large mosaic whose panels depict several scenes from the life of Jesus.\n\nTo the right of the choir, the statue of \"The Mystic Rose\" is a masterpiece of finesse. Its sculptor, Henri Waderé, born in Colmar, was one of the finest of his time. The statue, in Carrara marble, delicately renders the graceful curves of the body and the drape of the garment.\n\nLike the Saint-Paul church built at the same time, the monumental architecture of Saint-Pierre-le-Jeune and its setting in the urban landscape make it a prestigious, structuring element for the town."
        ],
        "it": [
          "Costruita dopo l'annessione tedesca, questa imponente chiesa in arenaria rosa è sormontata da un'imponente cupola, la più grande dell'Alsazia. Costruita tra il 1889 e il 1893, è una delle grandi realizzazioni architettoniche della Neustadt.\n\nCon la forte crescita demografica del XIX secolo, soprattutto dopo il 1871, la parrocchia cattolica, che prima condivideva la prima chiesa di Saint-Pierre-le-Jeune con i protestanti, stava esaurendo lo spazio. Gli architetti Skjold Neckelmann e August Hartel (che progettarono anche il vicino palazzo di giustizia e la biblioteca universitaria) furono incaricati di costruire la nuova chiesa.\n\nNello spirito dell'eclettismo architettonico del loro tempo, essi combinarono armoniosamente gli stili, attingendo sia all'arte romanica (in particolare alle grandi basiliche renane) sia, per la pianta e la cupola, ai riferimenti al Rinascimento (in particolare a San Pietro a Roma).\n\nL'interno della chiesa è impressionante per il suo volume. Nell'asse della chiesa, il coro principale è rialzato e circondato da un deambulatorio che dà accesso alle cappelle absidali.\n\nIl magnifico lampadario al centro della chiesa è rappresentativo dell'abilità degli orafi della fine del XIX secolo. È opera di Eugène Braun e simboleggia la Gerusalemme celeste, con le sue dodici porte e i suoi dodici apostoli.\n\nIl design e la decorazione del pulpito ne fanno uno dei gioielli della chiesa. Realizzato dallo scultore di Colmar Théophile Klem, è costituito da un catino che poggia su sei colonne sostenute da leoni. L'angelo, i leoni, i capitelli, le teste umane, la porta e i mosaici di ispirazione bizantina testimoniano l'abilità degli artisti dell'epoca.\n\nIl coro principale è dominato da un grande mosaico i cui pannelli raffigurano diverse scene della vita di Gesù.\n\nA destra del coro, la statua nota come \"La rosa mistica\" è un capolavoro di finezza. Il suo scultore, Henri Waderé, nato a Colmar, era uno dei migliori del suo tempo. La statua, in marmo di Carrara, rende con delicatezza le curve aggraziate del corpo e il panneggio della veste.\n\nCome la chiesa di Saint-Paul, costruita nello stesso periodo, l'architettura monumentale di Saint-Pierre-le-Jeune e la sua collocazione nel paesaggio urbano ne fanno un elemento prestigioso e strutturante della città."
        ],
        "fr": [
          "Construite après l'annexion allemande, cette impressionnante église en grès rose est surmontée d'une imposante coupole - la plus vaste d'Alsace. Edifiée de 1889 à 1893, c'est l'une des grandes réalisations architecturales de la Neustadt.\n\nAvec la forte croissance démographique au XIXe siècle, surtout après 1871, la paroisse catholique, qui partageait jusqu'ici la première église Saint-Pierre-le-Jeune avec les protestants, est à l'étroit. Le chantier de la nouvelle église est confié aux architectes Skjold Neckelmann et August Hartel (également concepteurs du palais de justice voisin ou de la bibliothèque universitaire).\n\nDans l'esprit d'éclectisme architectural de leur temps, ils combinent harmonieusement les styles, puisant à la fois dans l'art roman (notamment les grandes basiliques rhénanes), mais aussi, pour le plan et la coupole, dans les références à la Renaissance (particulièrement Saint-Pierre de Rome).\n\nL'intérieur de l'église impressionne par ses volumes. Dans l'axe de l'église, le grand choeur est surélevé et entouré d'un déambulatoire qui donne accès aux chapelles absidiales.\n\nLe magnifique lustre au centre de l'église est représentatif de l'habileté des orfèvres de la fin du XIXe siècle. Il est l'oeuvre d'Eugène Braun et symbolise la Jérusalem céleste, avec les douze portes et les douze apôtres.\n\nPar sa conception est son décor, la chaire est l'un des joyaux de l'église. Réalisée par le sculpteur colmarien Théophile Klem, elle est composée d'une cuve reposant sur six colonnes portées par des lions. L'ange, les lions, les chapiteaux, les têtes humaines, la porte et les mosaïques d'inspiration byzantine témoignent de l'habileté des artistes de l'époque.\n\nLe grand choeur est dominé par une large mosaïque dont les panneaux représentent plusieurs scènes de la vie de Jésus.\n\nA droite du choeur, la statue dénommée \"La rose mystique\" est un chef d'oeuvre de finesse. Son sculpteur, Henri Waderé, né à Colmar, était l'un des meilleurs de son temps. La statue, en marbre de Carrare, rend avec délicatesse les courbes gracieuses du corps et le drapé du vêtement.\n\nTout comme l'église Saint-Paul construite à la même époque, l'architecture monumentale de Saint-Pierre-le-Jeune et sa mise en scène dans le paysage urbain en font un élément de prestige, structurant pour la ville."
        ],
        "nl": [
          "Deze indrukwekkende kerk van roze zandsteen werd gebouwd na de Duitse annexatie en wordt bekroond door een imposante koepel - de grootste in de Elzas. De kerk werd gebouwd tussen 1889 en 1893 en is een van de grootste architectonische prestaties van Neustadt.\n\nDoor de sterke bevolkingsgroei in de 19e eeuw, vooral na 1871, kwam de katholieke parochie, die voorheen de eerste Saint-Pierre-le-Jeune kerk deelde met de protestanten, ruimte tekort. De architecten Skjold Neckelmann en August Hartel (die ook het naburige gerechtsgebouw en de universiteitsbibliotheek ontwierpen) kregen de opdracht om de nieuwe kerk te bouwen.\n\nIn de geest van het architectonische eclecticisme van hun tijd combineerden ze op harmonieuze wijze stijlen, waarbij ze zich zowel baseerden op Romaanse kunst (met name de grote Rijnlandse basilieken) als, voor het plan en de koepel, op verwijzingen naar de Renaissance (met name de Sint Pieter in Rome).\n\nHet interieur van de kerk is indrukwekkend door zijn volume. In de as van de kerk is het hoofdkoor verhoogd en omgeven door een kooromgang die toegang geeft tot de apsidale kapellen.\n\nDe prachtige kroonluchter in het midden van de kerk is representatief voor het vakmanschap van de goudsmeden aan het einde van de 19e eeuw. Het is het werk van Eugène Braun en symboliseert het hemelse Jeruzalem, met zijn twaalf poorten en twaalf apostelen.\n\nHet ontwerp en de decoratie van de preekstoel maken het een van de juwelen in de kroon van de kerk. Hij is gemaakt door de beeldhouwer Théophile Klem uit Colmar en bestaat uit een schaal die rust op zes zuilen die worden ondersteund door leeuwen. De engel, de leeuwen, de kapitelen, de menselijke hoofden, de deur en de Byzantijns geïnspireerde mozaïeken getuigen van het vakmanschap van de kunstenaars uit die tijd.\n\nHet hoofdkoor wordt gedomineerd door een groot mozaïek waarvan de panelen verschillende scènes uit het leven van Jezus uitbeelden.\n\nRechts van het koor staat het beeld bekend als \"De Mystieke Roos\", een meesterwerk van finesse. De beeldhouwer, Henri Waderé, geboren in Colmar, was een van de besten van zijn tijd. Het beeld, in Carrara marmer, geeft op delicate wijze de sierlijke rondingen van het lichaam en de draperie van het gewaad weer.\n\nNet als de kerk Saint-Paul, die in dezelfde periode werd gebouwd, maken de monumentale architectuur van Saint-Pierre-le-Jeune en zijn ligging in het stedelijke landschap het een prestigieus, structurerend kenmerk van de stad."
        ],
        "es": [
          "Construida tras la anexión alemana, esta impresionante iglesia de arenisca rosa está coronada por una imponente cúpula, la más grande de Alsacia. Construida entre 1889 y 1893, es uno de los grandes logros arquitectónicos de Neustadt.\n\nCon el fuerte crecimiento demográfico del siglo XIX, sobre todo a partir de 1871, la parroquia católica, que hasta entonces había compartido la primera iglesia de Saint-Pierre-le-Jeune con los protestantes, se quedó sin espacio. Los arquitectos Skjold Neckelmann y August Hartel (que también diseñaron el vecino palacio de justicia y la biblioteca universitaria) recibieron el encargo de construir la nueva iglesia.\n\nEn el espíritu del eclecticismo arquitectónico de su época, combinaron armoniosamente los estilos, inspirándose tanto en el arte románico (en particular, las grandes basílicas renanas) como, para la planta y la cúpula, en referencias renacentistas (en particular, San Pedro de Roma).\n\nEl interior de la iglesia impresiona por su volumen. En el eje de la iglesia, el coro principal está elevado y rodeado por un deambulatorio que da acceso a las capillas absidales.\n\nLa magnífica araña del centro de la iglesia es representativa de la habilidad de los orfebres de finales del siglo XIX. Es obra de Eugène Braun y simboliza la Jerusalén celestial, con sus doce puertas y sus doce apóstoles.\n\nEl diseño y la decoración del púlpito lo convierten en una de las joyas de la corona de la iglesia. Creado por el escultor de Colmar Théophile Klem, consiste en un cuenco que descansa sobre seis columnas sostenidas por leones. El ángel, los leones, los capiteles, las cabezas humanas, la puerta y los mosaicos de inspiración bizantina atestiguan la habilidad de los artistas de la época.\n\nEl coro principal está dominado por un gran mosaico cuyos paneles representan varias escenas de la vida de Jesús.\n\nA la derecha del coro, la estatua conocida como \"La Rosa Mística\" es una obra maestra de delicadeza. Su escultor, Henri Waderé, nacido en Colmar, fue uno de los mejores de su época. La estatua, de mármol de Carrara, representa con delicadeza las graciosas curvas del cuerpo y el drapeado del vestido.\n\nAl igual que la iglesia de Saint-Paul, construida en la misma época, la arquitectura monumental de Saint-Pierre-le-Jeune y su ubicación en el paisaje urbano la convierten en un elemento prestigioso y estructurador de la ciudad."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/228da4a0-c03d-3d53-8365-bfd8d99f6c95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2881c404-e409-3e81-a934-493d42508f6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a606094-6459-354e-bea6-cb4ac06957dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c69510c7-ec1b-3e85-be9b-45baae7f8232",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0329033-7eb4-31ac-9fe5-b5a178d29eb0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/8b0fef3e-7873-1623-d51a-15290810b56a",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "YMTE3Y5FYESB",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/17c67e02-9f1b-3e1e-8b9c-6a7c530c44c6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/feeebeec-8665-3584-b6ba-48e06baaa631",
          "schema:addressLocality": "Strasbourg",
          "schema:postalCode": "67000",
          "schema:streetAddress": [
            "7 rue Saint-Leon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67482",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Strasbourg"
              ],
              "pt": [
                "Strasbourg"
              ],
              "en": [
                "Strasbourg"
              ],
              "it": [
                "Strasbourg"
              ],
              "fr": [
                "Strasbourg"
              ],
              "nl": [
                "Strasbourg"
              ],
              "es": [
                "Strasbourg"
              ]
            },
            "insee": "67482",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1f1c520c-fc88-38c6-a1d1-2dd5ce773842",
        "schema:latitude": "48.5883782874929",
        "schema:longitude": "7.74899717301636",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-03-20",
  "lastUpdateDatatourisme": "2025-03-21T07:02:09.135Z"
}