{
  "@id": "https://data.datatourisme.fr/58/03c976eb-6069-3954-b5a1-f7b746e7beb8",
  "dc:identifier": "6066061",
  "schema:endDate": [
    "2025-11-16"
  ],
  "schema:startDate": [
    "2025-11-16"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "SportsCompetition",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Fordern Sie die Legende bei der Neuauflage des OV Trail heraus: Entdecken Sie das Stadion dank der verschiedenen angebotenen Strecken auf eine andere Art und Weise."
    ],
    "en": [
      "Come and challenge the legend for the new edition of the OV Trail: discover the stadium in a different way thanks to the different routes on offer."
    ],
    "it": [
      "Venite a sfidare la leggenda per l'ultima edizione dell'OV Trail: scoprite lo stadio in modo diverso grazie ai diversi percorsi proposti."
    ],
    "fr": [
      "Venez défier la légende pour la nouvelle édition de l'OV Trail : découvrez le stade autrement grâce aux différents parcours proposés."
    ],
    "es": [
      "Ven a desafiar a la leyenda en la última edición del OV Trail: descubre el estadio de una forma diferente gracias a los distintos recorridos que se ofrecen."
    ],
    "nl": [
      "Kom en daag de legende uit voor de nieuwste editie van de OV Trail: ontdek het stadion op een andere manier dankzij de verschillende routes die worden aangeboden."
    ]
  },
  "rdfs:label": {
    "fr": [
      "OV Trail"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0d57bde7-e5f8-36da-aba7-eed17b7d92bf",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.orangevelodrometrail.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/630b56ab-daaf-3b5c-a679-9ddb4dff8626",
      "dc:description": {
        "de": [
          "Ein starkes, einzigartiges und originelles Konzept!\r\nErfahrene Athleten, Herausforderer mit Leib und Seele oder Sonntagssportler - es ist an der Zeit, Ihre Grenzen in einer Umgebung zu verschieben, die für Heldentaten geschaffen ist. Werden Sie es schaffen, den Gipfel der Kurve zu erklimmen, oder werden Sie die Kühnheit besitzen, in den Gängen eines architektonischen Monsters die Zeit zu schlagen? Sind Sie bereit, die Legende herauszufordern?\r\nDer Orange Vélodrome Trail (OVT) ist eine sportliche Tour, bei der Sie hinter die Kulissen des Orange Vélodrome, des Delort-Stadions und des Jean Bouin-Vorplatzes blicken können. Sie tauchen in exklusive Bereiche des schönsten Stadions der Welt ein und durchqueren die Umkleidekabinen, den Pressebereich, den Trophäensaal und das Spielfeld der Olympioniken.\r\n\r\nZwei Strecken von 4 und 8 Kilometern mit mehr als 2000 Stufen stehen auf dem Programm, um Ihnen ein unvergessliches Erlebnis im Orange Vélodrome zu bieten.\r\n\r\nWählen Sie als Einzelkämpfer oder im Team (4 Läufer) das Format, das Ihnen entspricht.\r\nEin 2km-Familienlauf wird ebenfalls angeboten, damit Sie mit Ihrer Familie das legendäre Orange Vélodrome entdecken oder wiederentdecken können. Ein solidarischer Lauf: Der Orange Vélodrome Trail spendet 1? pro Startnummer an eine Wohltätigkeitsorganisation.\r\n\r\nDas Programm:\r\n    9:00 Uhr Eröffnung des Dorfes und Abholung der Startnummern\r\n    10:00 Uhr Start der ersten Leistungsgruppe - nur 8 km\r\n    10:20 Uhr Start der zweiten Leistungswelle - nur 8 km\r\n    10:40 Uhr Start der ersten Welle 8km und 4km\r\n    12:00 Uhr Start der letzten Welle 8km und 4km\r\n    14:30 Uhr Start der ersten Welle Family Run\r\n    15:00 Uhr Start der letzten Welle Family Run\r\n    16 Uhr Letzte Ankunft (Zeitschranke)\r\n    18.00 Uhr Schließung des Dorfes"
        ],
        "en": [
          "A strong, unique and original concept!\r\nWhether you're a seasoned athlete, a true challenger or a weekend warrior, it's time to push yourself to the limit in an arena designed for feats of strength. Will you be up to the challenge of climbing to the top of the bend, or daring enough to beat time in the corridors of this architectural monster? Are you ready to challenge the legend?\r\nThe Orange Vélodrome Trail (OVT) is a sporting tour that takes you behind the scenes of the Orange Vélodrome, the Delort stadium and the Jean Bouin forecourt. You'll be immersed in exclusive areas of the world's most beautiful stadium, with a tour of the changing rooms, press area, trophy room and the pitch.\r\n\r\nTwo routes of 4 and 8 kilometers, with more than 2,000 steps, are on the program for an unforgettable day at the Orange Vélodrome.\r\n\r\nSolo or in a team (4 runners), choose the formula that suits you best. A 2km Family Run format is also on offer, so you and your family can discover or rediscover the legendary Orange Vélodrome. A race for the community: the Orange Vélodrome Trail donates €1 per race number to charity.\r\n\r\nProgram:\r\n    9am opening of the village and bib withdrawal\r\n    10am start of the first performance wave - 8km only\r\n    10:20 am start of second performance wave - 8km only\r\n    10:40 am start of first wave 8km and 4km\r\n    12h start of the last wave 8km and 4km\r\n    2:30 pm start of first Family Run wave\r\n    3pm start of last Family Run wave\r\n    4pm last finish (time barrier)\r\n    18h Village closes"
        ],
        "it": [
          "Un concetto forte, unico e originale!\r\nChe siate atleti esperti, veri sfidanti o guerrieri del fine settimana, è arrivato il momento di spingervi al limite in un luogo costruito per le imprese. Sarete all'altezza della sfida di salire in cima alla curva o sarete abbastanza audaci da battere il tempo nei corridoi di questo mostro architettonico? Siete pronti a sfidare la leggenda?\r\nL'Orange Vélodrome Trail (OVT) è un tour sportivo che vi porterà dietro le quinte dell'Orange Vélodrome, dello stadio Delort e del piazzale Jean Bouin. Sarete immersi in aree esclusive dello stadio più bello del mondo, con una visita agli spogliatoi, all'area stampa, alla sala trofei e persino al campo dove giocano gli olimpionici.\r\n\r\nDue percorsi di 4 e 8 chilometri, con più di 2.000 passi, sono in programma per questa giornata, per regalarvi un ricordo indimenticabile del Vélodrome d'Orange.\r\n\r\nDa soli o in squadra (4 corridori), scegliete la formula più adatta a voi.\r\nÈ previsto anche un formato Family Run di 2 km, che permetterà a voi e alla vostra famiglia di scoprire o riscoprire il leggendario Vélodrome di Orange. Una corsa a scopo benefico: l'Orange Vélodrome Trail devolve in beneficenza 1 euro per ogni numero di gara.\r\n\r\nProgramma:\r\n    ore 9:00 apertura del villaggio e ritiro dei numeri\r\n    ore 10.00 partenza della prima ondata di prestazioni - solo 8 km\r\n    ore 10.20 partenza della seconda onda di esibizione - solo 8 km\r\n    10.40 partenza della prima ondata 8km e 4km\r\n    12:00 inizio dell'ultima ondata 8km e 4km\r\n    14.30 partenza della prima ondata della Family Run\r\n    ore 15:00 partenza dell'ultima ondata Family Run\r\n    ore 16:00 ultimo traguardo (barriera oraria)\r\n    ore 18:00 Chiusura del villaggio"
        ],
        "fr": [
          "Un concept fort, unique et original!\r\nAthlètes confirmés, challengers dans l’âme ou sportifs du dimanche, il est temps de venir repousser vos limites dans une enceinte taillée pour les exploits. Serez-vous de taille pour gravir le sommet du virage, aurez-vous l’audace de battre le temps, dans les coursives d’un monstre d’architecture ? Alors, prêt à défier la légende ?\r\nL’Orange Vélodrome Trail (OVT), est une visite sportive vous permettant de découvrir les coulisses de l’Orange Vélodrome, du stade Delort et du parvis Jean Bouin . Vous plongerez en immersion dans des espaces exclusifs du plus beau stade du monde avec une traversée des zones vestiaires, presse, salle des trophées ou encore le terrain de jeu des Olympiens.\r\n\r\nDeux parcours de 4 et 8 kilomètres, avec plus de 2000 marches seront au programme de cette journée pour vous offrir un souvenir inoubliable de l’Orange Vélodrome.\r\n\r\nEn solo ou en team (4 coureurs) choisissez la formule qui vous correspond. \r\nUn format 2km Family Run vous est également proposé pour découvrir ou redécouvrir en famille la mythique enceinte de l’Orange Vélodrome. Une course solidaire : l’Orange Vélodrome Trail reverse 1€ par dossard à une association caritative.\r\n\r\nProgramme:\r\n    9h    ouverture du village et du retrait des dossards\r\n    10h   départ de la première vague performance - 8km uniquement\r\n    10h20 départ de la deuxième vague perfomance - 8km uniquement\r\n    10h40 départ de la première vague 8km et 4km\r\n    12h   départ de la dernière vague 8km et 4km\r\n    14h30 départ de la première vague Family Run\r\n    15h   départ de la dernière vague Family Run\r\n    16h   dernière arrivée (barrière horaire)\r\n    18h   fermeture du village"
        ],
        "es": [
          "Un concepto fuerte, único y original\r\nYa seas un atleta experimentado, un auténtico retador o un guerrero de fin de semana, ha llegado la hora de que te pongas al límite en un lugar construido para las hazañas. ¿Estarás a la altura del reto de escalar hasta la cima de la curva, o serás lo suficientemente osado como para vencer al tiempo en los pasillos de este monstruo arquitectónico? ¿Está preparado para desafiar a la leyenda?\r\nEl Orange Vélodrome Trail (OVT) es un recorrido deportivo que le llevará entre los bastidores del Orange Vélodrome, el estadio Delort y la explanada Jean Bouin. Se sumergirá en zonas exclusivas del estadio más bello del mundo, con un recorrido por los vestuarios, la zona de prensa, la sala de trofeos e incluso el terreno de juego donde juegan los olímpicos.\r\n\r\nDos recorridos de 4 y 8 kilómetros, con más de 2.000 escalones, figurarán en el programa de este día para que se lleve un recuerdo inolvidable del Orange Vélodrome.\r\n\r\nEn solitario o en equipo (4 corredores), elija la fórmula que más le convenga.\r\nTambién se ofrece un formato de carrera familiar de 2 km, para que usted y su familia descubran o redescubran el mítico Orange Vélodrome. Una carrera con fines benéficos: el Orange Vélodrome Trail dona 1 euro por dorsal a organizaciones benéficas.\r\n\r\nPrograma:\r\n    9h apertura del village y recogida de dorsales\r\n    10h Salida de la primera tanda - sólo 8 km\r\n    10h20 Salida de la segunda tanda - sólo 8 km\r\n    10.40 h Salida de la primera tanda 8 km y 4 km\r\n    12h00 Salida de la última ola 8km y 4km\r\n    14.30 h Salida de la primera tanda de la Family Run\r\n    15h00 Salida de la última tanda de Family Run\r\n    16:00 Última meta (barrera del tiempo)\r\n    18:00 Cierre del Village"
        ],
        "nl": [
          "Een sterk, uniek en origineel concept!\r\nOf je nu een ervaren atleet, een echte uitdager of een weekendstrijder bent, het is tijd om jezelf tot het uiterste te drijven in een locatie die gebouwd is voor heldendaden. Kun jij de uitdaging aan om naar de top van de bocht te klimmen of durf je de tijd te verslaan in de gangen van dit architectonische monster? Ben je klaar om de legende te trotseren?\r\nDe Orange Vélodrome Trail (OVT) is een sportieve tocht die je meeneemt achter de schermen van het Orange Vélodrome, het Delort-stadion en het Jean Bouin-voorplein. Je wordt ondergedompeld in exclusieve delen van het mooiste stadion ter wereld, met een rondleiding door de kleedkamers, de persruimte, de prijzenkamer en zelfs het veld waar de Olympiërs spelen.\r\n\r\nTwee routes van 4 en 8 kilometer, met meer dan 2.000 stappen, staan deze dag op het programma om je een onvergetelijk aandenken aan het Orange Vélodrome te geven.\r\n\r\nSolo of in teamverband (4 lopers), kies de formule die het beste bij je past.\r\nEr is ook een Family Run van 2 km, zodat je samen met je gezin het legendarische Orange Vélodrome kunt ontdekken of herontdekken. Een race voor het goede doel: de Orange Vélodrome Trail doneert € 1 per startnummer aan het goede doel.\r\n\r\nProgramma:\r\n    9 uur opening van het dorp en het ophalen van de startnummers\r\n    10.00 uur start van de eerste ronde - alleen 8 km\r\n    10.20 uur start van de tweede ronde - alleen 8 km\r\n    10.40 uur start van de eerste golf 8km en 4km\r\n    12.00 uur start laatste golf 8km en 4km\r\n    14.30 uur start van de eerste Family Run golf\r\n    15.00 uur start van de laatste Family Run golf\r\n    16.00 uur laatste finish (tijdbarrière)\r\n    18.00 uur sluiting"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04472b8c-42b9-3e71-b6a6-78e88cd04b81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/590f39f5-21b1-31c5-a091-d05d86bef784",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71fc1e00-c397-3fdd-9c58-cc24c0a83d1c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7234bd01-b37d-3c8c-bd6b-dddf494d97c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84d162f7-1066-32b3-82e1-1bcd1b847866",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8741ddc1-f97d-3fd8-a179-9247b7a39715",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/996eff4f-b54e-3783-bfb5-d8680728faf7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3a92ccf-1c8c-31d5-9772-bde91b5bddbe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Families",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Familien"
            ],
            "pt": [
              "Famílias"
            ],
            "en": [
              "Families"
            ],
            "it": [
              "Famiglie"
            ],
            "fr": [
              "Familles"
            ],
            "nl": [
              "Families"
            ],
            "es": [
              "Familias"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Fordern Sie die Legende bei der Neuauflage des OV Trail heraus: Entdecken Sie das Stadion dank der verschiedenen angebotenen Strecken auf eine andere Art und Weise."
        ],
        "en": [
          "Come and challenge the legend for the new edition of the OV Trail: discover the stadium in a different way thanks to the different routes on offer."
        ],
        "it": [
          "Venite a sfidare la leggenda per l'ultima edizione dell'OV Trail: scoprite lo stadio in modo diverso grazie ai diversi percorsi proposti."
        ],
        "fr": [
          "Venez défier la légende pour la nouvelle édition de l'OV Trail : découvrez le stade autrement grâce aux différents parcours proposés."
        ],
        "es": [
          "Ven a desafiar a la leyenda en la última edición del OV Trail: descubre el estadio de una forma diferente gracias a los distintos recorridos que se ofrecen."
        ],
        "nl": [
          "Kom en daag de legende uit voor de nieuwste editie van de OV Trail: ontdek het stadion op een andere manier dankzij de verschillende routes die worden aangeboden."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/00005a2d-558d-344c-b925-b4533fa696fa",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f557086f-b2c6-3462-84fd-a942efc98f1a",
          "ebucore:comments": {
            "fr": [
              "Trail Orange Vélodrome"
            ]
          },
          "ebucore:title": {
            "fr": [
              "OV Trail_Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR-OV Trail Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7e054f96-c1fc-3595-b374-3a4fbd864d7b",
          "ebucore:fileSize": [
            "51060"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "490",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/51/49/30814515.jpg"
          ],
          "ebucore:width": "981",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/271057dc-e355-3e13-a674-b50bfaaeb8fc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f557086f-b2c6-3462-84fd-a942efc98f1a",
          "ebucore:comments": {
            "fr": [
              "Trail Orange Vélodrome"
            ]
          },
          "ebucore:title": {
            "fr": [
              "OV Trail_Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR-OV Trail Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3255633c-4a4c-34f6-8151-5b2a73c4f23f",
          "ebucore:fileSize": [
            "47089"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "522",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/106/49/30814570.jpg"
          ],
          "ebucore:width": "895",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/16559062-d634-3700-bbe9-f5e985db1d6b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/51a98f80-43d4-35bd-bb10-0fccab5b250d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/68d6391a-4327-3b38-8da1-181bfbcb6c2d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/748e45dc-90ff-3bc5-b58f-0eb1325e5933",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f03b4a7f-21c9-3dbc-9ab6-347e7c073716",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1ecaafce-02d7-37b0-ac5f-ad8a8038a954",
          "schema:addressLocality": "Marseille 8e Arrondissement",
          "schema:postalCode": "13008",
          "schema:streetAddress": [
            "3 Boulevard Michelet",
            "Orange Vélodrome"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13208",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 8e Arrondissement"
              ],
              "pt": [
                "Marseille 8e Arrondissement"
              ],
              "en": [
                "Marseille 8e Arrondissement"
              ],
              "it": [
                "Marseille 8e Arrondissement"
              ],
              "fr": [
                "Marseille 8e Arrondissement"
              ],
              "nl": [
                "Marseille 8e Arrondissement"
              ],
              "es": [
                "Marseille 8e Arrondissement"
              ]
            },
            "insee": "13208",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/62456d92-7d34-3849-895a-14d46bf69714",
        "schema:latitude": "43.269177",
        "schema:longitude": "5.393933",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/59318dd6-1242-3924-a76d-3d7b3a561dd3",
          "schema:closes": "18:00:00",
          "schema:opens": "09:00:00",
          "schema:validFrom": "2025-11-16T00:00:00",
          "schema:validThrough": "2025-11-16T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false,
      "textOpeningHoursSpecification": {
        "fr": [
          "Dimanche 16 novembre 2025 de 9h à 18h."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/6fa9ba1d-43df-3a28-a50a-3f6937668d58",
      "schema:email": [
        "hkoblinsky@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2025-04-18",
  "lastUpdateDatatourisme": "2025-06-19T05:16:09.118Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a38449a4-722c-3d28-9c8e-e721bc2eba9e",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8dbcb9a6-4f6c-3157-b0f0-d6bba3969a59",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/e88c3da1-4f75-3a23-995c-68d9d9bfbd55",
              "@type": [
                "Period"
              ],
              "endDate": "2025-11-16",
              "startDate": "2025-11-16"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ],
      "textPriceSpecification": {
        "fr": [
          "Une course solidaire : l’Orange Vélodrome Trail soutient OM Fondation en reversant 1€ par dossard."
        ]
      }
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/c6554159-d3fc-32ea-9bf7-645b882d3b97",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        }
      ],
      "endDate": "2025-11-16",
      "endTime": "18:00:00",
      "startDate": "2025-11-16",
      "startTime": "09:00:00"
    }
  ]
}