{
  "@id": "https://data.datatourisme.fr/6/032c842d-af17-3330-95a9-d2d2c9c028db",
  "dc:identifier": "HLOBOU071V5046JN",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Le Champ Serein"
    ],
    "en": [
      "Le Champ Serein"
    ],
    "fr": [
      "Le Champ Serein"
    ]
  },
  "allowedPersons": 5,
  "creationDate": "2017-03-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/5ab0d544-11a8-336e-b525-def846d76388",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1771&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5ab0d544-11a8-336e-b525-def846d76388",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1771&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/63ae8213-c50a-34ae-bc0f-f1a7494a861a",
      "dc:description": {
        "de": [
          "In der Nähe von Montceau-les-Mines und Le Creusot, in einem ruhigen Weiler, liegt dieses unabhängige und neue Haus auf einem 1500m² großen, komplett eingezäunten Grundstück (elektrisches Tor) mit Terrasse im Hof, die auf die Heckenlandschaft der Region blickt. Erdgeschoss: ausgestattete Küche (amerikanischer Kühlschrank, Herd mit traditionellem Ofen und Glaskeramikplatte), die zum Wohn- und Esszimmer hin offen ist und sich in einer hellen Veranda befindet, wo Sie Ihre Mahlzeiten einnehmen und dabei den herrlichen Blick auf die Landschaft genießen können; 1 Doppelzimmer (Bett 140 cm), Badezimmer (begehbare Dusche, Föhn), separates WC. Obergeschoss: 2 Doppelzimmer (Betten 90 cm). Internet WIFI. Babybett und Hochstuhl. Die Unterkunft verfügt über ein Raclette-Gerät und einen Grill im Außenbereich. Die Eigentümer, Landwirte, wohnen 100m entfernt. Golfplatz 6 km. Haustiere erlaubt (maximal 2) unter der großen Wachsamkeit ihrer Besitzer. Klimaanlage: umkehrbare Heizung."
        ],
        "en": [
          "Cattle breeders of Charolais breed (small family farm very close to the cottage), Estelle & Hervé welcome you in an atypical \"eighties\" country house nestled in the gentle rolling Montcellian countryside, in a small rural hamlet that is both residential and agricultural, located 3.5 km from the relaxing Étang Berthaud with a pleasant safety trail (unsupervised natural swimming & renowned fishing site on 43 ha / pike, carp, pikeperch, tench, catfish...). Calm & tranquility nestled on a hill, on a \"balcony\" & \"panoramic belvedere\", on a south-facing hillside, on the edge of a vast plateau of pasture meadows sheltering a small pond & the peaceful Charolais cows of the owners in season, a stone's throw from a beautiful forest. Soothing haven of peace & rest, nestled in the hollow of a magnificent preserved rural setting mixing nature & agriculture between large lakes & ponds, bucolic bocages of northern Charolais, rivers & vast wild forests. Comfortable cottage. Spacious. Appreciable rooms nestled under the roofs in \"cocoon cabin\" mode. Countryside character with contemporary accents. Original large veranda, very bright, open to the countryside & neighboring meadows. Large enclosed land (1500m²) with trees, flowers & vegetation including a pleasant \"terrace area\" naturally shaded under the trees. Superb unobstructed view of the surrounding countryside including the famous Mont Saint-Vincent culminating at 603m displayed in the background (literally unique 360° panoramic \"belvedere\", offering an exceptional view as far as Mont-Blanc on a clear day).\nComposition: Detached house. Wifi. PAC heating (+ electric radiators upstairs). Air conditioning. Ground floor: living room-kitchen-lounge including a veranda, 1 bedroom (double bed 140x190cm), bathroom (shower), separate toilet. 1st floor: 2 bedrooms (each with 2 single beds 90x190cm). Land (1500m²) + private parking. Shops & services 6 km. Supermarket 5 km."
        ],
        "it": [
          "Estelle e Hervé sono allevatori di bovini Charolais (piccola azienda agricola di famiglia molto vicina all'alloggio) e vi accolgono in un'atipica casa di campagna degli anni Ottanta immersa nella dolce campagna del Montcelli, in un piccolo borgo rurale sia residenziale che agricolo, situato a 3,5 km dal riposante Étang Berthaud con il suo piacevole sentiero di sicurezza (zona balneare naturale non sorvegliata e rinomato sito di pesca di 43 ettari / luccio, carpa, luccioperca, tinca, pesce gatto...).5 km dal tranquillo Étang Berthaud con il suo piacevole sentiero di sicurezza (zona balneare naturale non sorvegliata e rinomato sito di pesca di 43 ettari / luccio, carpa, luccioperca, tinca, pesce gatto...). Pace e tranquillità su una collina, su un \"balcone\" e un \"belvedere panoramico\", su una collina esposta a sud, ai margini di un vasto altopiano di prati e pascoli che ospitano un piccolo stagno e le tranquille mucche Charolais dei proprietari in stagione, a due passi da un bellissimo bosco. Un'oasi di pace e riposo, immersa in un magnifico contesto rurale incontaminato che unisce natura e agricoltura tra grandi laghi e stagni, le bucoliche siepi del Charolais settentrionale, fiumi e vaste foreste selvagge. Gîte confortevole. Alloggio spazioso. Apprezzabili camere da letto annidate sotto i tetti in stile \"capanna bozzolo\". Stile country con accenti contemporanei. Grande veranda originale, molto luminosa, che si apre sulla campagna e sui prati vicini. Vasto terreno recintato (1500 m²) piantato con alberi e fiori, compresa una piacevole zona terrazza con ombra naturale sotto gli alberi. Vista superba e senza ostacoli sulla campagna circostante, con il famoso Mont Saint-Vincent, che culmina a 603 m, come sfondo (letteralmente un \"belvedere\" panoramico unico a 360°, che offre una vista eccezionale fino al Monte Bianco nelle giornate limpide).\nComposizione: Casa indipendente. Connessione Wifi. Riscaldamento a pompa di calore (+ radiatori elettrici al piano superiore). Aria condizionata. Piano terra: soggiorno/cucina/salotto con veranda, 1 camera (letto matrimoniale 140x190cm), bagno con doccia, WC separato. 1° piano: 2 camere da letto (ciascuna con 2 letti singoli 90x190cm). Terreno (1500m²) + parcheggio privato. Negozi e servizi 6 km. Supermercato 5 km."
        ],
        "fr": [
          "Éleveurs bovins en race charolaise (petite exploitation familiale toute proche du gîte), Estelle & Hervé vous accueillent dans une atypique maison de pays \"eighties\" nichée en pleine douce campagne montcellienne vallonnée, au sein d'un petit hameau rural tout à la fois résidentiel & agricole sis à 3.5 km du reposant Étang Berthaud agrémenté d'un agréable sentier sécurité (baignade naturelle non surveillée & site de pêche réputé sur 43 ha / brochets, carpes, sandres, tanches, silures...). Calme & tranquillité blotti sur une colline, en \"balcon\" & \"belvédère panoramique\", à flanc de coteau sud exposé, en lisière d'un vaste plateau de prairies de pâtures abritant une petite mare & les paisibles vaches charolaises des propriétaires en saison, à deux pas d'une belle forêt. Apaisant havre de paix & repos, lové au creux d'un magnifique écrin champêtre préservé mixant pleine nature & agriculture entre grands lacs & étangs, bucoliques bocages du nord charolais, rivières & vastes forêts sauvages. Gîte de bon confort. Spacieux. Appréciables chambres nichées sous les toits en mode \"cocon cabane\". Cachet campagnard aux accents contemporains. Originale large véranda, très lumineuse, ouverte sur la campagne & les prés voisins. Vaste terrain clos (1500m²) arboré, fleuri & végétalisé comprenant un agréable \"espace terrasse\" naturellement ombragé sous les arbres. Superbe vue dégagée sur la campagne environnante dont le célèbre Mont Saint-Vincent culminant à 603m s'affichant en toile de fond (\"belvédère\" panoramique à 360° littéralement unique, offrant une exceptionnelle vue jusqu'au Mont-Blanc par temps clair).\nComposition : Maison individuelle. Wifi. Chauffage PAC (+ radiateurs électriques à l'étage). Climatisation. Rdc : séjour-cuisine-salon comprenant une véranda, 1 chambre (lit 2 p. 140x190cm), salle d‘eau (douche), Wc indépendant. 1er étage : 2 chambres (chacune comprenant 2 lits 1 p. 90x190cm). Terrain (1500m²) + parking privés. Commerces & services 6 km. Supermarché 5 km."
        ],
        "es": [
          "Estelle y Hervé son criadores de ganado Charolais (pequeña granja familiar muy cerca de la casa rural) y le dan la bienvenida a una atípica casa de campo \"ochentera\" enclavada en la suave campiña ondulada de Montcelli, en una pequeña aldea rural a la vez residencial y agrícola, situada a 3.a 3,5 km del tranquilo Étang Berthaud con su agradable camino de seguridad (zona de baño natural no vigilada y famoso lugar de pesca de 43 ha / lucio, carpa, lucioperca, tenca, siluro...). Paz y tranquilidad en una colina, en un \"balcón\" y un \"mirador panorámico\", en una ladera orientada al sur, al borde de una vasta meseta de prados y pastos que alberga un pequeño estanque y las tranquilas vacas Charolais de los propietarios en temporada, a dos pasos de un hermoso bosque. Un remanso de paz y descanso, en un magnífico entorno rural que combina naturaleza y agricultura entre grandes lagos y estanques, los bucólicos setos del norte de Charolais, ríos y vastos bosques salvajes. Casa rural confortable. Alojamiento espacioso. Apreciables habitaciones anidadas bajo los tejados en estilo \"cabaña capullo\". Estilo rústico con toques contemporáneos. Gran veranda original, muy luminosa, abierta al campo y a los prados vecinos. Amplio terreno cerrado (1500 m²), arbolado y florido, con una agradable \"terraza\" natural sombreada bajo los árboles. Magníficas vistas despejadas sobre la campiña circundante, con el famoso Monte Saint-Vincent, que culmina a 603 m, como telón de fondo (literalmente, un \"mirador\" panorámico único de 360°, que ofrece vistas excepcionales hasta el Mont-Blanc en un día despejado).\nComposición: Casa unifamiliar. Conexión Wifi. Calefacción por bomba de calor (+ radiadores eléctricos arriba). Aire acondicionado. Planta baja: salón/cocina/sala de estar con veranda, 1 dormitorio (cama doble 140x190cm), cuarto de ducha, WC separado. 1er piso: 2 habitaciones (cada una con 2 camas individuales 90x190cm). Terreno (1500m²) + aparcamiento privado. Comercios y servicios 6 km. Supermercado 5 km."
        ],
        "nl": [
          "Estelle & Hervé zijn Charolais veehouders (kleine familieboerderij vlakbij de gîte) en heten u welkom in een atypisch \"jaren tachtig\" landhuis genesteld in het zacht glooiende Montcelli platteland, in een klein landelijk gehucht dat zowel residentieel als agrarisch is, gelegen op 3..5 km van het rustgevende Étang Berthaud met zijn aangename veiligheidspad (natuurlijk zwemgebied zonder toezicht & gerenommeerd visgebied van 43 ha / snoek, karper, snoekbaars, zeelt, meerval...). Rust en kalmte, genesteld op een heuvel, op een \"balkon\" & \"panoramische belvedère\", op een zuidhelling, aan de rand van een uitgestrekt plateau van weiden & grasland met een kleine vijver & de rustige Charolais-koeien van de eigenaars in het seizoen, op een boogscheut van een prachtig bos. Een weldadige oase van rust, genesteld in een prachtige, ongerepte landelijke omgeving waar natuur en landbouw worden gecombineerd tussen grote meren en vijvers, de bucolische heggen van de noordelijke Charolais, rivieren en uitgestrekte, wilde bossen. Comfortabele gîte. Ruime accommodatie. Waardevolle slaapkamers genesteld onder de daken in \"cocoon hut\" stijl. Landelijke stijl met eigentijdse accenten. Originele grote veranda met veel lichtinval die uitkijkt op het platteland en de aangrenzende weilanden. Groot omheind terrein (1500m²) beplant met bomen en bloemen, inclusief een aangenaam terrasgedeelte met natuurlijke schaduw onder de bomen. Schitterend, onbelemmerd uitzicht over het omliggende platteland, met op de achtergrond de beroemde Mont Saint-Vincent, met een hoogte van 603 m (letterlijk een unieke 360° panoramische \"belvedère\", die op een heldere dag een uitzonderlijk uitzicht biedt tot aan de Mont-Blanc).\nIndeling: Vrijstaand huis. Wifi aansluiting. Verwarming met warmtepomp (+ elektrische radiatoren boven). Airconditioning. Begane grond: woonkamer/keuken/salon met veranda, 1 slaapkamer (tweepersoonsbed 140x190cm), doucheruimte, aparte WC. 1e verdieping: 2 slaapkamers (elk met 2 eenpersoonsbedden 90x190cm). Terrein (1500m²) + eigen parkeerplaats. Winkels en faciliteiten 6 km. Supermarkt 5 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0389f98e-0bb7-32dc-80f3-5d73db3ed19b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d0366b2-d352-367c-b464-6578495401eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd41cffd-05a7-32cc-bfeb-882e9e87742b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/90b186ae-f674-f00b-6e49-bbeb43b5a20e",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "KTFTQGXD9D1W",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/271263e3-5f0d-3fcf-9cfb-61fc8add2cad",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/ea29b697-d90b-310e-b55a-2adbc1c8d715",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "76",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/291b3921-3d00-326b-8ed7-258e60a01e7d",
      "schema:value": "3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6a0b1587-8f0e-389c-a3e4-4866252b283c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/1002bb22-ed27-365d-967e-623322c2e9ae",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2epis",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Ähren"
          ],
          "pt": [
            "2 espigas"
          ],
          "en": [
            "2 ears of corn"
          ],
          "it": [
            "2 spighe"
          ],
          "fr": [
            "2 épis"
          ],
          "es": [
            "2 espigas"
          ],
          "nl": [
            "2 aren"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d2d69793-0f33-355e-9944-2c4ef01cc4a2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/248f776a-3fe6-3339-a689-da28f0477489",
          "schema:addressLocality": "Marigny",
          "schema:postalCode": "71300",
          "schema:streetAddress": [
            "470 Chemin de la Pièce"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71278",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marigny"
              ],
              "pt": [
                "Marigny"
              ],
              "en": [
                "Marigny"
              ],
              "it": [
                "Marigny"
              ],
              "fr": [
                "Marigny"
              ],
              "nl": [
                "Marigny"
              ],
              "es": [
                "Marigny"
              ]
            },
            "insee": "71278",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/37fd2d9b-2aa5-3b71-9602-b44b99db2b8f",
        "schema:latitude": "46.705967",
        "schema:longitude": "4.482651",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-07",
  "lastUpdateDatatourisme": "2025-07-07T23:56:24.739Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}