{
  "@id": "https://data.datatourisme.fr/6/0352dde5-a3e8-3e1c-af83-2b42478a6020",
  "dc:identifier": "PCUBFC000V538LU1",
  "@type": [
    "schema:Landform",
    "CulturalSite",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "Waterfall"
  ],
  "rdfs:comment": {
    "de": [
      "Dem Wasserfall von Le Moulin fehlt es nicht an Charme! Er liegt eingebettet in der Tacon-Schlucht und fällt 19 m in die Tiefe."
    ],
    "en": [
      "The Moulin waterfall has plenty of charm! Nestling in the Tacon gorges, it has a 19 m drop."
    ],
    "it": [
      "La cascata del Moulin ha un grande fascino! Immersa nelle gole del Tacon, ha un salto di 19 metri."
    ],
    "fr": [
      "La cascade du Moulin ne manque pas de charme ! Nichée dans les gorges du Tacon, elle offre une chute de 19 m."
    ],
    "es": [
      "La cascada del Moulin tiene mucho encanto Enclavada en las gargantas del Tacón, tiene una caída de 19 m."
    ],
    "nl": [
      "De Moulin waterval heeft veel charme! De waterval ligt in de bergengten van Tacon en heeft een verval van 19 meter."
    ]
  },
  "rdfs:label": {
    "de": [
      "Cascade du Moulin"
    ],
    "en": [
      "Cascade du Moulin"
    ],
    "fr": [
      "Cascade du Moulin"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q110420025"
  ],
  "creationDate": "2025-04-01",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/e6c88714-f4c2-360a-a1c0-6a8b8244031c",
    "dc:identifier": "4aa55b17-5565-4753-bab5-8cfa8ba21691",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/1dceb501-bb54-3e7f-9dc4-2a88b495dcaf",
        "schema:addressLocality": "Saint-Claude",
        "schema:postalCode": "39200",
        "schema:streetAddress": [
          "3 place de l'Abbaye"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:39478",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Saint-Claude"
            ],
            "pt": [
              "Saint-Claude"
            ],
            "en": [
              "Saint-Claude"
            ],
            "it": [
              "Saint-Claude"
            ],
            "fr": [
              "Saint-Claude"
            ],
            "nl": [
              "Saint-Claude"
            ],
            "es": [
              "Saint-Claude"
            ]
          },
          "insee": "39478",
          "isPartOfDepartment": {
            "@id": "kb:France2739",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Jura"
              ],
              "pt": [
                "Jura"
              ],
              "en": [
                "Jura"
              ],
              "it": [
                "Jura"
              ],
              "fr": [
                "Jura"
              ],
              "nl": [
                "Jura"
              ],
              "es": [
                "Jura"
              ]
            },
            "insee": "39",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact.ot@hautjurasaintclaude.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME HAUT-JURA SAINT-CLAUDE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c6005fa1-840c-3bf7-b55f-f62134f04cb1",
      "schema:email": [
        "contact.ot@hautjurasaintclaude.fr"
      ],
      "schema:telephone": [
        "+33 3 84 45 34 24"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5f919dbc-a8c2-303b-adb3-46f595e5bfbe",
      "dc:description": {
        "de": [
          "Entdecken Sie den Wasserfall von Le Moulin \n\nWanderweg hin / zurück \nLes Bouchoux\nZeit: 2.30 Std. \nEntfernung: 4.5 km \nHöhenunterschied: +188m\nGelbe Markierung \n\nDem Wasserfall von Le Moulin fehlt es nicht an Charme! Eingebettet in die Schluchten des Tacon bietet er einen Fall aus 19 m Höhe, der in einen Kessel fällt, der durch die Kraft seines Wassers ausgehöhlt wurde. Es ist auch ein schöner Spaziergang zwischen Wiesen, Weiden und Wäldern, um die Bauernhöfe und die bäuerliche Welt von früher in der Umgebung zu entdecken.\nin der Umgebung des Dorfes Les Bouchoux. Verpassen Sie nicht die Inschrift am Eingang der Kirche, sie ist einzigartig!\n\nGehen Sie auf Entdeckungsreise durch das Dorf Les Bouchoux und seine Umgebung. Das Dorf Les Bouchoux liegt auf einem natürlichen Vorgebirge und ist ein malerischer Ort, der zu den schönsten Dörfern des Jura zählt. Dieser Rundgang führt Sie auf den Spuren von Odysseus, dem Müller von Les Bouchoux, in die Talmulde, wo sich der Wildbach Tacon und der versteckte Wasserfall der Mühle befinden. Ein spielerischer Pfad zwischen Wiesen, Weiden und Wäldern, auf dem Sie dieses Dorf im Laufe der Zeit und sein Kulturerbe auf andere Weise entdecken können.\n\nZugang: Das Dorf Les Bouchoux erreichen Sie von Saint-Claude aus über die D124 in Richtung Belleydoux und dann Les Bouchoux/La Pesse. Begeben Sie sich auf den Dorfplatz und parken Sie dort. Der Start befindet sich auf der rechten Seite der Kirche. Folgen Sie der gelben Markierung bis zum Wasserfall (hin und zurück).\nGPS-Koordinaten Breitengrad :\n N 46.297177 / Längengrad E 5.817568\n\nAlternative Startmöglichkeit: Wanderparkplatz am südlichen Dorfeingang, neben dem Lebensmittelgeschäft \"Les Couloirs\".\n\nGPS-Koordinaten:\nBreitengrad N 46.294985 / Längengrad E 5.819077"
        ],
        "en": [
          "Discover the Moulin waterfall \n\nReturn path \nLes Bouchoux\nTime : 2h30 \nDistance : 4.5 km \nDifference in altitude: +188m\nYellow markings \n\nThe Moulin waterfall has plenty of charm! Nestling in the Tacon gorges, it features a 19 m waterfall that falls into a cauldron hollowed out by the power of its waters. It's also a lovely walk through meadows, pastures and forest, where you can discover the farms and peasant life of yesteryear around the village of Les Bouchoux.\naround the village of Les Bouchoux. Don't miss the unique inscription at the entrance to the church!\n\nExplore the village of Les Bouchoux and the surrounding area. Situated on a natural promontory, the village of Les Bouchoux is a picturesque site listed as one of the most beautiful villages in the Jura. This trail takes you in the footsteps of Ulysse, miller of Les Bouchoux, into the hollow of the valley where the torrent of the Tacon and the hidden waterfall of the Moulin can be found. A fun trail through meadows, pastures and forests to discover the village in a different way through the ages and its heritage.\n\nAccess: Reach the village of Les Bouchoux from Saint-Claude on the D124 towards Belleydoux, then Les Bouchoux/La Pesse. Go to the village square and park. The route starts to the right of the church. Follow the yellow signs to the waterfall and back.\nGPS coordinates latitude :\n N 46.297177 / longitude E 5.817568\n\nAlternative departure point: hikers' car park at the southern entrance to the village, next to the Les Couloirs grocery shop.\n\nGPS coordinates :\nlatitude N 46.294985 / longitude E 5.819077"
        ],
        "it": [
          "Scoprite la cascata del Moulin\n\nPercorso di ritorno\nBouchoux\nTempo : 2h30\nDistanza : 4,5 km\nDislivello: +188m\nSegnaletica gialla\n\nLa cascata del Moulin ha un fascino particolare! Immersa nelle gole del Tacon, presenta una cascata di 19 metri che precipita in un calderone scavato dalla forza delle sue acque. È anche una bella passeggiata attraverso prati, pascoli e foreste, dove si possono scoprire le fattorie e la vita contadina di un tempo intorno al villaggio di Les Bouchoux\nintorno al villaggio di Les Bouchoux. Non perdete la singolare iscrizione all'ingresso della chiesa!\n\nEsplorate il villaggio di Les Bouchoux e i suoi dintorni. Situato su un promontorio naturale, il villaggio di Les Bouchoux è un sito pittoresco classificato come uno dei più bei villaggi del Giura. Questo percorso vi porta sulle tracce di Ulysse, mugnaio di Les Bouchoux, nella conca della valle dove si trovano il torrente Tacon e la cascata nascosta del Moulin. Un percorso divertente attraverso prati, pascoli e boschi per scoprire questo villaggio in modo diverso, attraverso le epoche e il suo patrimonio.\n\nAccesso: Raggiungere il villaggio di Les Bouchoux da Saint-Claude sulla D124 in direzione Belleydoux, poi Les Bouchoux/La Pesse. Raggiungere la piazza del villaggio e parcheggiare. Il percorso inizia a destra della chiesa. Seguire i cartelli gialli fino alla cascata e ritorno.\nCoordinate GPS latitudine :\n N 46.297177 / longitudine E 5.817568\n\nPunto di partenza alternativo: parcheggio per escursionisti all'ingresso sud del villaggio, accanto al negozio di alimentari Les Couloirs.\n\nCoordinate GPS :\nlatitudine N 46.294985 / longitudine E 5.819077"
        ],
        "fr": [
          "Découvrez la cascade du Moulin \n\nSentier aller / retour \nLes Bouchoux\nTemps : 2h30 \nDistance : 4.5 km \nDénivelé : +188m\nBalisage jaune \n\nLa cascade du Moulin ne manque pas de charme ! Nichée dans les gorges du Tacon, elle offre une chute de 19 m qui tombe dans une marmite creusée par la puissance de ses eaux. C’est également une jolie balade entre prés, pâtures et forêt à la découverte des fermes et du monde paysan d’autrefois aux\nalentours du village des Bouchoux. Ne ratez pas l’inscription à l’entrée de l’église, elle est unique !\n\nPartez à la découverte du village des Bouchoux et ses environs. Situé sur un promontoire naturel, le village des Bouchoux est un site pittoresque classé parmi les plus beaux villages du Jura. Ce parcours vous emmène sur les traces d’Ulysse, meunier des Bouchoux, dans le creux de la vallée où se trouve le torrent du Tacon et la cascade cachée du Moulin. Un sentier ludique entre prés, pâtures et forêts pour découvrir autrement ce village à travers les âges et le patrimoine.\n\nAccès : Rejoindre le village des Bouchoux, depuis Saint-Claude par la D124 en direction de Belleydoux puis Les Bouchoux/La Pesse. Se rendre sur la place du village et stationner. Le départ se fait à droite de l’église. Suivre le balisage jaune jusqu’à la cascade (en aller-retour).\nCoordonnées GPS latitude :\n N 46.297177 / longitude E 5.817568\n\nAutre possibilité de départ : parking pour randonneurs à l’entrée sud du village, à côté de l’épicerie des Couloirs.\n\nCoordonnées GPS :\nlatitude N 46.294985 / longitude E 5.819077"
        ],
        "nl": [
          "Ontdek de Moulin waterval\n\nTerugkeerroute\nLes Bouchoux\nTijd : 2u30\nAfstand : 4,5 km\nHoogteverschil: +188m\nGele markeringen\n\nDe Moulin waterval heeft veel charme! De waterval van 19 m ligt in de bergengten van Tacon en valt in een ketel die is uitgeslepen door de kracht van zijn water. Het is ook een mooie wandeling door weiden, weilanden en bossen, waar je de boerderijen en het boerenleven van weleer rond het dorp Les Bouchoux kunt ontdekken\nrond het dorp Les Bouchoux. Mis de unieke inscriptie bij de ingang van de kerk niet!\n\nOntdek het dorp Les Bouchoux en de omgeving. Het dorp Les Bouchoux ligt op een natuurlijk voorgebergte en is een pittoreske plaats die tot de mooiste dorpen van de Jura wordt gerekend. Dit pad voert je in de voetsporen van Ulysse, molenaar van Les Bouchoux, naar de holte van de vallei waar de Tacon stroom en de verborgen waterval van de Moulin te vinden zijn. Een leuk parcours door weiden, weiden en bossen om dit dorp op een andere manier te ontdekken, door de eeuwen heen en zijn erfgoed.\n\nBereikbaarheid: Bereik het dorp Les Bouchoux vanaf Saint-Claude over de D124 richting Belleydoux en vervolgens Les Bouchoux/La Pesse. Ga naar het dorpsplein en parkeer. De route begint rechts van de kerk. Volg de gele bordjes naar de waterval en terug.\nGPS coördinaten latitude :\n N 46,297177 / E 5,817568\n\nAlternatief vertrekpunt: parkeerplaats voor wandelaars bij de zuidelijke ingang van het dorp, naast de kruidenierswinkel Les Couloirs.\n\nGPS coördinaten :\nbreedtegraad N 46,294985 / lengtegraad E 5,819077"
        ],
        "es": [
          "Descubrir la cascada del Moulin\n\nCamino de vuelta\nLes Bouchoux\nDuración : 2h30\nDistancia : 4,5 km\nDesnivel: +188m\nMarcas amarillas\n\nLa cascada del Moulin tiene mucho encanto Enclavada en las gargantas del Tacon, presenta una cascada de 19 m que cae en una caldera excavada por la fuerza de sus aguas. También es un bonito paseo por prados, pastos y bosques, donde podrá descubrir las granjas y la vida campesina de antaño en los alrededores del pueblo de Les Bouchoux\nalrededor del pueblo de Les Bouchoux. No se pierda la singular inscripción a la entrada de la iglesia\n\nExplore el pueblo de Les Bouchoux y sus alrededores. Situado en un promontorio natural, el pueblo de Les Bouchoux es un lugar pintoresco catalogado como uno de los pueblos más bonitos del Jura. Este sendero le llevará tras las huellas de Ulysse, molinero de Les Bouchoux, hasta la hondonada del valle donde se encuentran el torrente del Tacon y la cascada escondida del Moulin. Un recorrido lúdico a través de prados, pastos y bosques para descubrir este pueblo de una forma diferente, a través de las épocas y su patrimonio.\n\nAcceso: Llegar al pueblo de Les Bouchoux desde Saint-Claude por la D124 en dirección a Belleydoux, luego Les Bouchoux/La Pesse. Diríjase a la plaza del pueblo y aparque. El itinerario comienza a la derecha de la iglesia. Seguir las señales amarillas hasta la cascada y volver.\nCoordenadas GPS latitud :\n N 46.297177 / longitud E 5.817568\n\nPunto de partida alternativo: aparcamiento para excursionistas en la entrada sur del pueblo, junto a la tienda de comestibles Les Couloirs.\n\nCoordenadas GPS :\nlatitud N 46.294985 / longitud E 5.819077"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1103e678-bbf9-3802-acff-88fee4cf26e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2008b4fd-d312-3f7b-aafd-7fcd36a192a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e5d8c0b-d4b0-366c-b155-cd37f3dfb8ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/736fd5f1-8ac6-397d-93c1-a457c760f0ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e626e6e-4dc0-3edc-8b08-82fcdda86436",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/818e81f5-306a-3f7d-ac8a-7404bc0fee98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dem Wasserfall von Le Moulin fehlt es nicht an Charme! Er liegt eingebettet in der Tacon-Schlucht und fällt 19 m in die Tiefe."
        ],
        "en": [
          "The Moulin waterfall has plenty of charm! Nestling in the Tacon gorges, it has a 19 m drop."
        ],
        "it": [
          "La cascata del Moulin ha un grande fascino! Immersa nelle gole del Tacon, ha un salto di 19 metri."
        ],
        "fr": [
          "La cascade du Moulin ne manque pas de charme ! Nichée dans les gorges du Tacon, elle offre une chute de 19 m."
        ],
        "es": [
          "La cascada del Moulin tiene mucho encanto Enclavada en las gargantas del Tacón, tiene una caída de 19 m."
        ],
        "nl": [
          "De Moulin waterval heeft veel charme! De waterval ligt in de bergengten van Tacon en heeft een verval van 19 meter."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e5c01188-a8cc-3fe2-b9a8-fa24190d751b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/31e7c21b-5304-36db-b9da-a6090e9c704d",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Vulvoz. Cascade du moulin. (2). 2015-09-29"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Espirat (https://commons.wikimedia.org/wiki/User:Espirat)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b238601b-14c2-31d2-a472-e722dfd2ef5d",
          "ebucore:fileSize": [
            5532406
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 4000,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/0/0e/Vulvoz._Cascade_du_moulin._%282%29._2015-09-29.JPG"
          ],
          "ebucore:width": 3000,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/53dc6b9b-f7b8-381c-bbe7-165d819dbad9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7e3c1f7b-7887-37a2-afea-79cd28f9a795",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c43b2dd7-8fbf-3612-9562-27daf73efbd5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3a4b0f06-1ed6-3382-9207-ba75e731e3dc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/88d2973f-06a1-3d70-a346-383732337a66",
          "schema:addressLocality": "Les Bouchoux",
          "schema:postalCode": "39370",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39068",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Bouchoux"
              ],
              "pt": [
                "Les Bouchoux"
              ],
              "en": [
                "Les Bouchoux"
              ],
              "it": [
                "Les Bouchoux"
              ],
              "fr": [
                "Les Bouchoux"
              ],
              "nl": [
                "Les Bouchoux"
              ],
              "es": [
                "Les Bouchoux"
              ]
            },
            "insee": "39068",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/01e3bdf7-e72c-3eab-85df-82c98f21d4f0",
        "schema:latitude": "46.29752",
        "schema:longitude": "5.82151",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-04-01",
  "lastUpdateDatatourisme": "2025-04-02T23:15:32.937Z"
}