{
  "@id": "https://data.datatourisme.fr/6/03c60bc4-8d18-39a4-a4dc-9c61c8bafc7e",
  "dc:identifier": "HLOBOU071V500R0S",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "La Place"
    ],
    "en": [
      "La Place"
    ],
    "fr": [
      "La Place"
    ]
  },
  "allowedPersons": 4,
  "creationDate": "2014-05-01",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/c800f000-039c-339b-943e-1e549953a626",
      "schema:email": [
        "sylvain.bonnet@sfr.fr"
      ],
      "schema:telephone": [
        "+33 3 85 54 28 58",
        "+33 6 17 02 34 63"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1657&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c800f000-039c-339b-943e-1e549953a626",
      "schema:email": [
        "sylvain.bonnet@sfr.fr"
      ],
      "schema:telephone": [
        "+33 3 85 54 28 58",
        "+33 6 17 02 34 63"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1657&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/aabf35f5-ecb3-3344-8509-37f9e1f374e5",
      "dc:description": {
        "de": [
          "Sylvain und Brigitte sind Landwirte und Schafzüchter (deren Familienbetrieb Sie in 1 km Entfernung besichtigen können) und empfangen Sie in einer komfortablen Unterkunft in einem reizenden, vollständig restaurierten Landhaus aus dem 19. Jahrhundert, das in einer ruhigen, grünen Umgebung am Rande von Feldern und Wiesen in einem kleinen Wohnweiler am Rande des Ortskerns liegt. Das Dorf liegt in einer wunderschönen, unberührten Natur- und Landlandschaft im Herzen des Naturparks Morvan, zwischen sanften Bergen, bewaldeten Hügeln, Hainen, Seen und Flüssen. Es verfügt über einen der schönsten Rosengärten Frankreichs (+1000 Rosen- und andere Pflanzensorten, Kinderspiele, darunter ein riesiges Labyrinth...) und eine eingetragene romanische Kirche aus dem 11. Zahlreiche Freizeitaktivitäten in der Nähe zwischen Natur und Kultur. Geräumige Unterkunft mit gutem Komfort. Gemütlicher, zeitgenössischer Landhausstil. Erholsame und sanfte Atmosphäre. Große, geschützte Terrasse mit Zugang zu einem großen, geschlossenen und gepflegten Garten. Freistehendes Haus auf 2 Ebenen. Wifi. Elektroheizung + Holzofen (Holz inklusive). Erdgeschoss: Wohnraum-Küche-Wohnzimmer (Schlafsofa für 2 P. als Zusatz), Badezimmer (Dusche), separates WC. 1. Stock: Mezzanin-Büro (Babybett zur Verfügung), 2 Schlafzimmer (Doppelbett 160x200cm / 2 Einzelbetten 90x190cm), separates WC. Geschlossener Garten von 1100m² + geschützte Terrasse von 20m². Privater Parkplatz (geschlossener Hof). Angeln und Wanderwege in unmittelbarer Nähe. Geschäfte, Dienstleistungen und Bahnhof 13 km. Bahnhof Creusot TGV 49 km."
        ],
        "en": [
          "Sheep farmers (whose family farm is 1 km away and you can visit it), Brigitte & Sylvain welcome you to an authentic, typical Morvan house, restored in 1908, nestled in a quiet area on the edge of a lane and on the edge of rolling fields and meadows, on the edge of the small village of La Celle-en-Morvan, known for being home to the \"Roseraie des Villages de France\", an exceptional and totally unusual \"rose garden\" created on the basis of samples of rose bushes from 230 French communes, one of the most beautiful in France, comprising more than 1000 rose bushes and perennial plants over 6000m² (decorated with various children's games and fun activities including a green maze...). Total tranquility just a stone's throw from the surrounding Autun countryside, nestled in the heart of the Morvan Natural Park, nestled in a verdant wooded valley crossed by a bucolic little river teeming with fish, surrounded by vast wild forests. A sublime, unspoiled setting of gentle mountains, 100% relaxing, offering numerous panoramic viewpoints to discover during soothing walks or mountain bike rides. A large sheltered terrace opens onto a pleasant, spacious enclosed garden of 400m², lawned and planted with trees (pear and plum trees / picking possible), bordering a small pasture sheltering the owners' peaceful sheep in season. A comfortable cottage. Contemporary country charm with a \"rustic\" feel. Atypical loft bedrooms nestled under the eaves in a \"cabin cocoon\" style. \nComposition: Detached house on 2 levels. Wi-Fi (fiber). Electric heating + wood stove. Raised ground floor (5 steps / step-free access from the back of the house, via the courtyard): living room-kitchen-lounge, bathroom (shower), separate toilet. 1st floor: 2 bedrooms (double bed 160x200cm / 2 single beds 90x190cm), separate toilet. Covered terrace + enclosed garden (400m²) + courtyard + private parking. Supermarket 9.5 km. All amenities 13 km."
        ],
        "it": [
          "Brigitte e Sylvain sono agricoltori e allevatori di pecore (potete visitare la fattoria di famiglia a solo 1 km di distanza) e vi accolgono in un'autentica casa Morvan restaurata del 1908, immersa nella pace ai margini di un viottolo e di campi e prati ondulati, alla periferia del piccolo villaggio di La Celle-en-Morvan, noto per essere la sede dell'eccezionale \"Roseraie des Villages de France\", creata con campioni di rose provenienti da 230 villaggi francesi, una delle più belle di Francia, con oltre 1000 cespugli di rose e piante perenni in un'area di 6000 m² (completa di vari giochi per bambini e attività divertenti, tra cui un labirinto verde?). Una tranquillità assoluta a due passi dalla dolce campagna di Autun, nel cuore del Parco Naturale del Morvan, in una lussureggiante e boscosa valle di bocage in cui scorre un bucolico fiumiciattolo ricco di pesci, circondato da vasti tratti di bosco selvatico. Questo ambiente montano sublime e incontaminato è rilassante al 100%, con molti punti panoramici da scoprire con rilassanti passeggiate a piedi o in mountain bike. Ampia terrazza riparata che si apre su un giardino recintato di 400 m², con prato e alberi (peri e prugne / possibilità di raccolta), confinante con un piccolo pascolo dove in stagione pascolano le tranquille pecore dei proprietari. Alloggio molto confortevole. Stile country contemporaneo con un'atmosfera rustica. Camere da letto atipiche e accoglienti nascoste sotto il tetto in stile \"capanna bozzolo\".\nComposizione: casa indipendente su 2 livelli. Wifi (fibra). Riscaldamento elettrico + stufa a legna. Piano terra rialzato (5 gradini / accesso possibile senza gradini, dal retro della casa, attraverso il cortile): soggiorno-cucina, bagno con doccia, WC separato. 1° piano: 2 camere da letto (letto matrimoniale 160x200cm / 2 letti singoli 90x190cm), WC separato. Terrazza coperta + giardino recintato (400m²) + cortile + parcheggio privato. Supermercato 9,5 km. Tutti i servizi 13 km."
        ],
        "fr": [
          "Agriculteurs éleveurs de moutons (dont vous pourrez visiter l'exploitation familiale sise à 1 km), Brigitte & Sylvain vous accueillent au sein d'une authentique demeure morvandelle typique restaurée datant de 1908, nichée au calme en bordure de ruelle et lisière de champs & prairies vallonnées, aux confins du petit village de la Celle-en-Morvan, connu pour abriter l'exceptionnelle \"Roseraie des Villages de France\", totalement insolite puisque créée sur la base d'échantillons de rosiers provenant de 230 communes françaises, l'une des plus belle de France comprenant plus de 1000 rosiers & plantes vivaces sur 6000m² (agrémentée de divers jeux d'enfants & activités ludiques dont un labyrinthe de verdure…). Totale tranquillité à deux pas de la douce campagne autunoise alentour, blotti au cœur même du Parc Naturel du Morvan au creux d'une verdoyante vallée de bocage boisé que traverse une bucolique petite rivière poissonneuse, cerclée de vastes massifs forestiers sauvages. Sublime écrin préservé de montagne douce, 100% reposant, offrant de nombreux belvédères panoramiques à découvrir lors d'apaisantes balades à pied ou VTT. Vaste terrasse abritée ouverte sur un agréable spacieux jardin clos de 400m², engazonné & arboré (poirier & prunier / cueillette possible), bordant une mini pâture abritant les paisibles moutons des propriétaires en saisons. Gîte de bon confort. Cachet campagnard contemporain d'esprit \"rustique\". Atypiques chambres soupentées lovées sous les toits en mode \"cocon cabane\". \nComposition : Maison individuelle sur 2 niveaux. Wifi (fibre). Chauffage électrique + poêle à bois. Rdc surélevé (5 marches / accès possible sans marche, par l'arrière de la maison, en passant par la cour) : séjour-cuisine-salon, salle d'eau (douche), Wc indépendant. 1er étage : 2 chambres (lit 2 p. 160x200cm / 2 lits 1 p. 90x190cm), Wc indépendant. Terrasse couverte + jardin clos (400m²) + cour + parking privés. Supermarché 9.5 km. Toutes commodités 13 km."
        ],
        "nl": [
          "Brigitte & Sylvain zijn landbouwers en schapenfokkers (u kunt de familieboerderij bezoeken op slechts 1 km afstand). Ze verwelkomen u in een authentiek, gerestaureerd Morvan-huis uit 1908, rustig genesteld aan de rand van een laantje en glooiende velden en weiden, aan de rand van het kleine dorpje La Celle-en-Morvan, bekend als de thuisbasis van de uitzonderlijke \"Roseraie des Villages de France\", gemaakt van monsters van rozen uit 230 Franse dorpen, een van de mooiste in Frankrijk, met meer dan 1000 rozenstruiken en vaste planten in een gebied van 6000m² (compleet met verschillende kinderspelen en leuke activiteiten, waaronder een groen doolhof?). Volledige rust op een steenworp afstand van het lieflijke platteland rond Autun, genesteld in het hart van het natuurpark Morvan, in een weelderige, beboste bocagevallei waar een bucolisch riviertje vol vis doorheen stroomt, omringd door uitgestrekte wilde bossen. Deze sublieme, ongerepte bergomgeving is 100% ontspannend, met vele panoramische uitkijkpunten om te ontdekken tijdens ontspannende wandelingen of mountainbiketochten. Groot beschut terras dat uitgeeft op een aangenaam ruime omheinde tuin van 400m², beplant met gras en bomen (peren- en pruimenbomen / plukken mogelijk), grenzend aan een kleine weide waar in het seizoen de vredige schapen van de eigenaars grazen. Zeer comfortabele gîte. Eigentijdse landelijke stijl met een rustieke uitstraling. Atypische, gezellige slaapkamers weggestopt onder het dak in \"cocoon hut\" stijl.\nIndeling: Vrijstaand huis op 2 niveaus. Wifi (glasvezel). Elektrische verwarming + houtkachel. Verhoogde begane grond (5 treden / toegang mogelijk zonder treden, vanaf de achterkant van het huis, via de binnenplaats): woonkamer-keuken, doucheruimte, apart toilet. 1ste verdieping: 2 slaapkamers (tweepersoonsbed 160x200cm / 2 eenpersoonsbedden 90x190cm), aparte WC. Overdekt terras + omheinde tuin (400m²) + binnenplaats + privé-parking. Supermarkt 9,5 km. Alle voorzieningen 13 km."
        ],
        "es": [
          "Brigitte & Sylvain son agricultores y criadores de ovejas (puede visitar la granja familiar a sólo 1 km). Le dan la bienvenida a una auténtica casa morvanesa restaurada que data de 1908, enclavada apaciblemente al borde de un camino y de ondulantes campos y prados, en las afueras del pequeño pueblo de La Celle-en-Morvan, conocido por albergar la excepcional \"Roseraie des Villages de France\", creada a partir de muestras de rosas de 230 pueblos franceses, una de las más bellas de Francia, con más de 1000 rosales y plantas perennes en una superficie de 6000 m² (completa con diversos juegos infantiles y actividades lúdicas, incluido un laberinto verde?). Tranquilidad absoluta a dos pasos de la apacible campiña de Autun, en pleno Parque Natural de Morvan, en un frondoso y arbolado valle de bocage por el que fluye un bucólico riachuelo repleto de peces, rodeado de vastas extensiones de bosque salvaje. Este sublime entorno de montaña virgen es 100% relajante, con numerosos miradores panorámicos para descubrir en relajantes paseos a pie o en bicicleta de montaña. Amplia terraza protegida que da a un jardín cerrado de 400 m², muy espacioso y agradable, plantado de césped y árboles (perales y ciruelos / posibilidad de recolección), que bordea un pequeño prado donde pastan las tranquilas ovejas de los propietarios en temporada. Casa rural muy confortable. Estilo rústico contemporáneo. Habitaciones atípicas y acogedoras escondidas bajo el tejado en estilo \"cabaña capullo\".\nComposición: Casa independiente en 2 niveles. Wifi (fibra). Calefacción eléctrica + estufa de leña. Planta baja elevada (5 escalones / acceso posible sin escalones, por la parte trasera de la casa, a través del patio): salón-cocina, cuarto de ducha, WC separado. 1er piso: 2 habitaciones (cama doble 160x200cm / 2 camas individuales 90x190cm), WC separado. Terraza cubierta + jardín cerrado (400m²) + patio + aparcamiento privado. Supermercado 9,5 km. Todos los servicios a 13 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3b01f6fd-5b26-346d-890a-92b4807247e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0c740b7-e5f5-3045-84d1-112ec8bb459c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed2bae35-7329-367b-9c12-d9a3e583f0cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/c167df6c-f9f5-9b0b-3996-da7849e42964",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "FFPTPC5156YH",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/75b71311-6d72-3683-a9b4-81367151bb19",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/2e431d5f-aa37-3afb-992e-3d8b1e70ebc2",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "50",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/1002bb22-ed27-365d-967e-623322c2e9ae",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2epis",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Ähren"
          ],
          "pt": [
            "2 espigas"
          ],
          "en": [
            "2 ears of corn"
          ],
          "it": [
            "2 spighe"
          ],
          "fr": [
            "2 épis"
          ],
          "es": [
            "2 espigas"
          ],
          "nl": [
            "2 aren"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b1b82b7c-e829-363e-889e-6ce105c6f8a1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/96e66902-18f0-31e6-9fd2-f8044d6c3267",
          "schema:addressLocality": "La Celle-en-Morvan",
          "schema:postalCode": "71400",
          "schema:streetAddress": [
            "20 Rue du Chêne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71509",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Celle-en-Morvan"
              ],
              "pt": [
                "La Celle-en-Morvan"
              ],
              "en": [
                "La Celle-en-Morvan"
              ],
              "it": [
                "La Celle-en-Morvan"
              ],
              "fr": [
                "La Celle-en-Morvan"
              ],
              "nl": [
                "La Celle-en-Morvan"
              ],
              "es": [
                "La Celle-en-Morvan"
              ]
            },
            "insee": "71509",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7b2ac573-d6d8-302d-a7b4-1519045cf952",
        "schema:latitude": "47.01599",
        "schema:longitude": "4.184305",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-31",
  "lastUpdateDatatourisme": "2025-08-01T00:10:05.571Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}