{
  "@id": "https://data.datatourisme.fr/6/0395f6fa-13b2-35a1-bed8-454e7670eb95",
  "dc:identifier": "ITIBFC000V51A5X0",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Markierte Wanderung Nr. 85. Entlang dieses Weges entdecken Sie jahrhundertealte Bäume und pädagogische Tafeln, die verschiedene Themen rund um die Kastanie behandeln."
    ],
    "en": [
      "Signposted walk N°85. Along the way, you'll discover century-old trees and educational panels on various chestnut-related themes."
    ],
    "it": [
      "Sentiero segnalato N°85. Lungo il percorso si incontrano alberi secolari e pannelli didattici che trattano diversi argomenti relativi al castagno."
    ],
    "fr": [
      "Randonnée balisée N°85. Tout au long de ce parcours, vous découvrirez des arbres centenaires et des panneaux pédagogiques abordant plusieurs thèmes relatifs au châtaignier."
    ],
    "es": [
      "Paseo señalizado nº 85. Por el camino, encontrará árboles centenarios y paneles didácticos sobre diversos temas relacionados con el castaño."
    ],
    "nl": [
      "Bewegwijzerde wandeling nr. 85. Onderweg kom je eeuwenoude bomen tegen en educatieve panelen over verschillende onderwerpen met betrekking tot de kastanjeboom."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La Châtaigneraie Parlycoise"
    ]
  },
  "creationDate": "2022-04-09",
  "hasAudience": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1d09ee03-630c-3874-9e58-f4b2542831fb",
    "dc:identifier": "e9c6491c-fad9-4b3c-b973-0eb78649d0d9",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/d11f80a0-6029-31fc-9ede-cdb1ab1ab5bb",
        "schema:addressLocality": "Saint-Fargeau",
        "schema:postalCode": "89170",
        "schema:streetAddress": [
          "3, Place de la République"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:89344",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Saint-Fargeau"
            ],
            "pt": [
              "Saint-Fargeau"
            ],
            "en": [
              "Saint-Fargeau"
            ],
            "it": [
              "Saint-Fargeau"
            ],
            "fr": [
              "Saint-Fargeau"
            ],
            "nl": [
              "Saint-Fargeau"
            ],
            "es": [
              "Saint-Fargeau"
            ]
          },
          "insee": "89344",
          "isPartOfDepartment": {
            "@id": "kb:France2789",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Yonne"
              ],
              "pt": [
                "Yonne"
              ],
              "en": [
                "Yonne"
              ],
              "it": [
                "Yonne"
              ],
              "fr": [
                "Yonne"
              ],
              "nl": [
                "Yonne"
              ],
              "es": [
                "Yonne"
              ]
            },
            "insee": "89",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "loisirs@puisaye-tourisme.fr"
    ],
    "schema:legalName": "En Bourgogne, la Puisaye a du génie !",
    "schema:telephone": [
      "+33 3 86 39 63 15"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/7b6070b5-98b7-3a38-af5c-142f7af0e55f",
      "schema:email": [
        "toucy@puisaye-tourisme.fr"
      ],
      "schema:telephone": [
        "+33 3 86 44 15 66"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7b6070b5-98b7-3a38-af5c-142f7af0e55f",
      "schema:email": [
        "toucy@puisaye-tourisme.fr"
      ],
      "schema:telephone": [
        "+33 3 86 44 15 66"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dc829f68-7749-3206-9c10-7d1f132938ff",
      "dc:description": {
        "de": [
          "Diese Wanderung beginnt auf dem oberen Parkplatz der Mehrzweckhalle von Parly.\n\n(D/A) Von diesem Parkplatz aus, an dem sich auch der Eingang zur Mehrzweckhalle befindet, nehmen Sie den vor Ihnen liegenden Chemin du Tacot, ohne die Straße zu nehmen, auf der Sie gerade angekommen sind. Folgen Sie diesem Weg 500 m lang, er ist von Eichen, Linden und Akazien gesäumt. An der Kreuzung von vier Wegen biegen Sie in den mittleren Weg ein. Er endet auf einer asphaltierten Straße, der Sie nach rechts folgen. Gehen Sie über die Brücke, die den Fluss Tholon überquert.\n\n(1) Am Eingang der Kurve, 50 m vor dem Haus, biegen Sie links auf den Waldweg ab. Laufen Sie einen sandigen, ansteigenden Hohlweg entlang. Beachten Sie den Teppich aus Blättern und Kastanienwanzen.\nAn einer Stelle verbietet ein Zaun auf der linken Seite den Durchgang auf dem auf der Karte eingezeichneten Weg. Gehen Sie auf dem einzigen verfügbaren Hohlweg weiter, der jedoch nicht auf der IGN-Ausgabe eingezeichnet ist.\n\n(2) Auf der linken Seite befindet sich eine mit Farnen bewachsene Böschung, auf der rechten Seite eine Treppe mit vier langen Stufen, von der aus Sie die jahrhundertealten Kastanienbäume bewundern können (Lehrtafel).\nGehen Sie die Treppe wieder hinunter und nehmen Sie den ansteigenden Hohlweg und biegen Sie etwas weiter links auf den breiten Wanderweg ab (der rechte Weg endet in einem Feld).\n\n(3) Kommen Sie auf einer Querstraße an. Links befindet sich ein Stromtransformator, gegenüber ein Schild mit der Aufschrift Centre d'Art Graphique La Métairie Bruyère (dieser Ort kann 250 m weiter links besichtigt werden). Nehmen Sie den Feldweg, der sich gegenüber Ihrer Ankunft befindet.\nGehen Sie weiter, um erneut eine Querstraße zu kreuzen: Machen Sie ein Bajonett links-rechts, um wieder auf einen mit Kastanienblättern ausgelegten Hohlweg zu gelangen. Beachten Sie auf der linken Seite eine Warze an einem Baum im Inneren des Waldes und dann rechts eine Holzhütte. Achten Sie bei einer neuen Lehrtafel auf den großen Kastanienbaum auf der rechten Seite. Nehmen Sie den Verlauf dieser Wanderung wieder auf und gehen Sie am Zaun eines Grundstücks entlang.\n\n(4) Am Ende dieses Zauns biegen Sie in einer Haarnadelkurve nach rechts ab und folgen dem Weg nach unten (Lehrtafel 50 m auf der linken Seite). Gehen Sie weiter und steigen Sie auf einer Straße am Ort Les Robinots ab.\n\n(5) Biegen Sie links ab und durchqueren Sie den Weiler, indem Sie der Hauptstraße weiter folgen. Am Schild Rue de la Bréotte (ca. 300 m weiter) biegen Sie vor dem ersten Haus auf der Anhöhe rechts in den Haarnadelweg ein. Dieser Weg ist rechts und links von Wiesen gesäumt. In der Nähe einer gehörnten Kopfesche befindet sich erneut eine Lehrtafel gegenüber einer prächtigen Kastanie auf der linken Seite.\n\nDann durchqueren Sie einen kleinen Wald, der Weg verengt sich, gehen Sie weiter. An der Kreuzung mit einem breiten Weg biegen Sie links ab. Auf der linken Seite blicken Ihnen wunderschöne Kastanienbäume entgegen (Lehrtafel am Ende der Böschung). Biegen Sie an der nächsten Kreuzung nach links ab und gehen Sie weiter in Richtung der Häuser des Weilers Petit Arran. Folgen Sie der Straße bis zum Stoppschild. Gehen Sie etwa 80 m weiter.\n\n(6) Biegen Sie rechts in den Chemin des Ocriers ein. Lassen Sie die Kläranlage rechts liegen und durchqueren Sie einen Wald. Beim Abstieg nehmen Sie den Weg zu Ihrer Linken (rechter Weg nicht auf der Karte verzeichnet). Überqueren Sie auf einer kleinen Brücke einen Bach. Der Weg steigt wieder an und Sie kommen auf ein Feld, das von einem Pfad gesäumt wird. Gehen Sie auf diesem Weg nach rechts, dann in ein Waldstück und an einem Hohlweg entlang. In der Ferne zeichnet sich auf der rechten Seite der Teich ab.\nGehen Sie weiter und erreichen Sie Parly, Teich auf der rechten Seite, Blick auf die Kirche auf der linken Seite.\n\nAn der Straße biegen Sie links ab, um zum Ausgangspunkt zu gelangen (D/A)."
        ],
        "en": [
          "The hike starts from the upper parking lot of the Parly multi-purpose hall.\n\n(D/A) From this parking lot, where you'll find the entrance to the multi-purpose hall, take the Chemin du Tacot in front of you without taking the road you've just come from. Continue along this path for 500m, lined with oak, lime and acacia trees. At the crossroads of 4 paths, take the middle path. This leads to a tarmac road, which you should follow to the right. Cross the bridge over the Tholon.\n\n(1) At the entrance to the curve, 50 m before the house, turn left onto the forest path. Follow a rising, sandy sunken path. Note the carpet of chestnut leaves and bugs.\nAt one point, a barrier on the left forbids passage along the path marked on the map. Continue along the only sunken path available, but not marked on the IGN map.\n\n(2) On the left, a fern-lined embankment, and on the right a staircase with four long steps that allows you to admire the hundred-year-old chestnut trees (educational panel).\nGo back down the stairs and take the sunken path leading upwards, then veer a little further to the left onto the wide hiking path (the path on the right ends in a field).\n\n(3) You come to a side road. On your left is an electricity transformer, opposite a sign for the Centre d'Art Graphique La Métairie Bruyère (you can visit this site 250m ahead on your left). Take the dirt track in front of you.\nCarry on until you come across another cross-roads: bayonet left-right to pick up a sunken path lined with chestnut leaves. Note a wart on a tree inside the wood on the left, then a wooden chalet on the right. At a new signpost, look out for the large chestnut tree on the right. Continue along this path, skirting the fence of a property.\n\n(4) At the end of the fence, turn right in a hairpin bend and follow the path downhill (educational sign 50m on the left). Continue downhill to a road called Les Robinots.\n\n(5) Turn left through the hamlet, continuing along the main street. At the Rue de la Bréotte sign (approx. 300 m further on), turn right onto the hairpin bend before the first house on the hill. This path is bordered by meadows on both right and left. Next to a horned pollarded ash tree, there's another educational sign opposite a superb chestnut tree on your left.\n\nThen, through a small wood, the path narrows, continue. At the crossroads with a large track, turn left. Magnificent chestnut trees can be seen on your left (educational sign at the end of the embankment). Turn left at the next crossroads, then continue towards the houses of the Petit Arran hamlet. Follow the road to the stop sign. Continue for approx. 80 m.\n\n(6) Turn right onto Chemin des Ocriers. Leaving the water treatment plant on your right, cross a wood. As you go downhill, take the path on your left (the right-hand path is not shown on the map). Cross a stream on a small bridge. The path climbs back up to a field bordered by a footpath. Take this path to the right, then enter a wooded area and follow a sunken path. In the distance, on the right, you'll see a pond.\nContinue until you reach Parly, pond on the right, view of the church on the left.\n\nAt the road, turn left to reach the starting point (D/A)."
        ],
        "it": [
          "L'escursione parte dal parcheggio in cima alla Salle polyvalente di Parly.\n\n(D/A) Da questo parcheggio, dove si trova l'ingresso della sala polivalente, si prende il Chemin du Tacot davanti a sé senza imboccare la strada da cui si è appena arrivati. Proseguite su questo sentiero per 500 m, costeggiato da querce, tigli e acacie. All'incrocio di 4 sentieri, prendere quello di mezzo. Questo conduce a una strada asfaltata, che va seguita a destra. Attraversare il ponte sul Tholon.\n\n(1) All'ingresso dell'ansa, 50 m prima della casa, girare a sinistra sul sentiero del bosco. Seguire un sentiero sabbioso e incassato in salita. Si noti il tappeto di foglie di castagno e di insetti.\nA un certo punto, una barriera sulla sinistra vieta il passaggio sul sentiero segnato sulla mappa. Proseguire lungo l'unico sentiero incassato disponibile ma non segnato sulla mappa IGN.\n\n(2) A sinistra c'è una riva fiancheggiata da felci e a destra una scala con quattro lunghi gradini che permette di ammirare i castagni centenari (pannello didattico).\nScendere le scale e imboccare il sentiero incassato che porta verso l'alto, quindi deviare un po' più a sinistra sull'ampio sentiero escursionistico (il sentiero a destra termina in un campo).\n\n(3) Si arriva a una strada laterale. Sulla sinistra c'è un trasformatore elettrico, di fronte c'è un'indicazione per il Centre d'Art Graphique La Métairie Bruyère (visitabile dopo 250 m sulla sinistra). Imboccate la strada sterrata di fronte a voi.\nProseguire fino a un altro incrocio: baionetta a sinistra-destra per imboccare un sentiero incassato e fiancheggiato da foglie di castagno. Notate una verruca su un albero all'interno del bosco sulla sinistra, poi uno chalet di legno sulla destra. A un nuovo cartello segnaletico, fare attenzione al grande castagno sulla destra. Continuare su questo sentiero e seguire la recinzione di una proprietà.\n\n(4) Alla fine della recinzione, svoltare a destra in un tornante e seguire il sentiero in discesa (cartello didattico 50 m a sinistra). Continuare a scendere fino a una strada chiamata Les Robinots.\n\n(5) Svoltare a sinistra e attraversare la frazione lungo la strada principale. All'indicazione di Rue de la Bréotte (dopo circa 300 m), svoltare a destra sul tornante prima della prima casa sulla collina. Il sentiero è costeggiato da prati sia a destra che a sinistra. Accanto a un frassino cornuto, si trova un altro pannello didattico di fronte a un superbo castagno sulla sinistra.\n\nPoi, attraverso un piccolo bosco, il sentiero si restringe. All'incrocio con una grande pista, si gira a sinistra. Sulla sinistra si trovano alcuni magnifici castagni (cartello didattico alla fine dell'argine). All'incrocio successivo si gira a sinistra e si prosegue verso le case della frazione di Petit Arran. Proseguire lungo la strada fino allo Stop. Proseguire per circa 80 m.\n\n(6) Svoltare a destra sul Chemin des Ocriers. Lasciare l'impianto di trattamento delle acque sulla destra e attraversare un bosco. In discesa, prendere il sentiero a sinistra (il sentiero di destra non è indicato sulla mappa). Attraversare un ruscello su un piccolo ponte. Il sentiero risale e arriva a un campo delimitato da un sentiero. Prendete questo sentiero a destra, poi entrate in un'area boschiva e percorrete un sentiero incassato. In lontananza si vede uno stagno sulla destra.\nSi prosegue fino a Parly, con lo stagno sulla destra e la vista della chiesa sulla sinistra.\n\nAlla strada si gira a sinistra per tornare al punto di partenza (D/A)."
        ],
        "fr": [
          "Le départ de cette randonnée se fait depuis le parking haut de la salle polyvalente de Parly.\n\n(D/A) Depuis ce parking, où se trouve l'entrée de la salle polyvalente, empruntez le chemin du Tacot devant vous sans prendre la route sur laquelle vous venez d'arriver. Continuez ce chemin sur 500m, il est bordé de chênes, tilleuls et acacias. Au croisement de 4 chemins, engagez-vous sur le sentier du milieu. Il aboutit sur une route goudronnée qu'il faut suivre par la droite. Passez sur le pont qui franchit le Tholon.\n\n(1) À l'entrée de la courbe, 50m avant la maison, virez sur le sentier de forêt à gauche. Parcourez un chemin creux sablonneux et montant. Notez le tapis de feuilles et de bogues de châtaigniers.\nÀ un moment, une barrière sur la gauche interdit le passage sur le chemin tracé sur la carte. Continuez sur l'unique chemin creux disponible mais non porté sur l'édition IGN.\n\n(2) Sur la gauche, un talus garni de fougères, sur la droite un escalier de quatre longues marches qui permet d'admirer les châtaigniers centenaires (panneau pédagogique).\nRedescendez l'escalier et reprenez le chemin creux montant puis virez un peu plus loin sur la gauche sur le chemin large de randonnée (le chemin de droite se termine dans un champ).\n\n(3) Arrivez sur une route transversale. À gauche, un transformateur électrique, en face un panneau indique Centre d'Art Graphique La Métairie Bruyère (ce lieu peut être visité à 250m sur votre gauche). Empruntez le chemin de terre situé face à votre arrivée.\nPoursuivez pour croiser de nouveau une route transversale : faites une baïonnette gauche-droite pour reprendre un chemin creux tapissé de feuilles de châtaignier. Remarquez sur la gauche une verrue sur un arbre à l'intérieur du bois, puis un chalet de bois sur la droite. À un nouveau panneau pédagogique, observez le gros châtaignier sur la droite. Reprenez le cours de cette randonnée et longez le grillage d'une propriété.\n\n(4) Au bout de ce grillage, virez à droite en épingle à cheveux et suivez le sentier qui descend (panneau pédagogique 50m sur la gauche). Poursuivez et descendez sur une route au lieu-dit Les Robinots.\n\n(5) Prenez à gauche et traversez le hameau en poursuivant la rue principale. Au panneau Rue de la Bréotte (environ 300m plus loin), prenez, à droite, le chemin en épingle à cheveux avant la première maison située sur la butte. Ce chemin est bordé de prés, à droite comme à gauche. Près d'un frêne têtard cornu, de nouveau un panneau pédagogique face à un superbe châtaignier sur votre gauche.\n\nPuis au travers d'un petit bois, le chemin se rétrécit, poursuivez. Au croisement avec un grand chemin, prenez à gauche. De magnifiques châtaigniers vous contemplent sur la gauche (panneau pédagogique en fin de talus). Obliquez à gauche au prochain carrefour, puis continuez en direction des maisons du hameau du Petit Arran. Poursuivez sur la route jusqu'au panneau Stop. Continuez sur 80m environ.\n\n(6) Prenez à droite le Chemin des Ocriers. Laissez la station d'épuration sur votre droite, traversez un bois. Dans la descente, prenez le chemin sur votre gauche (sentier de droite non mentionné sur la carte). Traversez un ru sur un petit pont. Le chemin remonte, arrivez sur un champ bordé d'un sentier. Prenez ce sentier à droite, puis entrez dans un espace boisé et longez un chemin creux. Au loin, sur la droite l'étang se dessine.\nContinuez et arrivez à Parly, étang à droite, vue sur l'église à gauche.\n\nÀ la route, prenez à gauche pour rejoindre le point de départ (D/A)."
        ],
        "es": [
          "La excursión parte del aparcamiento situado en la cima de la Salle polyvalente de Parly.\n\n(D/A) Desde este aparcamiento, donde se encuentra la entrada a la sala polivalente, tome el Chemin du Tacot de frente sin tomar el camino del que acaba de salir. Continúe por este camino durante 500 m, bordeado de robles, tilos y acacias. En el cruce de 4 caminos, tome el del medio. Éste desemboca en una carretera asfaltada, que deberá seguir hacia la derecha. Cruce el puente sobre el Tholon.\n\n(1) A la entrada de la curva, 50 m antes de la casa, gire a la izquierda por el camino del bosque. Siga un camino arenoso y hundido cuesta arriba. Observe la alfombra de hojas de castaño y bichos.\nEn un punto, una barrera a la izquierda prohíbe el paso por el sendero marcado en el mapa. Continúe por el único sendero hundido disponible pero no marcado en el mapa del IGN.\n\n(2) A la izquierda hay un banco bordeado de helechos y a la derecha una escalera de cuatro largos peldaños que permite admirar los castaños centenarios (panel didáctico).\nVuelva a bajar las escaleras y tome el camino hundido que lleva hacia arriba, luego gire un poco más a la izquierda por el camino ancho de senderismo (el camino de la derecha termina en un campo).\n\n(3) Llegará a un camino lateral. A la izquierda hay un transformador eléctrico, enfrente hay una señal del Centre d'Art Graphique La Métairie Bruyère (puede visitarlo a 250 m a su izquierda). Tome el camino de tierra que tiene enfrente.\nSiga hasta encontrar otro cruce: bayoneta izquierda-derecha para tomar un camino hundido bordeado de hojas de castaño. Observe una verruga en un árbol dentro del bosque a la izquierda, luego un chalet de madera a la derecha. En un nuevo poste indicador, fíjese en el gran castaño de la derecha. Continúe por este camino y siga la valla de una propiedad.\n\n(4) Al final de la valla, gire a la derecha en una curva cerrada y siga el camino cuesta abajo (señal educativa a 50 m a la izquierda). Continúe cuesta abajo hasta una carretera llamada Les Robinots.\n\n(5) Gire a la izquierda y atraviese la aldea por la carretera principal. En la señal de la Rue de la Bréotte (a unos 300 m), gire a la derecha en la curva cerrada antes de la primera casa de la colina. Este camino está bordeado de prados tanto a la izquierda como a la derecha. Junto a un fresno desmochado, hay otro panel educativo frente a un magnífico castaño a su izquierda.\n\nA continuación, a través de un pequeño bosque, el camino se estrecha. En el cruce con una gran pista, gire a la izquierda. Hay unos magníficos castaños a su izquierda (panel educativo al final del terraplén). En el siguiente cruce, gire a la izquierda y continúe hacia las casas de la aldea de Petit Arran. Continúe por la carretera hasta la señal de Stop. Continúe unos 80 m.\n\n(6) Gire a la derecha por Chemin des Ocriers. Deje la depuradora a su derecha y atraviese un bosque. Al bajar, tome el camino de la izquierda (el camino de la derecha no aparece en el mapa). Cruce un arroyo por un pequeño puente. El camino vuelve a subir y llega a un campo bordeado por un sendero. Tome este camino a la derecha, entre en una zona boscosa y camine por una pista hundida. A lo lejos, se ve un estanque a la derecha.\nContinúe hasta llegar a Parly, con el estanque a su derecha y una vista de la iglesia a su izquierda.\n\nEn la carretera, gire a la izquierda para volver al punto de partida (D/A)."
        ],
        "nl": [
          "De wandeling begint op de parkeerplaats bovenaan de Salle polyvalente in Parly.\n\n(D/A) Vanaf deze parkeerplaats, waar je de ingang van de polyvalente zaal vindt, neem je de Chemin du Tacot voor je zonder de weg te nemen waar je net vandaan komt. Volg dit pad gedurende 500 m, omzoomd door eiken, linden en acaciabomen. Neem bij de splitsing van 4 paden het middelste pad. Dit leidt naar een geasfalteerde weg die je naar rechts moet volgen. Steek de brug over de Tholon over.\n\n(1) Ga bij de ingang van de bocht, 50 m voor het huis, linksaf het bospad op. Volg een zanderig verzonken pad omhoog. Let op het tapijt van kastanjebladeren en insecten.\nOp een gegeven moment verhindert een barrière aan de linkerkant de doorgang op het pad dat op de kaart is aangegeven. Volg verder het enige beschikbare holle pad dat niet op de IGN-kaart staat aangegeven.\n\n(2) Aan de linkerkant is een bank omzoomd met varens en aan de rechterkant is een trap met vier lange treden die je toelaat om de honderd jaar oude kastanjebomen te bewonderen (educatief paneel).\nGa terug de trap af en neem het verdiepte pad dat naar boven leidt, ga dan iets verder naar links het brede wandelpad op (het pad rechts eindigt in een veld).\n\n(3) Je komt bij een zijweg. Aan de linkerkant staat een elektriciteitstransformator, er tegenover staat een bord voor het Centre d'Art Graphique La Métairie Bruyère (dit kan 250m verder aan uw linkerkant worden bezocht). Neem het zandpad tegenover je.\nBlijf doorlopen tot je bij een volgende kruising komt: bajonet links-rechts om een verdiept pad met kastanjebladeren te nemen. Let op een wrat op een boom in het bos aan de linkerkant, dan een houten chalet aan de rechterkant. Kijk bij een nieuwe wegwijzer uit naar de grote kastanjeboom aan de rechterkant. Volg dit pad verder en volg het hek van een landgoed.\n\n(4) Ga aan het einde van het hek in een haarspeldbocht naar rechts en volg het pad bergafwaarts (educatief bord 50m aan de linkerkant). Ga verder bergafwaarts naar een weg genaamd Les Robinots.\n\n(5) Sla linksaf en ga door het gehucht langs de hoofdweg. Bij het bord Rue de la Bréotte (ongeveer 300m verder), ga naar rechts in de haarspeldbocht voor het eerste huis op de heuvel. Dit pad wordt links en rechts omzoomd door weiden. Naast een gehoornde essenboom is er nog een educatief paneel tegenover een prachtige kastanjeboom aan je linkerhand.\n\nDan, door een klein bos, wordt het pad smaller. Bij de kruising met een groot pad ga je naar links. Er staan enkele prachtige kastanjebomen aan je linkerhand (educatief bord aan het einde van de dijk). Ga bij het volgende kruispunt naar links en vervolgens verder in de richting van de huizen in het gehucht Petit Arran. Vervolg de weg tot aan het stopbord. Ga verder voor ongeveer 80m.\n\n(6) Sla rechtsaf naar de Chemin des Ocriers. Verlaat de waterzuiveringsinstallatie aan uw rechterhand en ga door een bos. Als je bergafwaarts gaat, neem dan het pad aan je linkerhand (het rechterpad staat niet op de kaart). Steek via een bruggetje een beekje over. Het pad klimt weer omhoog en komt uit bij een veld dat wordt begrensd door een voetpad. Neem dit pad naar rechts, ga dan een bebost gebied in en loop langs een verzonken pad. In de verte is rechts een vijver te zien.\nGa verder tot je Parly bereikt, met de vijver aan je rechterhand en uitzicht op de kerk aan je linkerhand.\n\nSla bij de weg linksaf om terug te keren naar het startpunt (D/A)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4ee0c63f-3ccc-36dc-b53d-cb776826feb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/595b01a2-9b52-3a09-9542-ff00d607fdb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b418ba3-3ca5-35ed-aa0d-585fcea6e2e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7140bc6c-02c6-34bc-b6f9-01de40c4467b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a4f93ec-bacf-3d53-9389-f9d62ccbfb41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae396661-3b48-3efa-8918-eb816a5a6aa6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c56faf0e-a43f-3a68-9008-dcb26168da88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5ebcb2b-8dc8-3c6d-95ba-82e8c10cb4bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6fda382-a8da-3cd5-ae46-7b4d8975cad4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/faa6bdc5-360d-3ed5-a25d-edcecc2e8bd9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Markierte Wanderung Nr. 85. Entlang dieses Weges entdecken Sie jahrhundertealte Bäume und pädagogische Tafeln, die verschiedene Themen rund um die Kastanie behandeln."
        ],
        "en": [
          "Signposted walk N°85. Along the way, you'll discover century-old trees and educational panels on various chestnut-related themes."
        ],
        "it": [
          "Sentiero segnalato N°85. Lungo il percorso si incontrano alberi secolari e pannelli didattici che trattano diversi argomenti relativi al castagno."
        ],
        "fr": [
          "Randonnée balisée N°85. Tout au long de ce parcours, vous découvrirez des arbres centenaires et des panneaux pédagogiques abordant plusieurs thèmes relatifs au châtaignier."
        ],
        "es": [
          "Paseo señalizado nº 85. Por el camino, encontrará árboles centenarios y paneles didácticos sobre diversos temas relacionados con el castaño."
        ],
        "nl": [
          "Bewegwijzerde wandeling nr. 85. Onderweg kom je eeuwenoude bomen tegen en educatieve panelen over verschillende onderwerpen met betrekking tot de kastanjeboom."
        ]
      }
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/cae285bb-c6d3-30ea-ace8-312740c659e0",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4e79c002-4565-308a-9d5f-25afe2eaa18d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8fbca85a-ff6a-30a8-b7ab-be722959652c",
          "ebucore:title": {
            "fr": [
              "visorando-the-parly-s-chestnut-grove"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visorando"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/692e5054-5cf7-3c54-ab32-6d22f58cd4e4",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/visorando-the-parly-s-chestnut-grove.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c5440684-a522-33b4-ac3e-fbdcb2a7d054",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ecd333fd-a713-384e-a87b-bcf863806245",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51A5X0.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9eee53d-5ad6-303a-a7ec-cebde1a4b47c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/073ae58b-0947-3b14-b90f-1daa5e61bec1",
          "ebucore:title": {
            "fr": [
              "La châtaigneraie Parlycoise"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visorando"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/040dc045-0ae3-33b9-a387-d209a6a65478",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/visorando-la-chataigneraie-parlycoise.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    },
    {
      "@id": "kb:Sport",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Sport"
        ],
        "pt": [
          "Desporto"
        ],
        "en": [
          "Sport"
        ],
        "it": [
          "Sport"
        ],
        "fr": [
          "Sport"
        ],
        "nl": [
          "Sport"
        ],
        "es": [
          "Deporte"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/03ed2de3-726c-3266-b0ee-20c36e7689e8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/30a80d3c-2833-364e-bc9c-ea99cf77da01",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8c4f5098-b6ed-3917-b4f1-5f94caa4e2f0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9772538a-06c3-30a2-b057-ba96c788d3bc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e663b6a7-b057-3deb-8b55-de486d9306fe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ab10a00b-a5fc-38ab-887f-e8e7c7f3b0be",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f2b137f4-8746-3c4c-9e25-c1b5073817cd",
          "schema:addressLocality": "Parly",
          "schema:postalCode": "89240",
          "schema:streetAddress": [
            "Rue Saint-Laurent"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:89286",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Parly"
              ],
              "pt": [
                "Parly"
              ],
              "en": [
                "Parly"
              ],
              "it": [
                "Parly"
              ],
              "fr": [
                "Parly"
              ],
              "nl": [
                "Parly"
              ],
              "es": [
                "Parly"
              ]
            },
            "insee": "89286",
            "isPartOfDepartment": {
              "@id": "kb:France2789",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Yonne"
                ],
                "pt": [
                  "Yonne"
                ],
                "en": [
                  "Yonne"
                ],
                "it": [
                  "Yonne"
                ],
                "fr": [
                  "Yonne"
                ],
                "nl": [
                  "Yonne"
                ],
                "es": [
                  "Yonne"
                ]
              },
              "insee": "89",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7ca9a474-146a-3870-b5fd-dcaf67999bef",
        "schema:latitude": "47.7644335",
        "schema:longitude": "3.35076472",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-04-03",
  "lastUpdateDatatourisme": "2025-06-03T15:34:30.727Z",
  "positiveCumulDifference": "67.0",
  "tourDistance": "6000.0"
}