{
  "@id": "https://data.datatourisme.fr/6/03ed1492-1527-3bec-858b-9a57adde54d1",
  "dc:identifier": "PCUBFC039318001770",
  "@type": [
    "schema:Landform",
    "CulturalSite",
    "Forest",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Dieser Wald, der flächenmäßig der drittgrößte in Frankreich ist (der zweitgrößte bei den Laubbäumen), hallt noch von traditionellen Berufen und Leg..."
    ],
    "en": [
      "France's 3rd largest forest (2nd largest hardwood forest), this forest still resonates with traditional trades and legends."
    ],
    "it": [
      "terza foresta più grande della Francia (seconda foresta di latifoglie), questa foresta risuona ancora di mestieri e leggende tradizionali."
    ],
    "fr": [
      "3ème forêt française par sa superficie (2ème pour les feuillus), cette forêt résonne encore des métiers traditionnels et des légendes."
    ],
    "es": [
      "tercer bosque de Francia (segundo bosque de frondosas), este bosque aún resuena con oficios y leyendas tradicionales."
    ],
    "nl": [
      "dit bos is het op twee na grootste bos van Frankrijk (het op één na grootste hardhoutbos) en ademt nog steeds traditionele ambachten en legendes."
    ]
  },
  "rdfs:label": {
    "de": [
      "Forêt de chaux"
    ],
    "en": [
      "Forêt de chaux"
    ],
    "fr": [
      "Forêt de chaux"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q735475"
  ],
  "creationDate": "2011-01-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/90b5b442-a11f-30d1-8374-658885ed4070",
    "dc:identifier": "3f719f08-77d7-4ac9-adaa-5b66e993fe05",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/493a4f8d-ab22-3c0f-83e3-ed44be43604a",
        "schema:addressLocality": "Chamblay",
        "schema:postalCode": "39380",
        "schema:streetAddress": [
          "74 Grande Rue"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:39093",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Chamblay"
            ],
            "pt": [
              "Chamblay"
            ],
            "en": [
              "Chamblay"
            ],
            "it": [
              "Chamblay"
            ],
            "fr": [
              "Chamblay"
            ],
            "nl": [
              "Chamblay"
            ],
            "es": [
              "Chamblay"
            ]
          },
          "insee": "39093",
          "isPartOfDepartment": {
            "@id": "kb:France2739",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Jura"
              ],
              "pt": [
                "Jura"
              ],
              "en": [
                "Jura"
              ],
              "it": [
                "Jura"
              ],
              "fr": [
                "Jura"
              ],
              "nl": [
                "Jura"
              ],
              "es": [
                "Jura"
              ]
            },
            "insee": "39",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "clara.claudel@valdamour.com"
    ],
    "schema:legalName": "COMMUNAUTÉ DE COMMUNES DU VAL D'AMOUR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.valdamour.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2b390f81-e3f5-3575-a6da-c9d0236d0f95",
      "schema:email": [
        "contact@hellodole.fr"
      ],
      "schema:telephone": [
        "+33 3 84 72 11 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1465bea8-569d-34cf-b31d-a8bae5ca0145",
      "dc:description": {
        "de": [
          "Dieser Wald, der flächenmäßig der drittgrößte in Frankreich ist (der zweitgrößte bei den Laubbäumen), hallt noch von traditionellen Berufen und Legenden wider. Sein Reichtum an Fauna und Flora macht Spaziergänge in seinem Herzen noch angenehmer.\n\nDer Forêt de Chaux ist erst seit 6000 bis 8000 Jahren bewaldet und umfasst 22.000 Hektar.\nDie Holzfäller der Köhlerei ließen sich ab dem Jahr 1000 nieder und bildeten eine regelrechte Waldgesellschaft.\n\nMehrere Brunnen sind für die Qualität ihres Wassers bekannt.\n\nDie vom Architekten Champonnois errichteten Säulen dienten als Wegweiser. Auf den vier Seiten des Kapitells kann man Folgendes lesen: die Ausrichtung \"Ost\" \"West\", den Namen des Dorfes, das sich am Ende der Forststraße in Leserichtung befindet.\nEs gibt acht dorische Säulen, die an die Säulen der königlichen Salinen von Arc et Senans erinnern und daran, dass der Wald dem Salz gewidmet war.\n\nDer Wald von Chaux ist für einige Objekte berühmt: \n\nDie Flasche, genannt Clavelin, entstand aus dem Atem der Glasmacher von Vieille Loye, in der man den gelben Wein aufbewahrte. Sie stammt aus dem 18. Jahrhundert, hat ein Fassungsvermögen von 62 cl und eine originelle Form. Die EWG erkannte 1980 das ursprüngliche Volumen und die Form dieser Flasche an.\n\nDie Töpfereien von Etrepigney Plumont-Cinq sens sind für ihre Qualität und Vielfalt bekannt.\n\n\nZum Entdecken: Les Baraques du 14 in La Vieille Loye, Les Chênes in Vierges."
        ],
        "en": [
          "It is the third French forest by its surface area (the second for the leafy forest). This forest sounds out traditional jobs and legends. Its faunistic and floristic wealth drives your stroll even more pleasant.\n\nThe Chaux Forest is planted with trees from 6000 to 8000 years, and covered 22000 hectares.\n\nThe coal woodcutters settle down since the era 1000, and will formed a real society.\n\nSeveral water fountains are known for their quality.\n\nThe colonns rose by Champonnois architecte, have served of indication panel. We can read in the 4 capital faces the orientations \"East\", \"West\", village's name which is located at the end of forest road.\n\nThere are 8 colonns with a Doric style, which remind Salines Royales d'Arc-et-Senans, but also that the forest has been dedicated to a salt service.\n\nSome objects have built the renowed of Chaux Forest:\n\n- Clavelin bottle (XVIII century), which can contains 62cL (usually yellow wine) and has an atypical form, rated by \"la CEE\". \n\n- Potteries of Etrepigney Plumont \n\nDiscover : \"Les Baraques du 14\" at La Vielle Loye and \"les Chênes à Vierges\"."
        ],
        "it": [
          "terza foresta più grande di Francia (seconda per alberi decidui), questa foresta risuona ancora di mestieri e leggende tradizionali. La ricchezza della fauna e della flora rende le passeggiate nel suo cuore ancora più piacevoli.\n\nLa Forêt de Chaux è stata ricoperta da foreste per soli 6.000-8.000 anni e si estende per 22.000 ettari\nI carbonai si stabilirono qui nell'anno 1000 e formarono una vera e propria società forestale.\n\nDiverse fontane sono note per la qualità dell'acqua.\n\nLe colonne, erette dall'architetto Champonnois, erano utilizzate come cartelli segnaletici sui 4 lati del capitello; vi si può leggere: l'orientamento \"est\" \"ovest\", il nome del villaggio che si trova alla fine della strada forestale in direzione della lettura.\nCi sono 8 colonne doriche, che ricordano le saline reali di Arc et Senans, e ci ricordano che la foresta era dedicata al servizio del sale.\n\nAlcuni oggetti sono famosi nella foresta di Chaux\n\nLa bottiglia, chiamata Clavelin, è nata dal respiro dei vetrai della Vieille Loye, dove si conservava il vino giallo. Risale al XVIII secolo, ha una capacità di 62 cl e ha una forma originale. Nel 1980 la CEE ha ammesso il volume e la forma originali di questa bottiglia.\n\nLe ceramiche di Etrepigney Plumont-Cinq sens sono rinomate per la loro qualità e diversità di produzione.\n\n\nDa scoprire: Les Baraques du 14 a La Vieille Loye, les Chênes a Vierges."
        ],
        "fr": [
          "3ème forêt française par sa superficie (2ème pour les feuillus), cette forêt résonne encore des métiers traditionnels et des légendes. Sa richesse faunique et floristique rend les balades en son cœur, encore plus agréable.\n\nLa Forêt de Chaux est boisée depuis seulement 6000 à 8000 ans, et couvre 22 000 hectares\nLes bûcherons charbonniers s’installent dès l’an 1000 et formeront une véritable société sylvestre.\n\nPlusieurs fontaines sont connues pour la qualité de leur eau.\n\nLes colonnes, érigées par l’architecte Champonnois, servaient de panneaux indicateurs sur les 4 faces du chapiteau, on peut lire : l’orientation \"est\" \"ouest\", le nom du village qui se situe à l’extrémité de la route forestière dans le sens de la lecture .\nCes colonnes sont au nombre de 8 de style dorique, évoquant celles des Salines Royales d'Arc et Senans, rappelant ansi que la foret fut vouée au service du sel.\n\nQuelques objets font la renommée de la forêt de Chaux : \n\nLa bouteille , appelée , Clavelin, est née du souffle des verriers de la Vieille Loye, on y conservait le vin jaune . Elle date du 18e s , a une contenance de 62 cl et possède une forme originale. La CEE admit en 1980 le volume et la forme originaux de cette bouteille.\n\nLes poteries d’Etrepigney Plumont-Cinq sens sont réputées pour leur qualité et diversité de production.\n\n\nA découvrir : Les Baraques du 14 à La Vieille Loye, les Chênes à Vierges."
        ],
        "es": [
          "este bosque, el tercero más grande de Francia (el segundo en cuanto a árboles de hoja caduca), sigue resonando con oficios y leyendas tradicionales. Su riqueza en fauna y flora hace que los paseos por su corazón sean aún más agradables.\n\nEl Forêt de Chaux está cubierto de bosques desde hace sólo 6.000 u 8.000 años, y cubre 22.000 hectáreas\nLos carboneros se instalaron aquí en el año 1000 y formaron una auténtica sociedad forestal.\n\nVarias fuentes son conocidas por la calidad de su agua.\n\nLas columnas, erigidas por el arquitecto Champonnois, servían de señalización en los 4 lados de la capital, se puede leer: la orientación \"este\" \"oeste\", el nombre del pueblo que se encuentra al final del camino forestal en dirección a la lectura.\nHay 8 columnas dóricas, que recuerdan las Reales Salinas de Arc et Senans, y que nos recuerdan que el bosque estaba dedicado al servicio de la sal.\n\nAlgunos objetos son famosos en el bosque de Chaux\n\nLa botella, llamada Clavelin, nació del aliento de los vidrieros de Vieille Loye, donde se guardaba el vino amarillo. Data del siglo XVIII, tiene una capacidad de 62 cl y presenta una forma original. La CEE admitió en 1980 el volumen y la forma originales de esta botella.\n\nLas alfarerías de Etrepigney Plumont-Cinq sens son famosas por su calidad y diversidad de producción.\n\n\nPara descubrir: Les Baraques du 14 en La Vieille Loye, les Chênes en Vierges."
        ],
        "nl": [
          "dit bos, het 3e grootste bos van Frankrijk (2e grootste voor loofbomen), resoneert nog steeds met traditionele ambachten en legendes. Zijn rijkdom aan fauna en flora maakt wandelingen in zijn hart nog aangenamer.\n\nHet Forêt de Chaux is slechts 6.000 tot 8.000 jaar bebost en beslaat 22.000 hectare\nDe houtskoolsnijders vestigden zich hier in het jaar 1000 en vormden een echte bosmaatschappij.\n\nVerschillende fonteinen staan bekend om de kwaliteit van hun water.\n\nDe zuilen, opgericht door de architect Champonnois, werden gebruikt als wegwijzers aan de vier zijden van de hoofdstad, die de richting \"oost\" en \"west\" aangeven en de naam van het dorp aan het einde van de bosweg in de richting van de lezing.\nEr zijn 8 zuilen in Dorische stijl, die ons eraan herinneren dat het bos gewijd was aan de zoutindustrie.\n\nSommige objecten zijn beroemd in het bos van Chaux\n\nDe fles, Clavelin genaamd, werd geboren uit de adem van de glasmakers van Vieille Loye, waar gele wijn werd bewaard. Het dateert uit de 18e eeuw, heeft een capaciteit van 62 cl en heeft een originele vorm. De EEG gaf in 1980 het oorspronkelijke volume en de oorspronkelijke vorm van deze fles toe.\n\nDe pottenbakkerijen van Etrepigney Plumont-Cinq sens staan bekend om hun kwaliteit en diversiteit van de productie.\n\n\nOm te ontdekken: Les Baraques du 14 in La Vieille Loye, les Chênes in Vierges."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/55ea1524-73a2-3427-8c58-cc634171ec0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d697a71-ac0b-3431-9667-4e7b9710a9cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83a9c4d9-0550-37ed-947b-19fdb6a65f2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91166348-b288-3a5a-960c-f1e83aaab178",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0c1a572-58a3-3ca0-a957-f6f11bf21c57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4defe43-01e1-304e-bd9c-4a0d8036ca49",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieser Wald, der flächenmäßig der drittgrößte in Frankreich ist (der zweitgrößte bei den Laubbäumen), hallt noch von traditionellen Berufen und Leg..."
        ],
        "en": [
          "France's 3rd largest forest (2nd largest hardwood forest), this forest still resonates with traditional trades and legends."
        ],
        "it": [
          "terza foresta più grande della Francia (seconda foresta di latifoglie), questa foresta risuona ancora di mestieri e leggende tradizionali."
        ],
        "fr": [
          "3ème forêt française par sa superficie (2ème pour les feuillus), cette forêt résonne encore des métiers traditionnels et des légendes."
        ],
        "es": [
          "tercer bosque de Francia (segundo bosque de frondosas), este bosque aún resuena con oficios y leyendas tradicionales."
        ],
        "nl": [
          "dit bos is het op twee na grootste bos van Frankrijk (het op één na grootste hardhoutbos) en ademt nog steeds traditionele ambachten en legendes."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/77fcfda3-0deb-3868-b552-ae561b9fe36c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3ff2c814-3d81-33a0-af8e-5ab1b78c6270",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Intersection Borne Colonne 2 Forêt Chaux Belmont 1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Chabe01 (https://commons.wikimedia.org/wiki/User:Chabe01)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f44873a2-96f4-3a74-8082-9e4689144f79",
          "ebucore:fileSize": [
            10032610
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3456,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/c/c9/Intersection_Borne_Colonne_2_For%C3%AAt_Chaux_Belmont_1.jpg"
          ],
          "ebucore:width": 5184,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/23704d00-0148-3777-acf4-8cfd7af678d6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f9b4767-59ad-384f-81b2-714e0204eb6d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b500af35-b081-3bba-a4d1-325d667c0986",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cb018311-8e7c-3591-a5e4-b2c6458e2370",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3e220d87-1f49-3148-9dd3-490142456441",
          "schema:addressLocality": "La Vieille-Loye",
          "schema:postalCode": "39380",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39559",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Vieille-Loye"
              ],
              "pt": [
                "La Vieille-Loye"
              ],
              "en": [
                "La Vieille-Loye"
              ],
              "it": [
                "La Vieille-Loye"
              ],
              "fr": [
                "La Vieille-Loye"
              ],
              "nl": [
                "La Vieille-Loye"
              ],
              "es": [
                "La Vieille-Loye"
              ]
            },
            "insee": "39559",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5aff0a1c-bcc9-3279-babc-6060b3972372",
        "schema:latitude": "47.0850853",
        "schema:longitude": "5.65795898",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-08",
  "lastUpdateDatatourisme": "2025-07-09T23:43:32.287Z"
}