{
  "@id": "https://data.datatourisme.fr/6/03f2da21-22ca-3933-a896-f1aeb5649eb4",
  "dc:identifier": "HLOBOU071V502YC3",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Le Tilleul"
    ],
    "en": [
      "Le Tilleul"
    ],
    "fr": [
      "Le Tilleul"
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "de",
    "en",
    "fr"
  ],
  "creationDate": "2016-06-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/d6687c7e-7fcb-3639-84b6-5aa7c469ff4e",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1742&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d6687c7e-7fcb-3639-84b6-5aa7c469ff4e",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1742&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/db4fd0db-ec71-31f9-b50c-a4608705711b",
      "dc:description": {
        "de": [
          "Nur 7 km vom Zentrum von Cluny entfernt, in einem ruhigen Weiler mit Blick auf die Bocage, wurde diese Unterkunft in einem Nebengebäude der Zweitwohnung des Eigentümers eingerichtet. Erdgeschoss: großer Wohnraum mit offener Küche, Ess- und Entspannungsbereich (Kamin, Bücherregal, 2 Betten 90 cm); 1 Schlafzimmer im Untergeschoss (2 Betten 90 cm, zusammenstellbar), Duschbad (Föhn) und WC. Hof und privater Garten 100m² mit Terrasse. Elektrische Heizung. Babybett und Hochstuhl auf Anfrage. Möglichkeit der zusätzlichen Unterbringung von 1 Person (kostenpflichtige Option, die für den Aufenthalt extra bezahlt werden muss)."
        ],
        "en": [
          "Authentic old traditional stables dating from the beginning of the 19th century, fully restored & rehabilitated with care, nestled in a quiet setting in a peaceful picturesque little village typical of the gentle Clunisoise countryside, home to a elegant listed Romanesque church from the 11th century (located 300m from the gîte), nestled on the hillside \"on a balcony\" & panoramic belvedere on a perfectly exposed southern hillside. Magnificent rural setting & natural surroundings, nestled in the hollow of a bucolic open plateau of fields & meadows under the wooded ridges of a beautiful wild & preserved forest, nestled a stone's throw away, in the very heart of a vast protected area in a \"Zone Natura 2000\" (to be covered during walks or mountain bike rides), not far from the first vines. 100% relaxing & restful setting and site. Magnificent hilly & hilly countryside alternating green bocage, hillsides of vineyards, rivers & forest massifs. Spacious cottage of very good comfort. Large living room. Warm country character arranged in the spirit of a sweet \"mini family house\" (very complete equipment). Tasty \"mix and match\" combining contemporary spirit and various \"bohemian\" & \"vintage\" touches, enhanced by the totally exotic atmosphere of an old building steeped in history. Very charming. Large terrace shaded by a majestic lime tree enthroned in front of the gîte. Pleasant lawned garden. Superb unobstructed view of the Mâconnais mountains & the foothills of the northern Beaujolais massif, in the background.\nComposition: Semi-detached village house (neighboring the owner's secondary residence / total independence). Electric heating + fireplace. Single-storey gîte on the ground floor (presence of an interior half-level of 4 steps). Living room-kitchen-lounge, one bedroom (2 single beds 90x190cm), shower room (shower), separate toilet. Private terrace + garden + bicycle storage + parking. All amenities including supermarkets 6 km away."
        ],
        "it": [
          "Autentica ex stalla tradizionale risalente all'inizio del XIX secolo (un tempo collegata a una piccola fattoria familiare vicina), completamente restaurata e ristrutturata con grande cura, immersa in un tranquillo e pittoresco paesino tipico della dolce campagna di Cluny, dove si trova un'elegante chiesa romanica dell'XI secolo (a 300 m dall'alloggio), adagiata su una collina \"sul balcone\" e con una vista panoramica su una collina perfettamente esposta a sud. Magnifico paesaggio e ambiente naturale, immerso in un bucolico altopiano aperto di campi e prati sotto i crinali boscosi di un bellissimo bosco incontaminato, a due passi, nel cuore di una vasta area protetta come \"Zona Natura 2000\" (da esplorare a piedi o in mountain bike), non lontano dai primi vigneti. Un ambiente rilassante e riposante al 100%. Magnifica campagna ondulata e montuosa che alterna verdi campi coltivati a siepi, colline coltivate a vigneti, fiumi e zone boschive. Gîte spazioso e molto confortevole. Ampio soggiorno. Calda atmosfera di campagna, arredata nello stile di un'accogliente \"mini casa di famiglia\" (completamente attrezzata). Un delizioso mix and match che combina uno spirito contemporaneo con vari tocchi bohémien e vintage, esaltati dall'atmosfera totalmente esotica di un antico edificio ricco di storia. Molto fascino. Grande terrazza ombreggiata da un maestoso tiglio di fronte all'alloggio. Piacevole giardino con prato. Splendida vista ininterrotta sulle montagne del Mâconnais e sulle propaggini del massiccio settentrionale del Beaujolais sullo sfondo.\nComposizione: Casa bifamiliare di paese (adiacente alla casa vacanze del proprietario / totale indipendenza). Riscaldamento elettrico + camino. Gîte al piano terra (c'è un mezzo livello interno con 4 gradini). Soggiorno/cucina/salotto, camera da letto (2 letti singoli 90x190 cm), bagno con doccia, WC separato. Terrazza + giardino + deposito biciclette + parcheggio privato. Tutti i servizi, compresi i supermercati, a 6 km."
        ],
        "fr": [
          "Authentiques anciennes écuries traditionnelles datant du début XIXème siècle (jadis liées à une petite ferme familiale de pays voisine), intégralement restaurée & réhabilitée avec soins, lovée au calme au sein d’un paisible pittoresque petit village typique de la douce campagne clunisoise, abritant une élégante église romane classée du XIe (sise à 300m du gîte), blotti à flanc de colline \"en balcon\" & belvédère panoramique sur un coteau sud parfaitement exposé. Magnifique écrin champêtre & naturel alentours, lové au creux d’un bucolique plateau ouvert de champs & prairies sous les crêtes boisées d’une belle forêt sauvage & préservée, nichée à deux pas, au cœur même d’un vaste espace protégé en \"Zone Natura 2000\" (à parcourir lors de balades à pied comme en VTT), non loin des premières vignes. Cadre et site 100% relaxant & reposant. Magnifique campagne montueuse & vallonnée alternant verdoyant bocage, coteaux de vignobles, rivières & massifs forestiers. Spacieux gîte de très bon confort. Grande pièce de vie. Chaleureux cachet campagnard aménagé dans l’esprit d’une douce \"mini maison de famille\" (équipement très complet). Savoureux \"mix and match\" conjuguant esprit contemporain et diverses touches \"bohème\" & \"vintage\", sublimé par l’ambiance totalement dépaysante d’une ancienne bâtisse chargée d’histoire. Beaucoup de charme. Large terrasse ombragée par un majestueux tilleul trônant devant le gîte. Agréable jardin engazonné. Superbe vue dégagée sur les monts du Mâconnais & les contreforts du massif du nord Beaujolais, en toile de fond.\nComposition : Maison de village mitoyenne (voisinant la résidence secondaire de la propriétaire / totale indépendance). Chauffage électrique + cheminée. Gîte de plain-pied en rdc (présence d’un demi-niveau intérieur de 4 marches). Séjour-cuisine-salon, une chambre (2 lits 1 p. de 90x190cm), salle d’eau (douche), Wc indépendant. Terrasse + jardin + local vélos + parking privatifs. Toutes commodités dont supermarchés à 6 km."
        ],
        "nl": [
          "Authentieke voormalige traditionele stallen uit het begin van de 19e eeuw (ooit verbonden met een kleine naburige familieboerderij), volledig gerestaureerd en gerenoveerd met veel zorg, genesteld in een rustig, pittoresk dorpje dat typisch is voor het zachte platteland van Cluny, waar een elegante 11e-eeuwse geklasseerde Romaanse kerk staat (300 m van de gîte), genesteld op een heuvel \"op het balkon\" & met een panoramisch uitzicht over een perfect blootgestelde heuvel op het zuiden. Schitterend landschap en natuurlijke omgeving, genesteld op een bucolisch, open plateau van velden en weiden onder de beboste richels van een prachtig, ongerept bos, op een steenworp afstand, in het hart van een uitgestrekt gebied dat beschermd is als \"Natura 2000 Zone\" (te verkennen te voet of met de mountainbike), niet ver van de eerste wijngaarden. Een 100% ontspannen en rustgevende omgeving. Prachtig glooiend, bergachtig landschap afgewisseld met groene landbouwgronden, wijngaardhellingen, rivieren en bosrijke gebieden. Ruime, zeer comfortabele gîte. Grote woonkamer. Warme landelijke uitstraling, ingericht in de stijl van een gezellig \"mini familiehuis\" (van alle gemakken voorzien). Een heerlijke mix en match van een eigentijdse geest met verschillende bohemien en vintage accenten, versterkt door de totaal exotische sfeer van een oud gebouw met een rijke geschiedenis. Veel charme. Groot terras in de schaduw van een majestueuze linde voor de gîte. Aangename tuin met gazon. Schitterend, ononderbroken uitzicht op de bergen van de Mâconnais en de uitlopers van het noordelijke Beaujolais-massief op de achtergrond.\nIndeling: Halfvrijstaand dorpshuis (grenzend aan de vakantiewoning van de eigenaar / totale onafhankelijkheid). Elektrische verwarming + open haard. Gîte op de begane grond (er is een binnenverdieping met 4 treden). Woonkamer/keuken/salon, slaapkamer (2 x 90x190cm eenpersoonsbedden), doucheruimte, aparte WC. Terras + tuin + fietsenberging + privé parkeerplaats. Alle voorzieningen inclusief supermarkten op 6 km."
        ],
        "es": [
          "Auténticas antiguas caballerizas tradicionales de principios del siglo XIX (antaño vinculadas a una pequeña granja familiar vecina), completamente restauradas y reformadas con gran esmero, enclavadas en un tranquilo y pintoresco pueblecito típico de la apacible campiña de Cluny, donde se encuentra una elegante iglesia románica catalogada del siglo XI (a 300 m de la casa rural), enclavadas en una ladera \"en el balcón\" y con una vista panorámica sobre una ladera perfectamente expuesta orientada al sur. Magnífico paisaje y entorno natural, en una meseta bucólica y abierta de campos y prados, bajo las crestas arboladas de un hermoso bosque virgen, a dos pasos, en el corazón de un vasto espacio protegido como \"Zona Natura 2000\" (para recorrer a pie o en bicicleta de montaña), no lejos de los primeros viñedos. Un entorno 100% relajante y tranquilo. Magníficos paisajes ondulados y montañosos que alternan verdes tierras de labranza con setos, laderas de viñedos, ríos y zonas boscosas. Casa rural espaciosa y muy confortable. Gran salón. Cálido ambiente campestre, amueblado al estilo de una acogedora \"mini casa familiar\" (totalmente equipada). Una deliciosa mezcla de espíritu contemporáneo con diversos toques bohemios y vintage, realzada por el ambiente totalmente exótico de un antiguo edificio cargado de historia. Mucho encanto. Gran terraza a la sombra de un majestuoso tilo delante de la casa rural. Agradable jardín con césped. Magníficas vistas ininterrumpidas de las montañas del Mâconnais y de las estribaciones del macizo septentrional del Beaujolais al fondo.\nComposición: Casa de pueblo adosada (contigua a la casa de vacaciones del propietario / total independencia). Calefacción eléctrica + chimenea. Casa rural en planta baja (hay un semisótano interior con 4 escalones). Salón/cocina/sala de estar, dormitorio (2 x 90x190cm camas individuales), cuarto de ducha, WC separado. Terraza + jardín + trastero para bicicletas + aparcamiento privado. Todos los servicios incluyendo supermercados a 6 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0dcca083-f50f-3652-9726-2974d768c540",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e96284a-4bda-3420-ac8e-6f74d99bcbb1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/612a5ee2-00da-31e4-8d5c-4eadc4223f0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/ff11e8a6-ff62-2471-3785-189e8bbd0b8a",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "CSH72ZJXSJ8A",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9499600e-3ad2-3e01-91c0-4e556f4427e5",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b50d8e83-cb12-38ab-bb8f-adb569fea34c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/55e5e074-9e38-3aae-93a6-18b742360159",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "63",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/1002bb22-ed27-365d-967e-623322c2e9ae",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2epis",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Ähren"
          ],
          "pt": [
            "2 espigas"
          ],
          "en": [
            "2 ears of corn"
          ],
          "it": [
            "2 spighe"
          ],
          "fr": [
            "2 épis"
          ],
          "es": [
            "2 espigas"
          ],
          "nl": [
            "2 aren"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/302599c8-5396-3aaf-94f9-1d065e607e45",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e7751dad-66e5-35a3-82cb-0892ce3ddefe",
          "schema:addressLocality": "Jalogny",
          "schema:postalCode": "71250",
          "schema:streetAddress": [
            "3 Route des Bois"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71240",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Jalogny"
              ],
              "pt": [
                "Jalogny"
              ],
              "en": [
                "Jalogny"
              ],
              "it": [
                "Jalogny"
              ],
              "fr": [
                "Jalogny"
              ],
              "nl": [
                "Jalogny"
              ],
              "es": [
                "Jalogny"
              ]
            },
            "insee": "71240",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f984fb21-10a9-3cb5-a326-7f36ff69ff55",
        "schema:latitude": "46.400674",
        "schema:longitude": "4.627477",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-28",
  "lastUpdateDatatourisme": "2025-07-28T23:57:21.66Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}