{
  "@id": "https://data.datatourisme.fr/14/0d20d0fd-886c-3fad-8dda-c50f7028a099",
  "dc:identifier": "110138",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Nécropole militaire allemande de Saint-Laurent-Blangy"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6ed35c31-4cef-3595-a93a-c5242cd8ffc1",
    "schema:legalName": "Office de Tourisme d'Arras",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/6ed35c31-4cef-3595-a93a-c5242cd8ffc1",
      "schema:legalName": "Office de Tourisme d'Arras",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dd34f25b-b5b2-3398-a075-c74bb171c2fd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b19d59c0-26a9-344d-a77e-0d7ec202125f",
          "schema:addressLocality": "Saint-Laurent-Blangy",
          "schema:postalCode": "62223",
          "schema:streetAddress": [
            "chemin de bailleul"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62753",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Laurent-Blangy"
              ],
              "pt": [
                "Saint-Laurent-Blangy"
              ],
              "en": [
                "Saint-Laurent-Blangy"
              ],
              "it": [
                "Saint-Laurent-Blangy"
              ],
              "fr": [
                "Saint-Laurent-Blangy"
              ],
              "nl": [
                "Saint-Laurent-Blangy"
              ],
              "es": [
                "Saint-Laurent-Blangy"
              ]
            },
            "insee": "62753",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@arraspaysdartois.com"
      ],
      "schema:telephone": [
        "+33 3 21 51 26 95"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.arraspaysdartois.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e93c2dbc-a6bf-3356-88c7-4357f6af4e6c",
      "dc:description": {
        "de": [
          "Neben den weißen Stelen, die in einem perfekten englischen Garten auf dem Commonwealth-Soldatenfriedhof an der Bailleul Road East aufgereiht sind, scheinen Hunderte von schwarzen Kreuzen im grünen Gras eines hügeligen Geländes und unter einem echten Wald zu wachsen - in der germanischen Mythologie ein Symbol für das Paradies der Krieger. Dieser baumbestandene Friedhof ist die deutsche Militärnekropole in Saint-Laurent-Blangy.\n\nEr wurde Anfang der 1920er Jahre von den Franzosen angelegt, um die sterblichen Überreste der südlich von Arras gefallenen Deutschen zu sammeln, und beherbergt in einem Massengrab die meisten unidentifizierten Leichen aus dem Artois-Sektor. Die Gräber des Nordabschnitts der Front wurden in der Nekropole Maison Blanche in Neuville Saint-Vaast zusammengefasst.\n\nDer Friedhof in einem Stück Natur\n\nBereits 1926 schloss der Volksbund Deutsche Kriegsgräberfürsorge (VDK) mit den französischen Behörden ein Abkommen über die Anpflanzung von Bäumen und die Errichtung einer Steinmauer um das Gemeinschaftsgrab.\n\nDie Arbeiten zur Identifizierung der sterblichen Überreste wurden erst nach dem Zweiten Weltkrieg abgeschlossen. 1966 nahm der VDK, der seine Mission der \"Versöhnung über den Gräbern\" fortsetzte, mit Unterstützung der neuen Bundesrepublik Deutschland die Arbeiten an der Anlage wieder auf. Er ersetzte unter anderem die Holzkreuze durch Metallkreuze.\n\nHeute ruhen hier 31.939 deutsche Soldaten, die im Ersten Weltkrieg gefallen sind: 7.069 in Einzelgräbern und 24.870 im Massengrab, von denen 11.587 unbekannt geblieben sind. Die Namen der im Massengrab bestatteten und identifizierten Soldaten sind auf schwarzen Metalltafeln eingraviert, die auf beiden Seiten eines kleinen Weges entlang des Beinhauses angebracht sind. Jüdische Opfer sind unter einer Steinstele mit dem Davidstern und der hebräischen Inschrift \"Hier ruht unter der Erde ... möge seine Seele mit dem Kreis der Lebenden verbunden sein\" beigesetzt\n\n1956 wurde das deutsche Feld auf dem Gemeindefriedhof von Comines in der Nähe von Lille im Zuge einer städtebaulichen Maßnahme geschlossen. Die 4283 dort begrabenen Soldaten wurden nach Saint-Laurent umgebettet, doch das Denkmal, das ihnen zu Ehren errichtet worden war, ist noch immer auf dem Friedhof von Comines zu sehen."
        ],
        "en": [
          "Next to the white headstones lined up in a perfect English garden in the Commonwealth military cemetery on Bailleul Road East, hundreds of black crosses seem to be growing in the green grass of an undulating terrain and under a veritable forest, symbol of the warrior?s paradise in Germanic mythology. This wooded cemetery is the German military necropolis of Saint-Laurent-Blangy.\n\nSet up in the early 1920s by the French to collect the remains of Germans who fell south of Arras, it houses the majority of unidentified bodies from the Artois sector in a mass grave. Burials from the northern sector of this front were grouped together in the Maison Blanche necropolis in Neuville Saint-Vaast.\n\nThe cemetery in a natural setting.\n\nAs early as 1926, the VDK (Volksbund Deutsche Kriegsgräberfürsorge, Service d?entretien des tombes militaires allemandes) signed an agreement with the French authorities to plant trees and build a stone wall around the mass grave.\n\nWork on identifying the remains was not completed until after the Second World War. In 1966, the VDK, pursuing its mission of \"reconciliation over the graves\", resumed the landscaping work, supported by the new Federal Republic of Germany. The wooden crosses were replaced by metal ones.\n\nToday, 31,939 German soldiers who died in the Great War are buried here: 7,069 in individual graves and 24,870 in the mass grave, of whom 11,587 remain unknown. The names of soldiers buried in the mass grave and identified are engraved on black metal panels on either side of a small alley running alongside the ossuary. Victims of the Jewish faith are buried under a stone stele bearing the Star of David and Hebrew inscriptions: \"Here lies the earth... may his soul be connected to the circle of the living\"\n\nIn 1956, a town-planning operation led to the closure of the German section of the Comines communal cemetery near Lille. The 4,283 soldiers buried there were transferred to Saint-Laurent, but the monument erected in their honor can still be seen in the Comines cemetery."
        ],
        "it": [
          "Accanto alle lapidi bianche allineate in un perfetto giardino all'inglese nel Commonwealth War Cemetery di Bailleul Road East, centinaia di croci nere sembrano crescere nell'erba verde di un terreno collinare sotto una vera e propria foresta, simbolo del paradiso dei guerrieri nella mitologia germanica. Questo cimitero boscoso è la necropoli militare tedesca di Saint-Laurent-Blangy.\n\nIstituita all'inizio degli anni Venti dai francesi per raccogliere i resti dei tedeschi caduti a sud di Arras, contiene la maggior parte dei corpi non identificati del settore Artois in una fossa comune. Le sepolture del settore settentrionale di questo fronte furono raggruppate nella necropoli di Maison Blanche a Neuville Saint-Vaast.\n\nIl cimitero in un ambiente naturale.\n\nNel 1926, il VDK (Volksbund Deutsche Kriegsgräberfürsorge, Servizio tedesco per la manutenzione dei cimiteri di guerra) firmò un accordo con le autorità francesi per piantare alberi e costruire un muro di pietra intorno alla fossa comune.\n\nIl lavoro di identificazione dei resti fu completato solo dopo la Seconda Guerra Mondiale. Nel 1966, il VDK, continuando la sua missione di \"riconciliazione sulle tombe\", riprese i lavori sul sito, con il sostegno della nuova Repubblica Federale Tedesca. In particolare, sostituì le croci di legno con croci di metallo.\n\nOggi qui sono sepolti 31.939 soldati tedeschi morti nella Grande Guerra: 7.069 in tombe individuali e 24.870 nella fossa comune, di cui 11.587 ancora sconosciuti. I nomi dei soldati sepolti nella fossa comune e identificati sono incisi su pannelli di metallo nero ai lati di un piccolo sentiero che costeggia l'ossario. Le vittime di fede ebraica sono sepolte sotto una stele di pietra con la Stella di Davide e l'iscrizione in ebraico: \"Qui giace la terra... che la sua anima sia collegata al cerchio dei vivi\"\n\nNel 1956, un'operazione urbanistica portò alla chiusura della sezione tedesca del cimitero comunale di Comines, vicino a Lille. I 4.283 soldati lì sepolti furono trasferiti a Saint-Laurent, ma il monumento eretto in loro onore è ancora visibile nel cimitero di Comines."
        ],
        "fr": [
          "A côté des stèles blanches alignées dans un parfait jardin anglais du cimetière militaire du Commonwealth de Bailleul Road East, des centaines de croix noires semblent pousser dans l’herbe verte d’un terrain vallonné et sous une véritable forêt, symbole du paradis des guerriers dans la mythologie germanique. Ce cimetière arboré, c’est la nécropole militaire allemande de Saint-Laurent-Blangy.\n\nAménagé au début des années 1920 par les Français pour rassembler les restes des Allemands tombés au sud d’Arras, il abrite dans une fosse collective la majorité des corps non identifiés du secteur de l’Artois. Les sépultures du secteur nord de ce front ont, elles, été regroupées dans la nécropole de la Maison Blanche, à Neuville Saint-Vaast.\n\nLe cimetière dans un coin de nature.\n\nDès 1926, le VDK (Volksbund Deutsche Kriegsgräberfürsorge, Service d’entretien des tombes militaires allemandes) passe un accord avec les autorités françaises pour planter des arbres et élever un mur de pierres autour de la fosse commune.\n\nLe travail d’identification des restes ne s’achèvera qu’après la Seconde Guerre mondiale. En 1966, le VDK , poursuivant sa mission de « la réconciliation par-dessus les tombes », reprend les travaux d’aménagement, soutenu par la nouvelle République fédérale allemande. Il remplace notamment les croix de bois par des croix métalliques.\n\nAujourd’hui, 31 939 soldats allemands, morts durant la Grande Guerre, reposent ici : 7 069 dans des tombes individuelles et 24 870 dans la fosse commune, dont 11 587 demeurés inconnus. Les noms des soldats enterrés dans la fosse commune et identifiés sont gravés sur des panneaux de métal noir, installés de part et d’autre d’une petite allée longeant l’ossuaire. Les victimes de confession juive sont inhumées sous une stèle de pierre, portant l’étoile de David et des inscriptions en hébreu : « Ici repose sous la terre… puisse son âme être reliée au cercle des vivants. »\n\nEn 1956, une opération d’urbanisme entraîne la fermeture du carré allemand du cimetière communal de Comines près de Lille. Les 4 283 soldats qui y sont inhumés sont transférés à Saint-Laurent, mais le monument qui avait été érigé en leur honneur est toujours visible dans le cimetière cominois."
        ],
        "nl": [
          "Naast de witte grafstenen in een perfecte Engelse tuin op de oorlogsbegraafplaats van het Gemenebest aan de Bailleul Road East, lijken honderden zwarte kruisen te groeien in het groene gras van een heuvelachtig terrein onder een heus bos, symbool van het krijgerparadijs in de Germaanse mythologie. Deze beboste begraafplaats is de Duitse militaire necropolis in Saint-Laurent-Blangy.\n\nDeze begraafplaats werd in het begin van de jaren 1920 door de Fransen aangelegd om de stoffelijke overschotten te verzamelen van Duitsers die ten zuiden van Arras waren gesneuveld en bevat de meeste niet-geïdentificeerde lichamen uit de Artesische sector in een massagraf. Begrafenissen uit de noordelijke sector van dit front werden samengebracht in de necropool Maison Blanche in Neuville Saint-Vaast.\n\nDe begraafplaats in een natuurlijke omgeving.\n\nIn 1926 sloot de VDK (Volksbund Deutsche Kriegsgräberfürsorge) een overeenkomst met de Franse autoriteiten om bomen te planten en een stenen muur rond het massagraf te bouwen.\n\nDe identificatie van de stoffelijke resten werd pas na de Tweede Wereldoorlog voltooid. In 1966 hervatte de VDK, met de steun van de nieuwe Bondsrepubliek Duitsland, de werkzaamheden op de site om haar missie van \"verzoening over de graven\" voort te zetten. De houten kruisen werden vervangen door metalen kruisen.\n\nVandaag liggen hier 31.939 Duitse soldaten begraven die in de Grote Oorlog stierven: 7.069 in individuele graven en 24.870 in het massagraf, waaronder 11.587 die nog onbekend zijn. De namen van de soldaten die in het massagraf begraven liggen en geïdentificeerd zijn, staan gegraveerd op zwarte metalen panelen aan weerszijden van een klein pad dat langs het ossuarium loopt. Slachtoffers van het Joodse geloof zijn begraven onder een stenen stele met de Davidsster en Hebreeuwse inscripties: \"Hier ligt de aarde... moge zijn ziel verbonden zijn met de cirkel van de levenden\"\n\nIn 1956 leidde een stedenbouwkundige ingreep tot de sluiting van het Duitse gedeelte van de gemeentelijke begraafplaats Comines bij Lille. De 4.283 soldaten die daar begraven lagen, werden overgebracht naar Saint-Laurent, maar het monument dat ter ere van hen werd opgericht, is nog steeds te zien op de begraafplaats van Comines."
        ],
        "es": [
          "Junto a las lápidas blancas alineadas en un perfecto jardín inglés del cementerio de guerra de la Commonwealth, en Bailleul Road East, cientos de cruces negras parecen crecer en la hierba verde de un terreno accidentado bajo un auténtico bosque, símbolo del paraíso del guerrero en la mitología germánica. Este cementerio arbolado es la necrópolis militar alemana de Saint-Laurent-Blangy.\n\nCreada a principios de la década de 1920 por los franceses para recoger los restos de los alemanes caídos al sur de Arras, contiene en una fosa común la mayoría de los cadáveres no identificados del sector de Artois. Los enterramientos del sector norte de este frente se agruparon en la necrópolis de Maison Blanche, en Neuville Saint-Vaast.\n\nEl cementerio en un entorno natural.\n\nEn 1926, el VDK (Volksbund Deutsche Kriegsgräberfürsorge, Servicio Alemán de Mantenimiento de Tumbas de Guerra) firmó un acuerdo con las autoridades francesas para plantar árboles y construir un muro de piedra alrededor de la fosa común.\n\nLos trabajos de identificación de los restos no concluyeron hasta después de la Segunda Guerra Mundial. En 1966, el VDK, continuando con su misión de \"reconciliación sobre las fosas\", reanudó los trabajos en el lugar, con el apoyo de la nueva República Federal de Alemania. En particular, sustituyó las cruces de madera por otras de metal.\n\nHoy están enterrados aquí 31.939 soldados alemanes que murieron en la Gran Guerra: 7.069 en fosas individuales y 24.870 en la fosa común, de los cuales 11.587 siguen en paradero desconocido. Los nombres de los soldados enterrados en la fosa común e identificados están grabados en paneles metálicos negros a ambos lados de un pequeño sendero que bordea el osario. Las víctimas de fe judía están enterradas bajo una estela de piedra con la estrella de David e inscripciones en hebreo: \"Aquí yace la tierra... que su alma se conecte al círculo de los vivos\"\n\nEn 1956, una operación urbanística condujo al cierre de la sección alemana del cementerio comunal de Comines, cerca de Lille. Los 4.283 soldados allí enterrados fueron trasladados a Saint-Laurent, pero el monumento erigido en su honor aún puede verse en el cementerio de Comines."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/073fef32-78fd-31cc-a191-d0bd75842d81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1fe5972b-108c-3c4e-beee-232bcdf58669",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78cab5ba-3d0b-3549-b359-f25767cc3b75",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/adce8137-9c51-30e2-bd4c-42c446ac541c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca6c810d-f1e4-32a7-beb2-c01dafd33175",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e93a518e-955e-3684-9ad0-00fcbf77cb8f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b19d59c0-26a9-344d-a77e-0d7ec202125f",
          "schema:addressLocality": "Saint-Laurent-Blangy",
          "schema:postalCode": "62223",
          "schema:streetAddress": [
            "chemin de bailleul"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62753",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Laurent-Blangy"
              ],
              "pt": [
                "Saint-Laurent-Blangy"
              ],
              "en": [
                "Saint-Laurent-Blangy"
              ],
              "it": [
                "Saint-Laurent-Blangy"
              ],
              "fr": [
                "Saint-Laurent-Blangy"
              ],
              "nl": [
                "Saint-Laurent-Blangy"
              ],
              "es": [
                "Saint-Laurent-Blangy"
              ]
            },
            "insee": "62753",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/abc0decf-cdca-38e2-ad67-26bc06f5fda0",
        "schema:latitude": "50.31891",
        "schema:longitude": "2.81637",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-12-07",
  "lastUpdateDatatourisme": "2025-06-19T12:04:01.853Z"
}