{
  "@id": "https://data.datatourisme.fr/22/0d08f4af-4393-3284-964b-9cc0aaaf530f",
  "dc:identifier": "FMAMIP046V52I860",
  "schema:endDate": [
    "2024-10-02"
  ],
  "schema:startDate": [
    "2024-09-27"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Getragen von den Ereignissen und der Woche der nachhaltigen Entwicklung,\nLe Lieu Commun freut sich, Ihnen seine Ausstellung mit dem Titel \"En quête de sobriété et d'autonomie\" (Auf der Suche nach Nüchternheit und Autonomie) und die um sie herum organisierten Termine mitzuteilen. In der Hoffnung, dass die angesprochenen Themen Sie interessieren, freuen wir uns, Sie bei den angebotenen Aktivitäten zu treffen"
    ],
    "en": [
      "Buoyed by events and sustainable development week,\nLe Lieu Commun is pleased to share with you its exhibition entitled \"In search of sobriety and autonomy\" and the events organized around it. We hope you will find the subjects discussed interesting, and we look forward to meeting you at the activities on offer"
    ],
    "it": [
      "La settimana dello sviluppo sostenibile e degli eventi,\nLe Lieu Commun è lieta di presentare la mostra \"Alla ricerca della sobrietà e dell'autonomia\" e gli eventi organizzati intorno ad essa. Speriamo che i temi trattati siano di vostro interesse e vi aspettiamo alle attività proposte"
    ],
    "fr": [
      "Portés par les évènements et la semaine du développement durable,\nLe Lieu Commun a  le plaisir de vous faire part de son exposition intitulée \"En quête de sobriété et d'autonomie\" et des rendez-vous organisés autour, en espérant que les sujets abordés vous intéressent, nous aurons le plaisir de vous rencontrer sur les activités proposées"
    ],
    "nl": [
      "Gevoed door evenementen en de week van de duurzame ontwikkeling,\nLe Lieu Commun stelt u graag zijn tentoonstelling \"Op zoek naar soberheid en autonomie\" voor en de evenementen die errond georganiseerd worden. We hopen dat de behandelde thema's u zullen interesseren en we kijken ernaar uit u te ontmoeten op de aangeboden activiteiten"
    ],
    "es": [
      "Animado por los acontecimientos y la semana del desarrollo sostenible,\nLe Lieu Commun se complace en presentar su exposición \"En busca de sobriedad y autonomía\" y los actos organizados en torno a ella. Esperamos que los temas tratados sean de su interés y le esperamos en las actividades propuestas"
    ]
  },
  "rdfs:label": {
    "fr": [
      "En quête de sobriéte et d'autonomie"
    ]
  },
  "creationDate": "2024-09-25",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/e1d62b7d-03f7-3311-b9ef-fbb391ec70c0",
      "schema:legalName": "Le Lieu Commun -  Gilberte Botton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://lelieucommun.over-blog.com/",
        "https://www.saint-cere.fr/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c76f881e-c5ed-3468-bf64-d22ce72c5e4e",
    "schema:legalName": "OT Vallée de la Dordogne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2f9865d5-39aa-3199-8944-78187f90bc06",
      "schema:familyName": [
        "Botton"
      ],
      "schema:givenName": [
        "Gilberte"
      ],
      "schema:legalName": "Le Lieu Commun",
      "schema:telephone": [
        "+33 6 31 32 73 12"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e1d62b7d-03f7-3311-b9ef-fbb391ec70c0",
      "schema:legalName": "Le Lieu Commun -  Gilberte Botton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://lelieucommun.over-blog.com/",
        "https://www.saint-cere.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ef7b2bd7-e5c1-3b59-970d-0f5edbe51d2e",
      "schema:legalName": "Mairie de Saint-Céré",
      "schema:telephone": [
        "+33 5 65 10 01 10"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/843fa164-b455-3fa6-a0f0-8b50dc01dee1",
      "dc:description": {
        "de": [
          "Freitag, 27. September: Eröffnung der Ausstellung um 18.30 Uhr und Vorstellung der verschiedenen Termine der Woche.\nSamstag, 28. September im Maison des Consuls :\n- 9h Workshop \"La Fresque du Climat\" (Anmeldung erforderlich, begrenzte Plätze *)\n\nUm zu handeln, muss man verstehen!  Der Workshop \"Klimafresko\" ist zu einem unverzichtbaren Instrument geworden, das es Einzelpersonen und Organisationen ermöglicht, sich die Klimakrise zu eigen zu machen\nes ist ein kooperatives und mobilisierendes wissenschaftliches Werkzeug, das bereits von 1,7 Millionen Menschen auf der ganzen Welt genutzt wird\n\n - 14 Uhr Workshop \"Inventons nos vies bas carbone\" mit Quercy énergie, Anmeldung erforderlich, begrenzte Plätze *\n\n \"Stellen Sie sich neue Lebensweisen vor und entdecken Sie die zahlreichen Möglichkeiten, Ihren CO2-Fußabdruck zu verringern\n\nSonntag, 29. September: 10 Uhr -Besichtigung eines autonomen Hauses in der Gemeinde Frayssinhes, Anmeldung erforderlich * 25 Pers\nFahrgemeinschaften möglich Treffpunkt in St-Céré Statue Canrobert um 9:30 Uhr\n\nMontag, den 30. September :\n- 14 h Ernährungsworkshop: \"lacto-fermentaion\" in Prudhomat bei Jérémy, einem Gemüsebauern,\nBringen Sie Ihre sauberen Gläser mit (Typ Le parfait mit Gummidichtung). Gemüse und Zutaten vor Ort (Einkauf des Gemüses)\n\n- 20 Uhr Abend über Photovoltaik, im Auditorium von St Céré, Rue Pierre et Andrée Delbos\n\nWas man über Photovoltaik wissen muss, wenn man in seinem Haus unabhängig sein möchte und Informationen über den PCAET ( Plan Climat Air Energie du Territoire) von Cauvaldor, von Dominique Bizat.\n\nDienstag, 1. Oktober: Sonnenenergie auf unseren Tellern? Ein selbstgebauter Solarkocher und ein norwegischer Kochtopf mit Plänen und Funktionsweisen (ausgeliehen von der Vereinigung Clac Lavalade)\n\nMittwoch, 2. Oktober: Austausch mit dem Verein Vélotonome (Fahrrad-Arbeit-Freizeit) von 14 bis 15.30 Uhr im Maison des Consuls , gefolgt von einem Workshop im Vereinslokal und Übungen zum Umgang mit dem Fahrrad, Quai du puits Larribe in Saint-Céré bis 18 Uhr"
        ],
        "en": [
          "Friday September 27: Exhibition opening at 6:30pm and presentation of the week?s events.\nSaturday September 28 at the Maison des Consuls :\n- 9 a.m. Workshop \"La Fresque du Climat\" (registration required, places limited *)\n\nTo act, you need to understand!  The \"Climate Fresco\" workshop has become the essential tool for individuals and organizations to take up the challenge of the climate emergency\nthe challenge of the climate emergency, as it is a cooperative and mobilizing scientific tool already used by 1.7 million people worldwide\"\n\n - 2pm \"Inventing our low-carbon lives\" workshop with Quercy Energie, registration required, places limited *\n\n \"Come and imagine new ways of living and discover the many ways to reduce your carbon footprint\"\n\nSunday September 29: 10h -Tour of an autonomous house in the Commune of Frayssinhes, on registration * 25pers\nCarpooling possible, meet at St-Céré Statue Canrobert at 9:30 am\n\nMonday September 30 :\n- 2 pm Food workshop: \"Lacto-fermentation\" at Prudhomat with Jérémy, market gardener,\nBring your own jars (Le parfait type with rubber seal). Vegetables and ingredients on site (purchase of vegetables)\n\n- 8 pm Photovoltaic evening at the St Céré auditorium, Rue Pierre et Andrée Delbos\n\nWhat you need to know about photovoltaics if you want to be self-sufficient in your home, and information on Cauvaldor?s PCAET (Plan Climat Air Energie du Territoire), by Dominique Bizat.\n\nTuesday, October 1: Solar energy on our plates? a solar stove (self-built) and a Norwegian kettle with plans and operation (on loan from the Clac Lavalade association)\n\nWednesday October 2: Discussions with the Vélotonome association (bicycle-work-leisure) from 2 to 3:30 p.m., at the Maison des Consuls, followed by a workshop at the association?s premises and handling exercises, Quai du puits Larribe in Saint-Céré until 6 p.m"
        ],
        "it": [
          "Venerdì 27 settembre: inaugurazione della mostra alle 18.30 e presentazione degli eventi della settimana.\nSabato 28 settembre alla Maison des Consuls:\n- ore 9.00 Workshop \"La Fresque du Climat\" (iscrizione obbligatoria, posti limitati *)\n\nPer agire, bisogna capire!  Il workshop \"L'affresco del clima\" è diventato lo strumento essenziale che consente ai singoli e alle organizzazioni di raccogliere la sfida dell'emergenza climatica\nla sfida dell'emergenza climatica, perché si tratta di uno strumento scientifico cooperativo e mobilitante che è già stato utilizzato da 1,7 milioni di persone in tutto il mondo\n\n - ore 14:00 Workshop \"Inventare le nostre vite a basso contenuto di carbonio\" con Quercy Energie, registrazione obbligatoria, posti limitati *\n\n \"Venite a immaginare nuovi modi di vivere e a scoprire i molti modi in cui potete ridurre la vostra impronta di carbonio\"\n\nDomenica 29 settembre: ore 10 - Visita a una casa autonoma a Frayssinhes, iscrizione obbligatoria * 25pers\nPossibilità di car pooling, incontro a St-Céré Statua Canrobert alle 9.30\n\nLunedì 30 settembre:\n- ore 14.00 Laboratorio alimentare: \"Latto-fermentazione\" presso l'orto di Jérémy a Prudhomat,\nPortate i vostri barattoli puliti (tipo Le parfait con la guarnizione di gomma). Verdure e ingredienti sul posto (acquisto di verdure)\n\n- ore 20.00 Serata sul fotovoltaico, presso l'auditorium St Céré, Rue Pierre et Andrée Delbos\n\nCosa c'è da sapere sul fotovoltaico se si vuole essere autosufficienti in casa e informazioni sul PCAET (Plan Climat Air Energie du Territoire) di Cauvaldor, a cura di Dominique Bizat.\n\nMartedì 1 ottobre: Energia solare nei nostri piatti? Un fornello solare (autocostruito) e una pentola norvegese con progetti e funzionamento (in prestito dall'associazione Clac Lavalade)\n\nMercoledì 2 ottobre: discussione con l'associazione Vélotonome (bicicletta-lavoro-tempo libero) dalle 14.00 alle 15.30, presso la Maison des Consuls, seguita da un laboratorio presso la sede dell'associazione e da esercizi di manipolazione, Quai du puits Larribe a Saint-Céré fino alle 18.00"
        ],
        "fr": [
          "Vendredi 27 septembre : Inauguration de l’exposition  à 18h30 et présentation des divers rendez-vous de la semaine.\nSamedi 28 septembre à la Maison des Consuls :\n- 9h   Atelier « La Fresque du Climat » sur inscription, places limitées *\n\nPour agir, il faut comprendre!  L’atelier « Fresque du Climat » est devenue l’outil incontournable qui permet aux individus et aux organisations de s’approprier                   \nle défi de l’urgence climatique car c’est un outil scientifique coopératif et mobilisateur déjà utilisé pour 1,7 millions de personnes dans le monde entier »\n\n - 14h  Atelier « Inventons nos vies bas carbone » avec Quercy énergie, sur inscriptions, place limitées *\n\n « Venez imaginer de nouveaux modes de vie et découvrir les multiples façons de réduire votre empreinte carbone »\n\nDimanche 29 septembre :   10h -Visite d’une maison autonome sur la Commune de  Frayssinhes , sur inscription * 25pers\nCo-voiturage  possible rdv à St-Céré  Statue Canrobert à 9h30\n\nLundi 30 septembre : \n- 14 h Atelier  Alimentation : «  la lacto--fermentaion » à Prudhomat chez Jérémy, maraîcher,\nApporter vos bocaux  propres (type Le parfait avec le joint caoutchouc). Légumes et ingrédients sur place (achat des légumes)\n\n- 20 h  Soirée sur le photovoltaïque, à l’auditorium de St Céré,  Rue Pierre et Andrée Delbos\n\nCe qu’il faut savoir sur le photovoltaïque si l’on veut être autonome dans sa maison et information sur le PCAET ( Plan Climat Air Energie du Territoire)  de Cauvaldor, par Dominique Bizat.\n\nMardi 1er octobre : L'énergie du soleil dans nos assiettes … une cuisinière solaire (autoconstruction)  et une marmite norvégienne avec les plans et fonctionnement  ( prêtés par l’association Clac Lavalade)\n\nMercredi 2 octobre :  Echanges avec l’association Vélotonome (vélo-travail-loisirs) de 14h à 15h30, à la Maison des Consuls , suivi d’un atelier  au local de l’association  et exercices de maniabilité, Quai du puits Larribe à Saint-Céré jusqu’à 18h"
        ],
        "nl": [
          "Vrijdag 27 september: Opening van de tentoonstelling om 18u30 en voorstelling van de evenementen van de week.\nZaterdag 28 september in het Huis van de Consuls:\n- 9u Workshop \"La Fresque du Climat\" (inschrijving verplicht, plaatsen beperkt *)\n\nOm te handelen, moet je het begrijpen!  De workshop \"La Fresco du climat\" is het onmisbare instrument geworden om individuen en organisaties in staat te stellen de uitdaging van de klimaatnoodsituatie aan te gaan\nhet is een coöperatief en mobiliserend wetenschappelijk instrument dat al door 1,7 miljoen mensen over de hele wereld is gebruikt\n\n - 14.00 uur \"Inventing our low-carbon lives\" workshop met Quercy Energie, inschrijving verplicht, plaatsen beperkt *\n\n \"Kom nieuwe manieren bedenken om te leven en ontdek de vele manieren waarop je je ecologische voetafdruk kunt verkleinen\n\nZondag 29 september: 10u - Bezoek aan een autonoom huis in Frayssinhes, inschrijving verplicht * 25pers\nCarpooling mogelijk, afspraak aan het standbeeld Canrobert in St-Céré om 9.30 uur\n\nMaandag 30 september :\n- 14u Voedingsworkshop: \"Lacto-fermentatie\" in de tuin van Jérémy in Prudhomat,\nBreng je schone potten mee (type Le parfait met de rubberen afdichting). Groenten en ingrediënten ter plaatse (aankoop van groenten)\n\n- 20.00 uur Avond over fotovoltaïsche energie, in het auditorium St Céré, Rue Pierre et Andrée Delbos\n\nWat je moet weten over fotovoltaïsche energie als je zelfvoorzienend wilt zijn in je huis, en informatie over PCAET (Plan Climat Air Energie du Territoire) van Cauvaldor, door Dominique Bizat.\n\nDinsdag 1 oktober: Zonne-energie op ons bord? een zonnekooktoestel (zelfgebouwd) en een Noorse kookpot met plannen en werking (uitgeleend door de vereniging Clac Lavalade)\n\nWoensdag 2 oktober: Discussies met de vereniging Vélotonome (fiets-werk-leisure) van 14u tot 15u30, in het Maison des Consuls, gevolgd door een workshop in de lokalen van de vereniging en oefeningen in het gebruik, Quai du puits Larribe in Saint-Céré tot 18u"
        ],
        "es": [
          "Viernes 27 de septiembre: Inauguración de la exposición a las 18.30 h y presentación de los actos de la semana.\nSábado 28 de septiembre en la Maison des Consuls :\n- 9h Taller \"La Fresque du Climat\" (inscripción obligatoria, plazas limitadas *)\n\nPara actuar, ¡hay que comprender!  El taller \"La Fresca del Clima\" se ha convertido en la herramienta esencial que permite a individuos y organizaciones asumir el reto de la emergencia climática\nel reto de la emergencia climática, porque es una herramienta científica cooperativa y movilizadora que ya han utilizado 1,7 millones de personas en todo el mundo\n\n - 14.00 h Taller \"Inventar nuestras vidas bajas en carbono\" con Quercy Energie, inscripción obligatoria, plazas limitadas *\n\n \"Ven a imaginar nuevas formas de vida y descubre las múltiples maneras de reducir tu huella de carbono\"\n\nDomingo 29 de septiembre: 10.00 h - Visita a una casa autónoma en Frayssinhes, inscripción obligatoria * 25pers\nPosibilidad de compartir coche, encuentro en St-Céré Statue Canrobert a las 9h30\n\nLunes 30 de septiembre :\n- 14h Taller de alimentación: \"Lacto-fermentación\" en la huerta de Jérémy en Prudhomat,\nTraiga sus tarros limpios (tipo Le parfait con el cierre de goma). Verduras e ingredientes in situ (compra de verduras)\n\n- 20.00 h Velada sobre la energía fotovoltaica, en el auditorio St Céré, rue Pierre et Andrée Delbos\n\nLo que hay que saber sobre la energía fotovoltaica si quieres ser autosuficiente en tu casa, e información sobre el PCAET (Plan Climat Air Energie du Territoire) de Cauvaldor, por Dominique Bizat.\n\nMartes 1 de octubre: ¿La energía solar en nuestros platos? una cocina solar (autoconstruida) y una olla noruega con planos y funcionamiento (cedida por la asociación Clac Lavalade)\n\nMiércoles 2 de octubre: Coloquios con la asociación Vélotonome (bicicleta-trabajo-ocio) de 14:00 a 15:30 h, en la Maison des Consuls, seguidos de un taller en los locales de la asociación y ejercicios de manejo, Quai du puits Larribe en Saint-Céré hasta las 18:00 h"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c2daefe-ada1-34a8-9344-4c734baf2c63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ddf4215-3cb2-3b5e-b143-b3cc28d5d312",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4eecf105-b0a7-3942-bbe4-cced77f9ac0e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d4f2fc5-0ebb-307d-9169-e71cb1596034",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8737f261-1d6d-3925-9b8c-7ae53ac1c3ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8927972d-b39c-3b28-a3f1-7dc28425b260",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9486f7ab-f8ed-3aa2-ae4d-d79131a611c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aae2a20c-b3ce-3aea-806c-3125541b865d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aebb028b-335d-3cef-b35f-c4e8f6714be2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5379711-b845-3a59-b21d-982dff7fed84",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Getragen von den Ereignissen und der Woche der nachhaltigen Entwicklung,\nLe Lieu Commun freut sich, Ihnen seine Ausstellung mit dem Titel \"En quête de sobriété et d'autonomie\" (Auf der Suche nach Nüchternheit und Autonomie) und die um sie herum organisierten Termine mitzuteilen. In der Hoffnung, dass die angesprochenen Themen Sie interessieren, freuen wir uns, Sie bei den angebotenen Aktivitäten zu treffen"
        ],
        "en": [
          "Buoyed by events and sustainable development week,\nLe Lieu Commun is pleased to share with you its exhibition entitled \"In search of sobriety and autonomy\" and the events organized around it. We hope you will find the subjects discussed interesting, and we look forward to meeting you at the activities on offer"
        ],
        "it": [
          "La settimana dello sviluppo sostenibile e degli eventi,\nLe Lieu Commun è lieta di presentare la mostra \"Alla ricerca della sobrietà e dell'autonomia\" e gli eventi organizzati intorno ad essa. Speriamo che i temi trattati siano di vostro interesse e vi aspettiamo alle attività proposte"
        ],
        "fr": [
          "Portés par les évènements et la semaine du développement durable,\nLe Lieu Commun a  le plaisir de vous faire part de son exposition intitulée \"En quête de sobriété et d'autonomie\" et des rendez-vous organisés autour, en espérant que les sujets abordés vous intéressent, nous aurons le plaisir de vous rencontrer sur les activités proposées"
        ],
        "nl": [
          "Gevoed door evenementen en de week van de duurzame ontwikkeling,\nLe Lieu Commun stelt u graag zijn tentoonstelling \"Op zoek naar soberheid en autonomie\" voor en de evenementen die errond georganiseerd worden. We hopen dat de behandelde thema's u zullen interesseren en we kijken ernaar uit u te ontmoeten op de aangeboden activiteiten"
        ],
        "es": [
          "Animado por los acontecimientos y la semana del desarrollo sostenible,\nLe Lieu Commun se complace en presentar su exposición \"En busca de sobriedad y autonomía\" y los actos organizados en torno a ella. Esperamos que los temas tratados sean de su interés y le esperamos en las actividades propuestas"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2af992c9-451b-3c8b-aaee-8a91bb8ecbdf",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0b69de1b-580b-3cc2-845f-60e3248eb12e",
          "ebucore:title": {
            "fr": [
              "00232-OTVD-CC-BY-NCDominique-Viet.jpg-1200px"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CC-BY-NC"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f2b733b0-2e6f-32c9-8681-37cb5cc85986",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/00232-OTVD-CC-BY-NCDominique-Viet.jpg-1200px-2.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2af992c9-451b-3c8b-aaee-8a91bb8ecbdf",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0b69de1b-580b-3cc2-845f-60e3248eb12e",
          "ebucore:title": {
            "fr": [
              "00232-OTVD-CC-BY-NCDominique-Viet.jpg-1200px"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CC-BY-NC"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f2b733b0-2e6f-32c9-8681-37cb5cc85986",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/00232-OTVD-CC-BY-NCDominique-Viet.jpg-1200px-2.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3601d9c8-0b64-3793-bfbf-f83c52326a98",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/52819f41-34ce-37c0-b04b-9d62f946aa39",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/60d7b50b-8703-3e00-a4da-7129fb1f0718",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7d0482cd-fb24-3520-805d-50524bcb980e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e7d1be14-7637-30c0-8b1f-26b62f518ac7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/857b346c-4d62-3b95-8fa7-454aa17eec57",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6e6051e3-bb92-396a-ab83-9019856eb9df",
          "schema:addressLocality": "Saint-Céré",
          "schema:postalCode": "46400",
          "schema:streetAddress": [
            "Maison des Consuls",
            "place du Mercadial"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46251",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Céré"
              ],
              "pt": [
                "Saint-Céré"
              ],
              "en": [
                "Saint-Céré"
              ],
              "it": [
                "Saint-Céré"
              ],
              "fr": [
                "Saint-Céré"
              ],
              "nl": [
                "Saint-Céré"
              ],
              "es": [
                "Saint-Céré"
              ]
            },
            "insee": "46251",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6abb5971-260f-35cd-8344-cc88ca98cc2d",
        "schema:latitude": "44.86085",
        "schema:longitude": "1.89001",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/06a34310-ebab-3fa3-9dc6-f90620fa11b9",
          "schema:closes": "18:00:00",
          "schema:opens": "11:00:00",
          "schema:validFrom": "2024-09-27T00:00:00",
          "schema:validThrough": "2024-10-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-09-25",
  "lastUpdateDatatourisme": "2025-07-21T10:02:50.469Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/144943c5-99fc-30f2-86d4-1548678e38bc",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0124a1b8-5e75-3908-96ca-4506aae4265b",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e8ed5525-b4f3-38fd-99e1-45ce8f5989d6",
      "@type": [
        "Period"
      ],
      "endDate": "2024-10-02",
      "endTime": "18:00:00",
      "startDate": "2024-09-27",
      "startTime": "11:00:00"
    }
  ]
}