{
  "@id": "https://data.datatourisme.fr/22/0dc3fab9-0695-3161-95b3-2699051e64b7",
  "dc:identifier": "FMAMIP046V50PR9R",
  "schema:endDate": [
    "2024-09-21",
    "2024-09-22"
  ],
  "schema:startDate": [
    "2024-09-21",
    "2024-09-22"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "In Grand-Figeac und in ganz Frankreich wird das Kulturerbe gefeiert!\n\nAuch in diesem Jahr laden Sie die Tage des Kulturerbes dazu ein, das historische Erbe des Grand-Figeac mithilfe von fünfzig kostenlosen Führungen zu entdecken.\n\nThematische Führungen durch Figeac, ungewöhnliche Führungen mit Gesang, Entdeckung des schriftlichen Erbes in der Mediathek - es gibt eine Vielzahl von Geschichten, Erbschaften und Reichtümern, mit denen Sie die Region erkunden können.\n\nIn Fortsetzung des Programms 1944-2024 Figeac se souvient laden die Tage des Kulturerbes dieses Jahr dazu ein, die Ereignisse besser zu verstehen, die das Gebiet am Ende des Zweiten Weltkriegs prägten und einen wichtigen Teil unseres Gedächtnisses darstellen.\n\nDer Grand-Figeac gehört zum nationalen Netzwerk der Städte und Landschaften der Kunst und Geschichte (Villes et Pays d'art et d'histoire). Die Abteilung für Kulturerbe von Figeac und Grand-Figeac bietet ein jährliches Kulturprogramm an und koordiniert die Tage des Kulturerbes (Journées du Patrimoine)."
    ],
    "en": [
      "In Grand-Figeac and throughout France, heritage is being celebrated!\n\nOnce again this year, the Journées du Patrimoine (Heritage Days) invite you to discover the historical heritage of Grand-Figeac, thanks to fifty free guided tours.\n\nThemed tours of Figeac, unusual tours in song, discovery of written heritage at the mediatheque, a diversity of stories, heritages and riches to explore the region.\n\nFollowing on from the 1944-2024 Figeac remembers program, this year?s Heritage Days invite you to gain a better understanding of the events that marked the region at the end of the Second World War, and which form an important part of our memory.\n\nGrand-Figeac belongs to the national network of Villes et Pays d?art et d?histoire. The heritage department of Figeac and Grand-Figeac offers an annual cultural program and coordinates the Journées du Patrimoine."
    ],
    "it": [
      "A Grand-Figeac e in tutta la Francia si celebra il patrimonio!\n\nAnche quest'anno, le Journées du Patrimoine (Giornate del Patrimonio) vi invitano a scoprire il patrimonio storico della Grande Figeac, con cinquanta visite guidate gratuite.\n\nVisite tematiche della Figeac, visite insolite da cantare, scoperta del patrimonio scritto presso la mediateca: una varietà di storie, patrimoni e ricchezze da esplorare sul territorio.\n\nSulla scia del programma \"Ricordi della Figeac 1944-2024\", le Giornate del Patrimonio di quest'anno sono un'occasione per comprendere meglio gli eventi che hanno segnato la regione alla fine della Seconda Guerra Mondiale e che costituiscono una parte importante della nostra memoria.\n\nIl Grand-Figeac è membro della rete nazionale dei Villes et Pays d'art et d'histoire. Il dipartimento del patrimonio di Figeac e Grand-Figeac offre un programma culturale annuale e coordina le Giornate del patrimonio."
    ],
    "fr": [
      "Dans le Grand-Figeac et à travers toute la France, le patrimoine est en fête !\n\nCette année encore, les Journées du Patrimoine vous invitent à découvrir le patrimoine historique du Grand-Figeac, grâce à cinquante visites guidées gratuites. \n\nVisites thématiques de Figeac, visites insolites à vivre en chansons, découverte du patrimoine écrit à la médiathèque, c’est une diversité d’histoires, d’héritages et de richesses qui vous permettront d’explorer le territoire. \n\nDans la continuité de la programmation 1944-2024 Figeac se souvient, les Journées du Patrimoine invitent cette année à mieux comprendre les évènements qui ont marqué le territoire à la fin de la Seconde Guerre mondiale et constituent un pan important de notre mémoire. \n\nLe Grand-Figeac appartient au réseau national des Villes et Pays d’art et d’histoire. Le service du patrimoine de Figeac et Grand-Figeac propose une programmation culturelle annuelle et coordonne les Journées du Patrimoine."
    ],
    "nl": [
      "In Grand-Figeac en in heel Frankrijk wordt het erfgoed gevierd!\n\nOok dit jaar nodigen de Journées du Patrimoine (Erfgoeddagen) je uit om het historische erfgoed van Groot-Figeac te ontdekken, met vijftig gratis rondleidingen.\n\nThemawandelingen door Figeac, ongewone rondleidingen om mee te zingen, ontdekking van het geschreven erfgoed in de mediatheek: een diversiteit aan verhalen, erfgoed en rijkdommen om de streek te verkennen.\n\nAls vervolg op het programma 1944-2024 Figeac herdenkt, zijn de Open Monumentendagen van dit jaar een gelegenheid om een beter begrip te krijgen van de gebeurtenissen die de regio markeerden aan het einde van de Tweede Wereldoorlog en die een belangrijk deel van ons geheugen vormen.\n\nGrand-Figeac is lid van het nationale netwerk Villes et Pays d'art et d'histoire. De erfgoedafdeling van Figeac en Grand-Figeac biedt een jaarlijks cultureel programma en coördineert de Open Monumentendagen."
    ],
    "es": [
      "En Grand-Figeac y en toda Francia se celebra el patrimonio\n\nUn año más, las Journées du Patrimoine (Jornadas del Patrimonio) le invitan a descubrir el patrimonio histórico de Gran Figeac, con cincuenta visitas guiadas gratuitas.\n\nRecorridos temáticos por Figeac, recorridos insólitos para cantar, descubrimiento del patrimonio escrito en la mediateca: una diversidad de historias, patrimonios y riquezas para explorar la región.\n\nComo continuación del programa Figeac recuerda 1944-2024, las Jornadas del Patrimonio de este año son una oportunidad para comprender mejor los acontecimientos que marcaron la región al final de la Segunda Guerra Mundial y que forman parte importante de nuestra memoria.\n\nGrand-Figeac es miembro de la red nacional de Villes et Pays d'art et d'histoire. El departamento de patrimonio de Figeac y Grand-Figeac ofrece un programa cultural anual y coordina las Jornadas del Patrimonio."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Journées du Patrimoine du Grand Figeac"
    ]
  },
  "creationDate": "2015-06-03",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/3ede411c-9e66-300b-aa93-31becc7892f6",
      "schema:email": [
        "service.patrimoine@ville-figeac.fr"
      ],
      "schema:legalName": "Service Patrimoine",
      "schema:telephone": [
        "+33 5 65 34 06 25"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ville-figeac.fr/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/19c899c1-d889-360d-889c-17be6754f7cd",
    "schema:legalName": "OT Figeac",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasCommunicationContact": [
    {
      "@id": "https://data.datatourisme.fr/a0893cdd-7c1d-3d0e-b6aa-11b9074ee3f1",
      "schema:telephone": [
        "+33 5 65 34 06 25"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3ede411c-9e66-300b-aa93-31becc7892f6",
      "schema:email": [
        "service.patrimoine@ville-figeac.fr"
      ],
      "schema:legalName": "Service Patrimoine",
      "schema:telephone": [
        "+33 5 65 34 06 25"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ville-figeac.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8b186bed-5d72-3415-a483-e9e5de05555a",
      "schema:email": [
        "service.patrimoine@ville-figeac.fr"
      ],
      "schema:legalName": "Service Patrimoine",
      "schema:telephone": [
        "+33 5 65 50 05 40"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0893cdd-7c1d-3d0e-b6aa-11b9074ee3f1",
      "schema:telephone": [
        "+33 5 65 34 06 25"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ea7614d7-e016-3779-93e3-63d7ff5e6945",
      "schema:email": [
        "info@tourisme-figeac.com"
      ],
      "schema:legalName": "Office de Tourisme du Grand Figeac",
      "schema:telephone": [
        "+33 5 65 34 06 25"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c3394e57-aea9-3d41-a3cf-4f049ae5c032",
      "dc:description": {
        "de": [
          "Freitag, 20. September\n20.30 Uhr Latronquière, Rathaus Konferenz 1944 im Pays figeacois\n\nSamstag, 21. September\n10:00, 11:00, 12:00 Figeac, Mediathek Astrolabe, Besichtigung des Kulturerbebestands der Mediathek\n10:30 Uhr Figeac, Office de Tourisme, Besichtigung À la découverte de Figeac (Entdecken Sie Figeac)\n11:00 Uhr Figeac, 52 rue Émile-Zola, Besichtigung des Hôtel du Viguier du Roy\n11 Uhr Figeac, Office de Tourisme, Besichtigung Die Tore der Stadt aufstoßen\n11 Uhr Figeac, Salle Zoraïde-Champollion, Besuch der Ausstellung Faire signe (Zeichen setzen)\n14h, 15h, 16h Figeac, Unterpräfektur, Besichtigung des Hôtel de Salgues\n14h, 16h Figeac, Salle Zoraïde-Champollion, Besichtigung der Ausstellung Faire signe\n14:30, 16:00 Uhr, Figeac, 52 rue Émile-Zola Besichtigung des Hôtel du Viguier du Roy\n14:30, 16:30 Uhr, Figeac, Office de Tourisme, Tour À la découverte de Figeac (Entdeckung von Figeac)\n14:30, 16 Uhr, Capdenac-Gare, Kloster Massip, Besichtigung des Klosters zum Thema Zweiter Weltkrieg\n15 Uhr Figeac, Office de Tourisme, Besichtigung Figeac en 1944\n15:00, 17:00 Figeac, Office de Tourisme, Besichtigung En pousserant les portes de la cité (Die Türen der Stadt öffnen)\n17.30 Uhr Figeac, Champollion-Museum Besichtigung Champollion Schritt für Schritt\n20.30 Uhr Figeac, Office de Tourisme, nächtlicher gesungener Rundgang mit dem Schauspieler Roméo Boccara\n\nSonntag 22.9\n10:00 Uhr, Figeac, Fremdenverkehrsamt, Besichtigung Die Nuggets des Kulturerbes von Figeac\n10.30 Uhr Figeac, Office de Tourisme, Besichtigung À la découverte de Figeac (Figeac entdecken)\n11:00 Uhr, Figeac, 52 rue Émile-Zola, Besichtigung des Hôtel du Viguier du Roy\n11 Uhr, Figeac, Fremdenverkehrsamt, Besichtigung Die Türen der Stadt öffnen\n11 Uhr, Figeac, Salle Zoraïde-Champollion, Besuch der Ausstellung Faire signe (Zeichen setzen)\n11h Rudelle, Rathaus, gesungene Dorfbesichtigung mit dem Schauspieler Roméo Boccara\n11.30 Uhr Figeac, Office de Tourisme Besichtigung Die Häuser von Figeac im Mittelalter\n14h, 16h Figeac, Salle Zoraïde-Champollion, Besuche der Ausstellung Faire signe (Zeichen setzen)\n14h, 16h Figeac, Office de Tourisme, Besichtigung Die Nuggets des Kulturerbes von Figeac\n14h, 15h, 16h, 17h, Issendolus, Gedenkstätte Gabaudet, Besichtigungen der Gedenkstätte zum Thema des Angriffs vom 8. Juni 1944\n14:30, 16:00 Uhr Figeac, 52 rue Émile-Zola, Besichtigung des Hôtel du Viguier du Roy\n14:30, 16:30 Uhr, Figeac, Office de Tourisme Besichtigung À la découverte de Figeac\n14:30, 16 Uhr, Capdenac-Gare, Kloster Massip, Besichtigung des Klosters zum Thema Zweiter Weltkrieg\n15 Uhr Figeac, Office de Tourisme, Besichtigung Figeac im Jahr 1944\n15:00, 17:00 Uhr Figeac, Office de Tourisme, Besichtigung Indem Sie die Türen der Stadt aufstoßen\n15.30 Uhr Figeac, Office de Tourisme, Besichtigung Die Häuser von Figeac im Mittelalter\n17:30 Uhr Figeac, Champollion-Museum Besichtigung Champollion Schritt für Schritt"
        ],
        "en": [
          "Friday, September 20th\n8:30 pm Latronquière, town hall 1944 conference in the Figeac region\n\nSaturday September 21st\n10am, 11am, 12pm Figeac, médiathèque de l?Astrolabe, tours of the médiathèque's heritage collection\n10:30 am Figeac, Office de Tourisme, Figeac discovery tour\n11am Figeac, 52 rue Émile-Zola, visit to the Hôtel du Viguier du Roy\n11am Figeac, Office de Tourisme, tour Pushing open the city gates\n11 a.m. Figeac, salle Zoraïde-Champollion, visit to the Faire signe exhibition\n14h, 15h, 16h Figeac, sous-préfecture, tours of the Hôtel de Salgues\n2pm, 4pm Figeac, salle Zoraïde-Champollion, tour of the Faire signe exhibition\n2.30pm, 4pm, Figeac, 52 rue Émile-Zola, visit to the Hôtel du Viguier du Roy\n2:30, 4:30 pm, Figeac, Office de Tourisme, tour Discovering Figeac\n2:30 pm, 4:00 pm, Capdenac-Gare, Massip convent, tours of the convent on the theme of the Second World War\n3pm Figeac, Office de Tourisme, tour of Figeac in 1944\n3pm, 5pm Figeac, Office de Tourisme, tour \"En poussant les portes de la cité\n5:30pm Figeac, Musée Champollion, visit Champollion step by step\n8:30pm Figeac, Office de Tourisme, nocturnal singing tour with actor Roméo Boccara\n\nSunday, September 22nd\n10 a.m. Figeac, Office de Tourisme, Les pépites du patrimoine figeacois tour\n10:30 am, Figeac, Office de Tourisme, tour Discovering Figeac\n11am, Figeac, 52 rue Émile-Zola, tour of the Hôtel du Viguier du Roy\n11am, Figeac, Office de Tourisme, tour Pushing open the city gates\n11 am, Figeac, salle Zoraïde-Champollion, visit to the Faire signe exhibition\n11 a.m. Rudelle, town hall, sung tour of the village with actor Roméo Boccara\n11:30 am Figeac, Office de Tourisme, tour of Figeac houses in the Middle Ages\n2 pm, 4 pm Figeac, salle Zoraïde-Champollion, tour of the Faire signe exhibition\n14h, 16h Figeac, Office de Tourisme, visit Figeac heritage nuggets\n2 pm, 3 pm, 4 pm, 5 pm Issendolus, Gabaudet memorial site, tours of the site on the theme of the attack of June 8, 1944\n2.30pm, 4pm Figeac, 52 rue Émile-Zola, visit to the Hôtel du Viguier du Roy\n2:30, 4:30 pm, Figeac, Office de Tourisme, tour of Figeac\n2:30, 4:00, Capdenac-Gare, Massip convent, tours of the convent on the theme of the Second World War\n3pm Figeac, Office de Tourisme, tour of Figeac in 1944\n3pm, 5pm, Figeac, Office de Tourisme, tour \"En poussant les portes de la cité\n3:30pm Figeac, Office de Tourisme, tour Figeac houses in the Middle Ages\n5.30pm Figeac, Musée Champollion, visit Champollion step by step"
        ],
        "it": [
          "Venerdì 20 settembre\n20.30 Latronquière, municipio 1944 conferenza nella regione di Figeac\n\nSabato 21 settembre\n10.00, 11.00, 12.00 Figeac, Biblioteca multimediale Astrolabio, visite al patrimonio della biblioteca\n10.30 Figeac, Ufficio del turismo, visita alla scoperta di Figeac\n11.00 Figeac, 52 rue Émile-Zola, visita dell'Hôtel du Viguier du Roy\nore 11.00 Figeac, Ufficio del Turismo, visita Spalancare le porte della città\nore 11 Figeac, sala Zoraïde-Champollion, visita alla mostra Faire signe\n14.00, 15.00, 16.00 Figeac, sottoprefettura, visita dell'Hôtel de Salgues\n14.00, 16.00 Figeac, sala Zoraïde-Champollion, visita alla mostra Faire signe\n14.30, 16.00, Figeac, 52 rue Émile-Zola, visita all'Hôtel du Viguier du Roy\n14.30, 16.30, Figeac, Ufficio del turismo, visita alla scoperta di Figeac\n14.30, 16.00, Capdenac-Gare, convento di Massip, visite al convento sul tema della Seconda guerra mondiale\nore 15.00 Figeac, Ufficio del Turismo, visita di Figeac nel 1944\n15.00, 17.00 Figeac, Ufficio del Turismo, visita guidata Spalancare le porte della città\n17.30 Figeac, Musée Champollion, visita a Champollion passo dopo passo\nore 20.30 Figeac, Ufficio del Turismo, tour notturno di canto con l'attore Roméo Boccara\n\nDomenica 22 settembre\nore 10.00, Figeac, Ufficio del Turismo, visita alle pepite del patrimonio di Figeac\n10.30, Figeac, Ufficio del Turismo, visita alla scoperta di Figeac\nore 11, Figeac, 52 rue Émile-Zola, visita all'Hôtel du Viguier du Roy\nore 11, Figeac, Ufficio del Turismo, visita Spalancare le porte della città\nore 11, Figeac, sala Zoraïde-Champollion, visita alla mostra Faire signe\n11.00 Rudelle, municipio, visita canora del villaggio con l'attore Roméo Boccara\n11.30 Figeac, Ufficio del turismo, visita alle case di Figeac nel Medioevo\n14.00, 16.00 Figeac, sala Zoraïde-Champollion, visita alla mostra Faire signe\n14.00, 16.00 Figeac, Ufficio del Turismo, visita alle pepite del patrimonio di Figeac\n14.00, 15.00, 16.00, 17.00 Issendolus, sito commemorativo di Gabaudet, visita del sito sul tema dell'attacco dell'8 giugno 1944\n14.30, 16.00 Figeac, 52 rue Émile-Zola, visita all'Hôtel du Viguier du Roy\n14.30, 16.30, Figeac, Ufficio del Turismo, visita alla scoperta di Figeac\n14.30, 16.00, Capdenac-Gare, convento di Massip, visite al convento sul tema della Seconda guerra mondiale\nore 15.00 Figeac, Ufficio del Turismo, visita di Figeac nel 1944\n15.00, 17.00, Figeac, Ufficio del Turismo, visita guidata Spalancare le porte della città\n15.30 Figeac, Ufficio del turismo, visita alle case di Figeac nel Medioevo\n17.30 Figeac, Musée Champollion, visita a Champollion passo dopo passo"
        ],
        "fr": [
          "Vendredi 20 septembre\n20h30\tLatronquière, mairie\tconférence 1944 en Pays figeacois\n\nSamedi 21 septembre\n10h, 11h, 12h\tFigeac, médiathèque de l’Astrolabe, visites du fonds patrimonial de la médiathèque\n10h30\tFigeac, Office de Tourisme, visite À la découverte de Figeac\n11h Figeac, 52 rue Émile-Zola, visite de l’hôtel du Viguier du Roy\n11h Figeac, Office de Tourisme, visite En poussant les portes de la cité\n11h Figeac, salle Zoraïde-Champollion, visite de l’exposition Faire signe\n14h, 15h, 16h\tFigeac, sous-préfecture, visites de l’hôtel de Salgues\n14h, 16h Figeac, salle Zoraïde-Champollion, visites de l’exposition Faire signe\n14h30, 16h, Figeac, 52 rue Émile-Zola\tvisite de l’hôtel du Viguier du Roy\n14h30, 16h30, Figeac, Office de Tourisme, visite À la découverte de Figeac\n14h30, 16h, Capdenac-Gare, couvent de Massip, visites du couvent sur le thème de la Seconde Guerre mondiale\n15h Figeac, Office de Tourisme, visite Figeac en 1944\n15h, 17h Figeac, Office de Tourisme, visite En poussant les portes de la cité\n17h30\tFigeac, musée Champollion\tvisite Champollion pas à pas\n20h30\tFigeac, Office de Tourisme, visite chantée nocturne avec le comédien Roméo Boccara\n\nDimanche 22 septembre\n10h, Figeac, Office de Tourisme, visite Les pépites du patrimoine figeacois\n10h30\tFigeac, Office de Tourisme, visite À la découverte de Figeac\n11h, Figeac, 52 rue Émile-Zola, visite de l’hôtel du Viguier du Roy\n11h, Figeac, Office de Tourisme, visite En poussant les portes de la cité\n11h, Figeac, salle Zoraïde-Champollion, visite de l’exposition Faire signe\n11h Rudelle, mairie,  visite chantée du village avec le comédien Roméo Boccara\n11h30\tFigeac, Office de Tourisme\tvisite Les maisons de Figeac au Moyen Âge\n14h, 16h Figeac, salle Zoraïde-Champollion, visites de l’exposition Faire signe\n14h, 16h Figeac, Office de Tourisme, visite Les pépites du patrimoine figeacois\n14h, 15h, 16h, 17h, Issendolus, site mémoriel de Gabaudet, visites du site sur le thème de l’attaque du 8 juin 1944\n14h30, 16h Figeac, 52 rue Émile-Zola, visite de l’hôtel du Viguier du Roy\n14h30, 16h30, Figeac, Office de Tourisme\tvisite À la découverte de Figeac\n14h30, 16h, Capdenac-Gare, couvent de Massip, visites du couvent sur le thème de la Seconde Guerre mondiale\n15h Figeac, Office de Tourisme, visite Figeac en 1944\n15h, 17h, Figeac, Office de Tourisme, visite En poussant les portes de la cité\n15h30\tFigeac, Office de Tourisme, visite Les maisons de Figeac au Moyen Âge\n17h30\tFigeac, musée Champollion\tvisite Champollion pas à pas"
        ],
        "nl": [
          "Vrijdag 20 september\n20.30 uur Latronquière, gemeentehuis 1944 conferentie in de regio Figeac\n\nZaterdag 21 september\n10.00, 11.00, 12.00 uur Figeac, mediatheek Astrolabe, rondleidingen door de erfgoedcollectie van de bibliotheek\n10.30 uur Figeac, VVV-kantoor, rondleiding Ontdekking van Figeac\n11u Figeac, Rue Émile-Zola 52, rondleiding Hôtel du Viguier du Roy\n11u Figeac, Dienst voor Toerisme, rondleiding De stadspoorten openen\n11u Figeac, zaal Zoraïde-Champollion, bezoek aan de tentoonstelling Faire signe\n14u, 15u, 16u Figeac, onderprefectuur, rondleiding in het Hôtel de Salgues\n14u, 16u Figeac, zaal Zoraïde-Champollion, bezoek aan de tentoonstelling Faire signe\n14u30, 16u00, Figeac, 52 rue Émile-Zola, bezoek aan het Hôtel du Viguier du Roy\n14.30, 16.30 uur, Figeac, VVV-kantoor, rondleiding Ontdekking van Figeac\n14u30, 16u00, Capdenac-Gare, klooster Massip, rondleidingen in het klooster rond het thema Tweede Wereldoorlog\n15u Figeac, Dienst voor Toerisme, rondleiding door Figeac in 1944\n15u, 17u Figeac, Dienst voor Toerisme, rondleiding De stadspoorten openen\n17u30 Figeac, Musée Champollion, bezoek aan Champollion stap voor stap\n20u30 Figeac, Dienst voor Toerisme, nachtelijke zangrondleiding met acteur Roméo Boccara\n\nZondag 22 september\n10.00 uur, Figeac, VVV, rondleiding langs de klompjes erfgoed van Figeac\n10.30 uur, Figeac, VVV-kantoor, rondleiding Ontdekking van Figeac\n11.00 uur, Figeac, 52 rue Émile-Zola, bezoek aan het Hôtel du Viguier du Roy\n11u, Figeac, Dienst voor Toerisme, rondleiding De stadspoorten openen\n11u Figeac, salle Zoraïde-Champollion, bezoek aan de tentoonstelling Faire signe\n11u Rudelle, gemeentehuis, zangrondleiding door het dorp met acteur Roméo Boccara\n11.30 uur Figeac, VVV-kantoor, bezoek aan de huizen van Figeac in de Middeleeuwen\n14.00-16.00 uur Figeac, zaal Zoraïde-Champollion, rondleidingen door de tentoonstelling Faire signe\n14u, 16u Figeac, Dienst voor Toerisme, bezoek aan de erfgoedklompjes van Figeac\n14u, 15u, 16u, 17u Issendolus, gedenkplaats Gabaudet, rondleidingen over de site met als thema de aanval van 8 juni 1944\n14u30, 16u Figeac, 52 rue Émile-Zola, bezoek aan het Hôtel du Viguier du Roy\n14u30, 16u30, Figeac, Dienst voor Toerisme, bezoek Figeac ontdekken\n14u30, 16u00, Capdenac-Gare, klooster Massip, rondleidingen in het klooster rond het thema Tweede Wereldoorlog\n15u Figeac, Dienst voor Toerisme, bezoek aan Figeac in 1944\n15u, 17u, Figeac, Dienst voor Toerisme, rondleiding De stadspoorten openen\n15u30 Figeac, Dienst voor Toerisme, rondleiding huizen van Figeac in de Middeleeuwen\n17.30 uur Figeac, Musée Champollion, bezoek aan Champollion stap voor stap"
        ],
        "es": [
          "Viernes 20 de septiembre\n20.30 h Latronquière, ayuntamiento 1944 conferencia en la región de Figeac\n\nSábado 21 de septiembre\n10:00, 11:00, 12:00 h Figeac, biblioteca multimedia Astrolabio, visita de los fondos patrimoniales de la biblioteca\n10.30 h Figeac, Oficina de Turismo, visita Descubrir Figeac\n11 h Figeac, 52 rue Émile-Zola, visita del Hôtel du Viguier du Roy\n11.00 h Figeac, Oficina de Turismo, visita Abrir las puertas de la ciudad\n11 h Figeac, sala Zoraïde-Champollion, visita a la exposición Faire signe\n14 h, 15 h, 16 h Figeac, subprefectura, visita del Hôtel de Salgues\n14.00 h, 16.00 h Figeac, sala Zoraïde-Champollion, visita de la exposición Faire signe\n14.30 h, 16.00 h Figeac, 52 rue Émile-Zola, visita del Hôtel du Viguier du Roy\n14.30 h, 16.30 h, Figeac, Oficina de Turismo, visita Descubrir Figeac\n14.30 h, 16.00 h, Capdenac-Gare, convento de Massip, visitas del convento sobre el tema de la Segunda Guerra Mundial\n15.00 h Figeac, Oficina de Turismo, visita Figeac en 1944\n15.00 h, 17.00 h Figeac, Oficina de Turismo, visita de la apertura de las puertas de la ciudad\n17.30 h Figeac, Museo Champollion, visita Champollion paso a paso\n20.30 h Figeac, Oficina de Turismo, visita nocturna cantada con el actor Roméo Boccara\n\nDomingo 22 de septiembre\n10:00 h, Figeac, Oficina de Turismo, visita de las pepitas del patrimonio de Figeac\n10.30 h, Figeac, Oficina de Turismo, visita Descubrir Figeac\n11:00 h, Figeac, 52 rue Émile-Zola, visita del Hôtel du Viguier du Roy\n11:00 h, Figeac, Oficina de Turismo, visita Abrir las puertas de la ciudad\n11 h Figeac, sala Zoraïde-Champollion, visita de la exposición Faire signe\n11 h Rudelle, ayuntamiento, visita cantada del pueblo con el actor Roméo Boccara\n11.30 h Figeac, Oficina de Turismo, visita a las casas de Figeac en la Edad Media\n14.00 h, 16.00 h Figeac, sala Zoraïde-Champollion, visita de la exposición Faire signe\n14.00 h, 16.00 h Figeac, Oficina de Turismo, visita de las pepitas del patrimonio de Figeac\n14.00 h, 15.00 h, 16.00 h, 17.00 h Issendolus, sitio conmemorativo de Gabaudet, visita del sitio sobre el tema del ataque del 8 de junio de 1944\n14.30 h, 16.00 h Figeac, 52 rue Émile-Zola, visita del Hôtel du Viguier du Roy\n14.30 h, 16.30 h, Figeac, visita de la Oficina de Turismo Descubrir Figeac\n14.30 h, 16.00 h, Capdenac-Gare, convento de Massip, visitas del convento sobre el tema de la Segunda Guerra Mundial\n15:00 h Figeac, Oficina de Turismo, visita de Figeac en 1944\n15.00 h, 17.00 h, Figeac, Oficina de Turismo, visita de la apertura de las puertas de la ciudad\n15.30 h Figeac, Oficina de Turismo, visita Casas de Figeac en la Edad Media\n17.30 h Figeac, Museo Champollion, visita Champollion paso a paso"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05efb1f0-71f9-35be-b329-a0f6e527db73",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0b6ddea4-9afa-3a66-86fb-7f111be87426",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/393e7e85-c7ea-3bc4-b078-6251be2eb40f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5af7dcc9-da8e-3d82-8889-b2efaba07b5b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/767dd3df-ec4b-3f81-9dcf-b35aebdcf16b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83512829-169a-322b-b323-ad5c6c018e23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4c705a1-8e95-3ff3-9f89-4c89c591fd04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c617b323-e984-38e3-ac4a-8d2f3718d072",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf6c71ed-3dec-376a-b5e7-44eeec69a632",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f28ae96b-bece-3212-815a-057a1cc78f26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In Grand-Figeac und in ganz Frankreich wird das Kulturerbe gefeiert!\n\nAuch in diesem Jahr laden Sie die Tage des Kulturerbes dazu ein, das historische Erbe des Grand-Figeac mithilfe von fünfzig kostenlosen Führungen zu entdecken.\n\nThematische Führungen durch Figeac, ungewöhnliche Führungen mit Gesang, Entdeckung des schriftlichen Erbes in der Mediathek - es gibt eine Vielzahl von Geschichten, Erbschaften und Reichtümern, mit denen Sie die Region erkunden können.\n\nIn Fortsetzung des Programms 1944-2024 Figeac se souvient laden die Tage des Kulturerbes dieses Jahr dazu ein, die Ereignisse besser zu verstehen, die das Gebiet am Ende des Zweiten Weltkriegs prägten und einen wichtigen Teil unseres Gedächtnisses darstellen.\n\nDer Grand-Figeac gehört zum nationalen Netzwerk der Städte und Landschaften der Kunst und Geschichte (Villes et Pays d'art et d'histoire). Die Abteilung für Kulturerbe von Figeac und Grand-Figeac bietet ein jährliches Kulturprogramm an und koordiniert die Tage des Kulturerbes (Journées du Patrimoine)."
        ],
        "en": [
          "In Grand-Figeac and throughout France, heritage is being celebrated!\n\nOnce again this year, the Journées du Patrimoine (Heritage Days) invite you to discover the historical heritage of Grand-Figeac, thanks to fifty free guided tours.\n\nThemed tours of Figeac, unusual tours in song, discovery of written heritage at the mediatheque, a diversity of stories, heritages and riches to explore the region.\n\nFollowing on from the 1944-2024 Figeac remembers program, this year?s Heritage Days invite you to gain a better understanding of the events that marked the region at the end of the Second World War, and which form an important part of our memory.\n\nGrand-Figeac belongs to the national network of Villes et Pays d?art et d?histoire. The heritage department of Figeac and Grand-Figeac offers an annual cultural program and coordinates the Journées du Patrimoine."
        ],
        "it": [
          "A Grand-Figeac e in tutta la Francia si celebra il patrimonio!\n\nAnche quest'anno, le Journées du Patrimoine (Giornate del Patrimonio) vi invitano a scoprire il patrimonio storico della Grande Figeac, con cinquanta visite guidate gratuite.\n\nVisite tematiche della Figeac, visite insolite da cantare, scoperta del patrimonio scritto presso la mediateca: una varietà di storie, patrimoni e ricchezze da esplorare sul territorio.\n\nSulla scia del programma \"Ricordi della Figeac 1944-2024\", le Giornate del Patrimonio di quest'anno sono un'occasione per comprendere meglio gli eventi che hanno segnato la regione alla fine della Seconda Guerra Mondiale e che costituiscono una parte importante della nostra memoria.\n\nIl Grand-Figeac è membro della rete nazionale dei Villes et Pays d'art et d'histoire. Il dipartimento del patrimonio di Figeac e Grand-Figeac offre un programma culturale annuale e coordina le Giornate del patrimonio."
        ],
        "fr": [
          "Dans le Grand-Figeac et à travers toute la France, le patrimoine est en fête !\n\nCette année encore, les Journées du Patrimoine vous invitent à découvrir le patrimoine historique du Grand-Figeac, grâce à cinquante visites guidées gratuites. \n\nVisites thématiques de Figeac, visites insolites à vivre en chansons, découverte du patrimoine écrit à la médiathèque, c’est une diversité d’histoires, d’héritages et de richesses qui vous permettront d’explorer le territoire. \n\nDans la continuité de la programmation 1944-2024 Figeac se souvient, les Journées du Patrimoine invitent cette année à mieux comprendre les évènements qui ont marqué le territoire à la fin de la Seconde Guerre mondiale et constituent un pan important de notre mémoire. \n\nLe Grand-Figeac appartient au réseau national des Villes et Pays d’art et d’histoire. Le service du patrimoine de Figeac et Grand-Figeac propose une programmation culturelle annuelle et coordonne les Journées du Patrimoine."
        ],
        "nl": [
          "In Grand-Figeac en in heel Frankrijk wordt het erfgoed gevierd!\n\nOok dit jaar nodigen de Journées du Patrimoine (Erfgoeddagen) je uit om het historische erfgoed van Groot-Figeac te ontdekken, met vijftig gratis rondleidingen.\n\nThemawandelingen door Figeac, ongewone rondleidingen om mee te zingen, ontdekking van het geschreven erfgoed in de mediatheek: een diversiteit aan verhalen, erfgoed en rijkdommen om de streek te verkennen.\n\nAls vervolg op het programma 1944-2024 Figeac herdenkt, zijn de Open Monumentendagen van dit jaar een gelegenheid om een beter begrip te krijgen van de gebeurtenissen die de regio markeerden aan het einde van de Tweede Wereldoorlog en die een belangrijk deel van ons geheugen vormen.\n\nGrand-Figeac is lid van het nationale netwerk Villes et Pays d'art et d'histoire. De erfgoedafdeling van Figeac en Grand-Figeac biedt een jaarlijks cultureel programma en coördineert de Open Monumentendagen."
        ],
        "es": [
          "En Grand-Figeac y en toda Francia se celebra el patrimonio\n\nUn año más, las Journées du Patrimoine (Jornadas del Patrimonio) le invitan a descubrir el patrimonio histórico de Gran Figeac, con cincuenta visitas guiadas gratuitas.\n\nRecorridos temáticos por Figeac, recorridos insólitos para cantar, descubrimiento del patrimonio escrito en la mediateca: una diversidad de historias, patrimonios y riquezas para explorar la región.\n\nComo continuación del programa Figeac recuerda 1944-2024, las Jornadas del Patrimonio de este año son una oportunidad para comprender mejor los acontecimientos que marcaron la región al final de la Segunda Guerra Mundial y que forman parte importante de nuestra memoria.\n\nGrand-Figeac es miembro de la red nacional de Villes et Pays d'art et d'histoire. El departamento de patrimonio de Figeac y Grand-Figeac ofrece un programa cultural anual y coordina las Jornadas del Patrimonio."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3e8dff60-339d-348c-97c9-c5b2515a6fc9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/eb566246-6d4a-3737-9115-869338b628f4",
          "ebucore:title": {
            "fr": [
              "11-place des ecritures Figeac - Lot Tourisme - P. Soissons"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "11-place des ecritures Figeac - Lot Tourisme - P. Soissons"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/124e99a3-4133-376f-9cfe-e306c7574db2",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/11-place-des-ecritures-Figeac---Lot-Tourisme---P.-Soissons.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3e8dff60-339d-348c-97c9-c5b2515a6fc9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/eb566246-6d4a-3737-9115-869338b628f4",
          "ebucore:title": {
            "fr": [
              "11-place des ecritures Figeac - Lot Tourisme - P. Soissons"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "11-place des ecritures Figeac - Lot Tourisme - P. Soissons"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/124e99a3-4133-376f-9cfe-e306c7574db2",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/11-place-des-ecritures-Figeac---Lot-Tourisme---P.-Soissons.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a22b405d-c38f-36fb-8da3-bfc7e2b77cd3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3ae8bb75-e122-3484-b2b1-f1275bcbe440",
          "ebucore:title": {
            "fr": [
              "Hôtel le Viguier du Roy"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Karine Isserte"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d39158f4-f014-318a-8d71-7ffa9b238706",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Hotel-le-Viguier-du-Roy---Karine-Isserte-190629-114449.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:HeritageDays",
      "@type": [
        "EntertainmentAndEventTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kulturerbetage"
        ],
        "pt": [
          "Jornadas do Património"
        ],
        "en": [
          "Heritage days"
        ],
        "it": [
          "Giornate del patrimonio"
        ],
        "fr": [
          "Journées du patrimoine"
        ],
        "es": [
          "Jornadas del Patrimonio"
        ],
        "nl": [
          "Erfgoeddagen"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/05c4cbc1-0a3c-320f-8f9f-797ac486ce23",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5d602d93-6efd-347f-b143-b33cec3b00f0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e4da909c-e75f-34df-b794-c7d353de88a0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e96c8cc7-221d-3d04-9bb9-51d2bd7078e6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f1f1705f-790d-3e28-b35d-e41726e0b82d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5c5888d7-3290-37e0-8c3b-159d6dfba882",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/86992db8-0a7d-3262-a694-9efbf51117aa",
          "schema:addressLocality": "Figeac",
          "schema:postalCode": "46100",
          "schema:streetAddress": [
            "Divers lieux Figeac et Grand Figeac"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46102",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Figeac"
              ],
              "pt": [
                "Figeac"
              ],
              "en": [
                "Figeac"
              ],
              "it": [
                "Figeac"
              ],
              "fr": [
                "Figeac"
              ],
              "nl": [
                "Figeac"
              ],
              "es": [
                "Figeac"
              ]
            },
            "insee": "46102",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3b9f59fb-7af9-348b-9c48-d293ee40200f",
        "schema:latitude": "44.6078486",
        "schema:longitude": "2.0324917",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/574a218d-f954-343a-b1e2-43b219be0ec6",
          "schema:validFrom": "2024-09-21T00:00:00",
          "schema:validThrough": "2024-09-21T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ddfc46c-92c6-36ec-baf4-64c012dcddb0",
          "schema:validFrom": "2024-09-22T00:00:00",
          "schema:validThrough": "2024-09-22T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-04-23",
  "lastUpdateDatatourisme": "2025-07-21T10:02:50.465Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/144943c5-99fc-30f2-86d4-1548678e38bc",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0124a1b8-5e75-3908-96ca-4506aae4265b",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/3e217110-9544-3bac-8ec5-e02efc3a8bae",
      "@type": [
        "Period"
      ],
      "endDate": "2024-09-21",
      "startDate": "2024-09-21"
    },
    {
      "@id": "https://data.datatourisme.fr/f3253df6-5841-3c53-bcfa-93d563095964",
      "@type": [
        "Period"
      ],
      "endDate": "2024-09-22",
      "startDate": "2024-09-22"
    }
  ]
}