{
  "@id": "https://data.datatourisme.fr/22/0d12f8d9-6247-3fd0-bc28-7954fac55a87",
  "dc:identifier": "FMAMIP046V52GO8E",
  "schema:endDate": [
    "2024-10-06"
  ],
  "schema:startDate": [
    "2024-10-06"
  ],
  "@type": [
    "schema:Event",
    "schema:SaleEvent",
    "EntertainmentAndEvent",
    "FairOrShow",
    "PointOfInterest",
    "SaleEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Beenden Sie die Saison der Bauernmärkte mit der Foire Bio du Lot!\nOrganisiert von Bio 46"
    ],
    "en": [
      "End the farmers' market season with the Foire Bio du Lot!\nOrganized by Bio 46"
    ],
    "it": [
      "Concludete la stagione dei mercati agricoli con la Foire Bio du Lot!\nOrganizzato da Bio 46"
    ],
    "fr": [
      "Finissez la saison des marchés de producteurs par la Foire Bio du Lot !\nOrganisée par Bio 46"
    ],
    "nl": [
      "Sluit het boerenmarktseizoen af met de Foire Bio du Lot!\nGeorganiseerd door Bio 46"
    ],
    "es": [
      "Finalice la temporada de mercados agrícolas con la Feria Bio del Lot\nOrganizado por Bio 46"
    ]
  },
  "rdfs:label": {
    "fr": [
      "La Foire Bio du Lot"
    ]
  },
  "creationDate": "2024-08-05",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/ba735577-ae9c-3d3b-ad67-b828dd1d5900",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bio46.fr/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/172d024f-2e82-3c5b-80c4-69c5c5bd9794",
    "schema:legalName": "OT Cahors - Vallée du Lot",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ba735577-ae9c-3d3b-ad67-b828dd1d5900",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bio46.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f0dc7773-32de-3f65-849f-9b26ac8bf510",
      "dc:description": {
        "de": [
          "Dieses Schaufenster unserer Bio-Landwirtschaft in Lotos vereint dieses Jahr in Cahors über 80 lokale Bio-Bauern. Eine perfekte Gelegenheit, sie besser kennen zu lernen und vor allem ihre köstlichen Produkte zu genießen.\n\nAn den Ständen finden Sie : Gemüse, Obst, Kastanien Geflügel, Fleisch, Wurstwaren, Käse Safran, Trüffel, Nüsse Dinkelbrot, Roggenbrot, Spezialbrote Lebkuchen, Honig, Nougat, Marmelade, Sirup, Fruchtsäfte, Kräutertees Rot-, Weiß- und Roséweine aus unseren Anbaugebieten, lokale Biere und Liköre Kleidung aus Wolle und Bio-Baumwolle Kosmetika, Seifen, ätherische Öle und Hydrolate Bücher und Zeitschriften\n\nAnimationen und Verpflegung vor Ort.\n\nEin ganzer Tag voller Begegnungen!\n\nKommen Sie mit den Erzeugern ins Gespräch: Erfahren Sie mehr über ihre Techniken, verstehen Sie ihre Werte, erfahren Sie, wo Sie ihre Produkte kaufen können... Sie können Ihre Erwartungen an den ökologischen Landbau zum Ausdruck bringen und neue Kontakte knüpfen! Unterstützung für die Erzeuger Ein Tag zugunsten einer qualitativ hochwertigen Landwirtschaft im Lothringen, die Mensch und Umwelt respektiert und unsere Regionen am Leben erhält. Es werden 80 Bio-Erzeuger aus unserem Departement teilnehmen. Wer organisiert die Bio-Messe im Departement Lot? Die Bio-Landwirte des Departements Lot sind im Verband Bio 46 zusammengeschlossen: Le groupement des agriculteurs biologiques du Lot (Vereinigung der Bio-Landwirte des Departements Lot). Für Bio 46 ist es eine Herausforderung, Bio in der breiten Öffentlichkeit bekannt zu machen. Wer unterstützt dieses große Biofest? Dieses Jahr hat Bio 46 Unterstützung und möchte sich bei allen seinen Sponsoren bedanken. Die Region Okzitanien, das Departement Lot und die Stadtverwaltung von Cahors durch ihre logistische und finanzielle Unterstützung. Unsere Sponsoren sind Naturellement Bio in Rignac, La Vie Claire in Cahors, Crédit Mutuel, MMA und Groupama.\n\nFreier Eintritt!"
        ],
        "en": [
          "This year's showcase of organic farming in the Lot brings together over 80 local organic farmers in Cahors. A perfect opportunity to get to know them better, and above all to enjoy their delicious products.\n\nOn the stands, you'll find : Vegetables, fruit, chestnuts Poultry, meats, charcuterie, cheeses Saffron, truffles, walnuts Spelt breads, rye breads, special breads Gingerbread, honey, nougats, jams, syrups, fruit juices, herbal teas Local red, white and rosé wines, beers and liqueurs Organic wool and cotton clothing Cosmetics, soaps, essential oils and hydrosols Books and magazines\n\nEntertainment and catering on site.\n\nA whole day of encounters!\n\nCome and talk to producers: find out more about their techniques, understand their values, find out where to buy their products... You'll be able to express your expectations about Organic Farming and forge new links! A day of support for producers A day of support for quality agriculture in the Lot, respectful of people and the environment, and the lifeblood of our regions. It will bring together 80 organic producers from the Lot. Who organizes the Lot organic fair? All the organic farmers in the Lot are members of the Bio 46 association: Le groupement des agriculteurs biologiques du Lot. For Bio 46, bringing organic farming to the general public is a major challenge. Who is supporting this major organic festival? Bio 46 has a lot of support this year, and would like to thank all its sponsors. The Région Occitanie, the Département du Lot and the Mairie de Cahors, for their logistical and financial support. Our sponsors are Naturellement Bio in Rignac, La Vie Claire in Cahors, Crédit Mutuel, MMA and Groupama.\n\nFree admission!"
        ],
        "it": [
          "Quest'anno la vetrina dell'agricoltura biologica nel Lot riunirà più di 80 agricoltori biologici locali a Cahors. Un'occasione perfetta per conoscerli meglio e, soprattutto, per gustare i loro deliziosi prodotti.\n\nNegli stand troverete : Ortaggi, frutta, castagne Pollame, carne, salumi, formaggi Zafferano, tartufi, noci Piccoli pani di farro, pane di segale, pani speciali Pan di zenzero, miele, torroni, marmellate, sciroppi, succhi di frutta, tisane Vini rossi, bianchi e rosati locali, birre e liquori locali Abbigliamento in lana e cotone biologico Cosmetici, saponi, oli essenziali e idrolati Libri e riviste\n\nIntrattenimento e cibo in loco.\n\nUn'intera giornata di incontri!\n\nVenite a parlare con i produttori: scoprite le loro tecniche, comprendete i loro valori, scoprite dove acquistare i loro prodotti... Potrete esprimere le vostre aspettative sull'Agricoltura Biologica e creare nuovi legami! Sostegno ai produttori Una giornata di sostegno all'agricoltura di qualità del Lotto che rispetta le persone e l'ambiente e sostiene le nostre regioni. Riunirà 80 produttori biologici del Lot. Chi organizza la fiera del biologico del Lot? Tutti gli agricoltori biologici del Lot sono riuniti sotto l'ombrello di Bio 46: Le groupement des agriculteurs biologiques du Lot. Per Bio 46, la sfida è portare l'agricoltura biologica all'attenzione del grande pubblico. Chi sostiene questo grande festival del biologico? Bio 46 gode di un grande sostegno quest'anno e desidera ringraziare tutti i suoi sponsor. La Région Occitanie, il Département du Lot e la Mairie de Cahors per il loro sostegno logistico e finanziario. I nostri sponsor sono Naturellement Bio di Rignac, La Vie Claire di Cahors, Crédit Mutuel, MMA e Groupama.\n\nL'ingresso è gratuito!"
        ],
        "fr": [
          "Cette vitrine de notre agriculture bio lotoise regroupe cette année sur Cahors, plus de 80 agriculteurs bio locaux. Une occasion parfaite pour apprendre à mieux les connaître et surtout de profiter de leurs délicieux produits.\n\nSur les stands, vous trouverez : Légumes, fruits, châtaignes Volailles, viandes, charcuteries, fromages Safran, truffes, noix Pains au petit épeautre, pains de seigle, pains spéciaux Pains d’épices, miel, nougats, confitures, sirops, jus de fruits, tisanes Vins rouges, blancs et rosés de nos terroirs, bières locales et liqueurs Vêtements de laine et de coton bio Cosmétiques, savons, huiles essentielles et hydrolats Des livres et des revues\n\nAnimations et restauration sur place.\n\nToute une journée de rencontres !\n\nVenez dialoguer avec les producteurs : en savoir plus sur leurs techniques, comprendre leurs valeurs, connaître les lieux de vente où retrouver leurs produits... Vous pourrez y exprimer vos attentes au sujet de l’Agriculture Biologique et y tisser de nouveaux liens ! Un soutien aux producteurs Une journée en faveur d’une agriculture lotoise de qualité, respectueuse des hommes et de l’environnement et qui fait vivre nos territoires. Elle regroupera 80 producteurs bio de notre département. Qui organise la foire bio du Lot ? C’est l’ensemble des agriculteurs bio lotois regroupés autour de l’association Bio 46 : Le groupement des agriculteurs biologiques du Lot. Pour Bio 46, faire connaître la bio auprès du grand public est un challenge à relever. Qui soutient cette grande fête bio ? Cette année, Bio 46 a du soutien et tient à remercier l’ensemble de ses sponsors. La Région Occitanie, le Département du Lot, la Mairie de Cahors par leur soutien logistique et financier. Nos sponsors sont Naturellement Bio à Rignac, La Vie Claire à Cahors, le Crédit Mutuel, MMA et Groupama.\n\nEntrée libre et gratuite !"
        ],
        "es": [
          "El escaparate de la agricultura ecológica en el Lot reunirá este año a más de 80 agricultores ecológicos locales en Cahors. Una ocasión perfecta para conocerlos mejor y, sobre todo, disfrutar de sus deliciosos productos.\n\nEn los stands, encontrará : Verduras, frutas, castañas Aves, carnes, embutidos, quesos Azafrán, trufas, nueces Pequeños panes de espelta, panes de centeno, panes especiales Pan de especias, miel, turrones, mermeladas, siropes, zumos de frutas, infusiones Vinos tintos, blancos y rosados locales, cervezas y licores locales Ropa de lana y algodón ecológicos Cosméticos, jabones, aceites esenciales e hidrolatos Libros y revistas\n\nEntretenimiento y comida in situ.\n\n¡Todo un día de encuentros!\n\nVenga a hablar con los productores: conozca mejor sus técnicas, comprenda sus valores, descubra dónde comprar sus productos... Podrá expresar sus expectativas sobre la agricultura ecológica y forjar nuevos vínculos Apoyo a los productores Una jornada de apoyo a la agricultura de calidad en el Lot que respeta a las personas y el medio ambiente y sostiene nuestras regiones. Reunirá a 80 productores ecológicos del Lot. ¿Quién organiza la feria ecológica del Lot? Todos los agricultores biológicos del Lot están agrupados bajo el paraguas de Bio 46: Le groupement des agriculteurs biologiques du Lot. Para Bio 46, el reto es dar a conocer la agricultura ecológica al gran público. ¿Quién apoya este gran festival ecológico? Bio 46 cuenta con un gran apoyo este año, y le gustaría dar las gracias a todos sus patrocinadores. La Région Occitanie, el Département du Lot y la Mairie de Cahors por su apoyo logístico y financiero. Nuestros patrocinadores son Naturellement Bio en Rignac, La Vie Claire en Cahors, Crédit Mutuel, MMA y Groupama.\n\nLa entrada es gratuita"
        ],
        "nl": [
          "De showcase voor biologische landbouw in de Lot brengt dit jaar meer dan 80 lokale biologische boeren uit Cahors samen. Een perfecte gelegenheid om hen beter te leren kennen en vooral om van hun heerlijke producten te genieten.\n\nOp de stands vind je : Groenten, fruit, kastanjes Gevogelte, vlees, vleeswaren, kazen Saffraan, truffels, walnoten Kleine speltbroden, roggebroden, speciale broden Ontbijtkoek, honing, noga, jam, siropen, vruchtensappen, kruidenthee Lokale rode, witte en rosé wijnen, lokale bieren en likeuren Biologische wol en katoenen kleding Cosmetica, zeep, essentiële oliën en hydrolaat Boeken en tijdschriften\n\nAnimatie en eten ter plaatse.\n\nEen hele dag vol ontmoetingen!\n\nKom praten met de producenten: leer meer over hun technieken, begrijp hun waarden, ontdek waar je hun producten kunt kopen... Je zult je verwachtingen over biologische landbouw kunnen uiten en nieuwe banden kunnen smeden! Steun aan producenten Een dag ter ondersteuning van kwaliteitslandbouw in de Lot die mens en milieu respecteert en onze regio's in stand houdt. Er zullen 80 biologische producenten uit de Lot aanwezig zijn. Wie organiseert de biologische beurs van de Lot? Alle biologische boeren in de Lot zijn gegroepeerd onder de paraplu van Bio 46: Le groupement des agriculteurs biologiques du Lot. Voor Bio 46 is het de uitdaging om biologische landbouw onder de aandacht van het grote publiek te brengen. Wie steunt dit grote biologische festival? Bio 46 krijgt dit jaar veel steun en wil graag alle sponsors bedanken. De Région Occitanie, het Département du Lot en het Mairie de Cahors voor hun logistieke en financiële steun. Onze sponsors zijn Naturellement Bio in Rignac, La Vie Claire in Cahors, Crédit Mutuel, MMA en Groupama.\n\nDe toegang is gratis!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/089a7257-3dc5-3a07-9aaf-690163d574c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3656a45f-10e8-3cd3-a6e7-e9212cbf02bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6037456c-6593-350c-9a8a-47df6f782fe1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/666ff744-730b-3059-89a3-9221c8d8862a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c603c89-30fa-3633-a592-230eb0bd211b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/874b946d-8b33-36d4-942a-c36ebe6040fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1fa3501-28ba-39be-85e0-aac8a6866052",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7a56b36-60e0-3d28-bdcc-32d86ad35b14",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d43daf4a-a1ed-37e6-af7f-b773473d310e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ebcc6c76-47d2-3f88-aaf4-28473ade8ff1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Beenden Sie die Saison der Bauernmärkte mit der Foire Bio du Lot!\nOrganisiert von Bio 46"
        ],
        "en": [
          "End the farmers' market season with the Foire Bio du Lot!\nOrganized by Bio 46"
        ],
        "it": [
          "Concludete la stagione dei mercati agricoli con la Foire Bio du Lot!\nOrganizzato da Bio 46"
        ],
        "fr": [
          "Finissez la saison des marchés de producteurs par la Foire Bio du Lot !\nOrganisée par Bio 46"
        ],
        "nl": [
          "Sluit het boerenmarktseizoen af met de Foire Bio du Lot!\nGeorganiseerd door Bio 46"
        ],
        "es": [
          "Finalice la temporada de mercados agrícolas con la Feria Bio del Lot\nOrganizado por Bio 46"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8c1fc788-006a-3aa6-adbf-dff15e627262",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/03cb0a29-18fa-35bd-a463-5a1368c6512c",
          "ebucore:title": {
            "fr": [
              "Flyer foire bio A6"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Bio46"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/69ccf581-f28b-3346-b244-855812d6d32c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Flyer-foire-bio-A6.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8c1fc788-006a-3aa6-adbf-dff15e627262",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/03cb0a29-18fa-35bd-a463-5a1368c6512c",
          "ebucore:title": {
            "fr": [
              "Flyer foire bio A6"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Bio46"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/69ccf581-f28b-3346-b244-855812d6d32c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Flyer-foire-bio-A6.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5910361c-dc0e-35e8-ac04-8ad9134c7133",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/87e2c027-25ec-36d6-8451-74ec4a503fba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8d78e3bc-5683-3fc5-8f0a-c0a9f6c47f9f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/969e28dd-bf12-3289-ab7d-9be8bc3a737a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f0834ce-35ab-3704-ba99-6efd79d8ceb2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/41f474fe-0f86-30e7-bf1d-680f690e0284",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d66f57d8-6f4e-3bdd-a3a0-20cad033cac7",
          "schema:addressLocality": "Cahors",
          "schema:postalCode": "46000",
          "schema:streetAddress": [
            "Allée François de Fenelon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46042",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cahors"
              ],
              "pt": [
                "Cahors"
              ],
              "en": [
                "Cahors"
              ],
              "it": [
                "Cahors"
              ],
              "fr": [
                "Cahors"
              ],
              "nl": [
                "Cahors"
              ],
              "es": [
                "Cahors"
              ]
            },
            "insee": "46042",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/352c8d88-be82-39fb-a889-1816e2a5b170",
        "schema:latitude": "44.44493",
        "schema:longitude": "1.44027",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/87a157f8-0085-37a1-acb6-a050d2989573",
          "schema:closes": "18:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2024-10-06T00:00:00",
          "schema:validThrough": "2024-10-06T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-08-05",
  "lastUpdateDatatourisme": "2025-07-21T10:02:50.471Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/144943c5-99fc-30f2-86d4-1548678e38bc",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0124a1b8-5e75-3908-96ca-4506aae4265b",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/39ac9e5c-e1cf-3020-81d8-5903d96f7933",
      "@type": [
        "Period"
      ],
      "endDate": "2024-10-06",
      "endTime": "18:00:00",
      "startDate": "2024-10-06",
      "startTime": "10:00:00"
    }
  ]
}