{
  "@id": "https://data.datatourisme.fr/22/0d0cedb8-a7e5-317f-beda-9b77c2dcd635",
  "dc:identifier": "FMAMIP046V518W0H",
  "schema:endDate": [
    "2024-11-24"
  ],
  "schema:startDate": [
    "2024-11-21"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Filmliebhaber und Genießer werden zahlreich zur 13. Ausgabe von Cinédélices erwartet. Die Veranstaltung findet vom 21. bis 24. November 2024 statt. Wie im letzten Jahr wird das Festival im frisch renovierten Kino Louis Malle in Prayssac und in der Villa Santamaria stattfinden!"
    ],
    "en": [
      "Cinema lovers and bon vivants alike are expected in force for the 13th edition of Cinédélices. The festival runs from November 21 to 24, 2024. Like last year, the festival will be held at Prayssac?s newly-renovated Louis Malle cinema and the Villa Santamaria!"
    ],
    "it": [
      "Gli amanti del cinema e i bon vivants sono attesi in forze per la 13ª edizione di Cinédélices. Il festival si svolgerà dal 21 al 24 novembre 2024. Come l'anno scorso, il festival si terrà nel rinnovato cinema Louis Malle di Prayssac e nella Villa Santamaria!"
    ],
    "fr": [
      "Amoureux du cinéma et bons vivants sont attendus nombreux pour la 13ème édition de Cinédélices. Le rendez-vous est donné du 21 au 24 novembre 2024. A l’instar de l’année passée, le festival prendra ses quartiers dans le cinéma Louis Malle de Prayssac, tout juste rénové, ainsi que la villa Santamaria !"
    ],
    "nl": [
      "Filmliefhebbers en levensgenieters worden in groten getale verwacht voor de 13e Cinédélices. Het festival loopt van 21 tot 24 november 2024. Net als vorig jaar wordt het festival gehouden in de onlangs gerenoveerde Louis Malle-bioscoop in Prayssac en in de Villa Santamaria!"
    ],
    "es": [
      "Cinéfilos y amantes de la buena vida acudirán en masa a la 13ª edición de Cinédélices. El festival se celebrará del 21 al 24 de noviembre de 2024. Como el año pasado, el festival se celebrará en el recientemente renovado cine Louis Malle de Prayssac, así como en la Villa Santamaria"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Festival Cinédélices"
    ]
  },
  "creationDate": "2017-09-05",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/9827ae8e-8c35-3426-a649-09063a768c73",
      "schema:email": [
        "louis.malle@lescinesdecocagne.com"
      ],
      "schema:legalName": "Cinéma Louis Malle",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cinedelices.fr/fr"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/303eec4f-9e51-305e-895f-e034dd33c03d",
    "schema:legalName": "OT CVL Vignoble",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9827ae8e-8c35-3426-a649-09063a768c73",
      "schema:email": [
        "louis.malle@lescinesdecocagne.com"
      ],
      "schema:legalName": "Cinéma Louis Malle",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cinedelices.fr/fr"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dbd0716d-54b3-3c88-8f9d-da835146464b",
      "schema:email": [
        "louis.malle@lescinesdecocagne.com"
      ],
      "schema:legalName": "Cinéma Louis Malle",
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:title": [
        "Monsieur"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2dc832e5-e22c-3c33-b559-c7cc34a8e30d",
      "dc:description": {
        "de": [
          "Ein erweitertes Programm (ein zusätzlicher Festtag im Vergleich zu 2023) :\netwa 20 Filme werden gezeigt, davon 11 Vorpremieren, und vor allem viele Momente des Zusammenseins und des Austauschs rund um die siebte Kunst. Das vollständige Programm wird in Kürze bekannt gegeben, aber schon jetzt kann man sagen, dass das Festival am Donnerstagabend, dem 21. November, mit der Vorpremiere des Films \"Il était une fois Michel Legrand\" beginnt, im Rahmen eines musikalischen Abends zu Ehren des Komponisten, der einige Überraschungen bereithält?\n\nDie Feierlichkeiten werden am nächsten Abend mit der Eröffnung der neuen Ausgabe fortgesetzt Auch der beliebte Abend \"Allons dîner au cinéma\" wird wieder stattfinden, dieses Jahr mit dem Caterer Mandra am Herd Diese ersten verlockenden Informationen sind nur die Vorboten der kommenden Ankündigungen. Die Organisation des Festivals, die von der Stadt Prayssac, der Communauté de Ccmmunes Vallée du Lot et du Vignoble und dem Team des Louis-Malle-Kinos unterstützt wird, ist derzeit noch damit beschäftigt, das Programm zusammenzustellen und für Sie Meisterwerke auszuwählen, die Sie allein oder mit mehreren Personen in der Dunkelheit und Wärme eines Kinosaals entdecken können.\n\nUm keine der nächsten Ankündigungen zu verpassen, besuchen Sie die Website des Festivals (wird gerade aktualisiert ? cinedelices.fr) oder seine Netzwerke (Facebook ? @cinedelicesfestival und Instagram ? @cinedelices).\nKommen Sie zahlreich zu diesem viertägigen Fest rund um die 7. Kunst!"
        ],
        "en": [
          "An expanded program (one more day of festivities than in 2023):\nsome twenty films screened, including 11 previews, and, above all, many moments of conviviality and sharing around the 7th art. The full program will be unveiled shortly, but we can already reveal that the festival will kick off on the evening of Thursday November 21 with a preview screening of the film \"Once upon a time Michel Legrand\", as part of an evening of musical tributes to the composer, with a few surprises in store?\n\nThe festivities continue the following evening with the inauguration of this new edition! Last but not least, the unmissable \"Allons dîner au cinéma\" evening will also be making a comeback, this year with the participation of Mandra catering? In reality, these first tantalizing announcements are only the first steps towards what's to come. At present, the festival organizers, backed by the municipal team of the town of Prayssac, the Communauté de Ccmmunes Vallée du Lot et du Vignoble and the teams at the Louis Malle cinema, are still busy finalizing the program and selecting masterpieces for you to discover in the warmth and darkness of a cinema, alone or with friends.\n\nTo make sure you don?t miss any of the upcoming announcements, visit the festival website (currently being updated ? cinedelices.fr) or follow us on our networks (Facebook ? @cinedelicesfestival and Instagram ? @cinedelices).\nCome one, come all for 4 days of 7th art festivities!"
        ],
        "it": [
          "Un programma esteso (un giorno di celebrazioni in più rispetto al 2023):\nsaranno proiettati una ventina di film, di cui 11 anteprime, e soprattutto non mancheranno le occasioni per godere e condividere la settima arte. Il programma completo sarà svelato a breve, ma si può già rivelare che il festival prenderà il via la sera di giovedì 21 novembre con la proiezione in anteprima del film \"C'era una volta Michel Legrand\", nell'ambito di una serata di musica in omaggio al compositore, con qualche sorpresa in serbo?\n\nI festeggiamenti proseguono la sera successiva con l'inaugurazione di questa nuova edizione! Infine, tornerà anche l'imperdibile serata \"Ceniamo al cinema\", quest'anno con la partecipazione del catering Mandra? In realtà, questi primi allettanti dettagli sono solo l'inizio degli annunci che verranno. Attualmente, gli organizzatori del festival, con il pieno sostegno dell'amministrazione comunale della città di Prayssac, della Communauté de Ccmmunes Vallée du Lot et du Vignoble e delle équipe del cinema Louis Malle, sono ancora impegnati a mettere a punto il programma e a selezionare per voi i capolavori da scoprire nel calore e nell'oscurità di un cinema, da soli o in compagnia.\n\nPer non perdere nessuno dei prossimi annunci, visitate il sito web del festival (in corso di aggiornamento ? cinedelices.fr) o seguiteci sui nostri network (Facebook ? @cinedelicesfestival e Instagram ? @cinedelices).\nVenite tutti per questi 4 giorni di festa intorno alla settima arte!"
        ],
        "fr": [
          "Une programmation étendue (un jour de fête supplémentaire par rapport à 2023) : \nune vingtaine de films projetés, dont 11 en avant-première et, surtout, beaucoup de moments de convivialité et de partage autour du 7ème art. La programmation complète sera dévoilée très prochainement, cependant, il peut déjà être révélé que le festival débutera le jeudi 21 novembre au soir avec la projection en avant-première du film « Il était une fois Michel Legrand », dans le cadre d’une soirée musicale hommage à l’auteur réservant quelques surprises… \n\nLes festivités se poursuivront dès le lendemain soir avec l’inauguration de cette nouvelle édition ! Enfin, l’inconditionnelle soirée « Allons dîner au cinéma » fera également son retour, avec la participation cette année du traiteur Mandra côté fourneaux… Ces premières informations alléchantes ne sont en réalité que les prémices des annonces à venir. Actuellement, l’organisation du festival, largement soutenue par l’équipe municipale de la Ville de Prayssac, la Communauté de Ccmmunes Vallée du Lot et du Vignoble ainsi que les équipes du cinéma Louis Malle, s’affaire encore à finaliser la programmation et sélectionner, pour vous, des chefs d’œuvre à découvrir dans l’obscurité et la chaleur d’une salle de cinéma, seul ou à plusieurs. \n\nPour ne rien louper des prochaines annonces, rendez-vous sur le site internet du festival (en cours de mise à jour – cinedelices.fr) ou bien sur ses réseaux (Facebook – @cinedelicesfestival et Instagram – @cinedelices). \nVenez nombreux pour ces 4 jours de fête autour du 7ème art !"
        ],
        "es": [
          "Un programa ampliado (un día más de celebraciones que en 2023):\nse proyectarán una veintena de películas, 11 de ellas en preestreno, y sobre todo habrá muchas oportunidades para disfrutar y compartir el 7º arte. El programa completo se desvelará en breve, pero ya se puede adelantar que el festival arrancará la noche del jueves 21 de noviembre con el preestreno de la película \"Érase una vez Michel Legrand\", en el marco de una velada musical en homenaje al compositor, con algunas sorpresas..\n\nLa fiesta continuará la noche siguiente con la inauguración de esta nueva edición Por último, pero no por ello menos importante, la ineludible velada \"Cenemos en el cine\" también reaparecerá, este año con la participación del catering Mandra? De hecho, estos primeros detalles tentadores son sólo el principio de los anuncios que están por llegar. Por el momento, los organizadores del festival, con el pleno apoyo del equipo municipal de la ciudad de Prayssac, la Communauté de Ccmmunes Vallée du Lot et du Vignoble y los equipos del cine Louis Malle, siguen ocupados ultimando el programa y seleccionando, para usted, obras maestras para descubrir al calor y en la oscuridad de una sala de cine, solo o con amigos.\n\nPara no perderse ninguno de los próximos anuncios, visite la página web del festival (en proceso de actualización ? cinedelices.fr) o síganos en nuestras redes (Facebook ? @cinedelicesfestival e Instagram ? @cinedelices).\n¡Vengan todos a estos 4 días de fiesta en torno al séptimo arte!"
        ],
        "nl": [
          "Een uitgebreid programma (een extra feestdag in vergelijking met 2023):\ner zullen ongeveer twintig films worden vertoond, waaronder 11 previews, en er zal vooral veel gelegenheid zijn om van de 7e kunst te genieten en deze te delen. Het volledige programma wordt binnenkort bekendgemaakt, maar we kunnen alvast verklappen dat het festival op donderdagavond 21 november van start gaat met de previewvertoning van de film \"Er was eens Michel Legrand\", in het kader van een muziekavond als eerbetoon aan de componist, met enkele verrassingen in petto?\n\nDe festiviteiten gaan de volgende avond verder met de inhuldiging van deze nieuwe editie! Last but not least, de niet te missen avond \"Laten we dineren in de bioscoop\" ook zijn comeback zal maken, dit jaar met de deelname van Mandra catering? In feite zijn deze eerste prikkelende details nog maar het begin van de aankondigingen die komen gaan. Op dit moment zijn de organisatoren van het festival, met de volledige steun van het gemeentelijk team van de stad Prayssac, de Communauté de Ccmmunes Vallée du Lot et du Vignoble en de teams van de Louis Malle-bioscoop, nog druk bezig met het afwerken van het programma en met het selecteren van meesterwerken voor u om te ontdekken in de warmte en de duisternis van een bioscoop, alleen of met vrienden.\n\nOm niets te missen van de komende aankondigingen, kunt u de website van het festival bezoeken (wordt momenteel bijgewerkt ? cinedelices.fr) of ons volgen op onze netwerken (Facebook ? @cinedelicesfestival en Instagram ? @cinedelices).\nKomt allen voor deze 4 dagen van viering rond de 7e kunst!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c736dcb-49f6-3530-a5a6-e934c79ab603",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b44c136-8423-3ab7-bb5a-112c2bd706f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62524dae-3e05-311a-a286-c2cf7d154e25",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99b5db17-2ab6-37b0-a47f-bbd1f12d2591",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9aec6ffc-d6a2-3920-a1ca-3053a4e83728",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a565ade2-ce70-3ffb-a968-3224878ad7dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3198a00-e361-35ee-93af-9a262f38fb4c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b45969c7-a096-3f6e-8dda-0c94413a2c32",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa25a254-4f1a-3042-bdf5-ed8d6a22fed2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fad9225d-a696-3437-a08e-ba92e07315a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Filmliebhaber und Genießer werden zahlreich zur 13. Ausgabe von Cinédélices erwartet. Die Veranstaltung findet vom 21. bis 24. November 2024 statt. Wie im letzten Jahr wird das Festival im frisch renovierten Kino Louis Malle in Prayssac und in der Villa Santamaria stattfinden!"
        ],
        "en": [
          "Cinema lovers and bon vivants alike are expected in force for the 13th edition of Cinédélices. The festival runs from November 21 to 24, 2024. Like last year, the festival will be held at Prayssac?s newly-renovated Louis Malle cinema and the Villa Santamaria!"
        ],
        "it": [
          "Gli amanti del cinema e i bon vivants sono attesi in forze per la 13ª edizione di Cinédélices. Il festival si svolgerà dal 21 al 24 novembre 2024. Come l'anno scorso, il festival si terrà nel rinnovato cinema Louis Malle di Prayssac e nella Villa Santamaria!"
        ],
        "fr": [
          "Amoureux du cinéma et bons vivants sont attendus nombreux pour la 13ème édition de Cinédélices. Le rendez-vous est donné du 21 au 24 novembre 2024. A l’instar de l’année passée, le festival prendra ses quartiers dans le cinéma Louis Malle de Prayssac, tout juste rénové, ainsi que la villa Santamaria !"
        ],
        "nl": [
          "Filmliefhebbers en levensgenieters worden in groten getale verwacht voor de 13e Cinédélices. Het festival loopt van 21 tot 24 november 2024. Net als vorig jaar wordt het festival gehouden in de onlangs gerenoveerde Louis Malle-bioscoop in Prayssac en in de Villa Santamaria!"
        ],
        "es": [
          "Cinéfilos y amantes de la buena vida acudirán en masa a la 13ª edición de Cinédélices. El festival se celebrará del 21 al 24 de noviembre de 2024. Como el año pasado, el festival se celebrará en el recientemente renovado cine Louis Malle de Prayssac, así como en la Villa Santamaria"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/51699a3c-2f76-36ef-808a-5c348d8629b7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7c73a230-3046-39a2-92b2-1b426cbfc232",
          "ebucore:title": {
            "fr": [
              "3"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©CinédélicesPrayssac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/62ba28c1-7825-3a23-a861-a66de29e3bb7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/bandeau-2024.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/51699a3c-2f76-36ef-808a-5c348d8629b7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7c73a230-3046-39a2-92b2-1b426cbfc232",
          "ebucore:title": {
            "fr": [
              "3"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©CinédélicesPrayssac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/62ba28c1-7825-3a23-a861-a66de29e3bb7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/bandeau-2024.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3c04065e-8159-3cef-a2a8-9465a3e34036",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5a349ee3-4f75-3478-afc0-505ffa966649",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5abcb8e6-3ed9-3794-b17a-1846039b4556",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9734e2b2-048d-3d10-897d-bfd193a16fe8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cbd45043-b584-36bc-8f4f-d5c39ed1b953",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/99e2ae69-480c-346d-9a81-e64378626882",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ee04e76b-c435-31aa-bd1b-00d429821edb",
          "schema:addressLocality": "Prayssac",
          "schema:postalCode": "46220",
          "schema:streetAddress": [
            "Cinéma Louis Malle",
            "Place Dutours"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46225",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Prayssac"
              ],
              "pt": [
                "Prayssac"
              ],
              "en": [
                "Prayssac"
              ],
              "it": [
                "Prayssac"
              ],
              "fr": [
                "Prayssac"
              ],
              "nl": [
                "Prayssac"
              ],
              "es": [
                "Prayssac"
              ]
            },
            "insee": "46225",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/dccb5cdf-6e83-3946-abc5-95c5b9adbade",
        "schema:latitude": "44.5032775",
        "schema:longitude": "1.187571",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e7b2c585-c079-34d7-8d37-c1b3f1bd441e",
          "schema:validFrom": "2024-11-21T00:00:00",
          "schema:validThrough": "2024-11-24T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-11-12",
  "lastUpdateDatatourisme": "2025-07-21T10:02:50.469Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/47ad95d7-64bd-3a6f-9b4f-38a004f68491",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3845b694-715c-3f4e-bb0c-c4c7a180123c",
          "schema:eligibleQuantity": "non communiqué",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/afe04b31-27cc-3208-8f6a-1e0c6715ef42",
      "@type": [
        "Period"
      ],
      "endDate": "2024-11-24",
      "startDate": "2024-11-21"
    }
  ]
}