{
  "@id": "https://data.datatourisme.fr/23/0d59a545-4c8a-3d32-bdfe-833cd62c9157",
  "dc:identifier": "ITIAQU064V5BH3RA",
  "olo:slot": [
    {
      "@id": "https://data.datatourisme.fr/076bec2b-73d2-3073-a8e3-db987359580c",
      "olo:index": 3,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/49e049e4-650f-3632-8342-f00058a4bac6",
        "dc:description": {
          "de": [
            "Überqueren Sie den Weg und nehmen Sie den gegenüberliegenden Grasweg, um rechts an einem Zaun entlang zu gehen. Gehen Sie in den Wald hinein, rechts an einem Turngerät vorbei und nach einer Bank rechts auf einem breiten Weg hinunter. Am Ende des Abstiegs angekommen, biegen Sie links ab und gehen rechts an der unterhalb liegenden Landstraße entlang. Nach 400 m auf einem breiten Feldweg kommen Sie an eine Straßenkreuzung."
          ],
          "en": [
            "Cross the trail and take the grassy path opposite to go along a fence on the right. Go deep into the woods, past an apparatus on the right and down to the right after a bench on a wide path. At the bottom of the descent, turn left along the road below on the right. After 400 meters on a wide dirt path, reach the crossroads of a road."
          ],
          "it": [
            "Attraversare la pista e prendere il sentiero erboso di fronte per costeggiare una recinzione sulla destra. Addentratevi nel bosco, superate un apparecchio sulla destra e scendete a destra dopo una panchina su un ampio sentiero. Al termine della discesa, svoltare a sinistra lungo la strada sottostante sulla destra. Dopo 400 metri su un'ampia strada sterrata, si arriva a un incrocio stradale."
          ],
          "fr": [
            "Traverser la piste et emprunter le sentier herbeux en face pour longer une clôture sur la droite. S'enfoncer dans le bois, passer un agrès sur la droite et descendre à droite après un banc sur un large sentier. Arriver en bas de la descente et tourner sur la gauche en longeant la départementale en contrebas sur la droite. Après 400 mètres sur un large sentier de terre, arriver au croisement d’une route."
          ],
          "nl": [
            "Steek het pad over en neem het graspad aan de overkant om rechts langs een hek te gaan. Ga diep het bos in, langs een apparaat aan de rechterkant en na een bank rechts naar beneden over een breed pad. Onderaan de afdaling gaat u linksaf langs de weg rechtsonder. Na 400 meter over een breed zandpad komt u bij een wegsplitsing."
          ],
          "es": [
            "Cruzar la pista y tomar el camino de hierba de enfrente para ir a lo largo de una valla a la derecha. Adéntrate en el bosque, pasa un aparato a la derecha y baja a la derecha después de un banco por un camino ancho. Al final de la bajada, gire a la izquierda por el camino de abajo a la derecha. Después de 400 metros por una amplia pista de tierra, se llega a un cruce de carreteras."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 3"
          ],
          "en": [
            "Step 3"
          ],
          "fr": [
            "Dans le bois|Etape 3"
          ],
          "nl": [
            "Etappe 3"
          ],
          "es": [
            "Etapa 3"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/2d651677-0cdf-391f-882a-fc1da25d37ca",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/3b6f6edc-7b4f-36d0-98ed-7340c1b82833",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/7340502c-9e72-386e-88bc-0c7e9f0677fd",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/dfd087e3-9052-343b-88e9-9a22f4fba1e7",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/f99c77a9-ec85-3ffb-8058-7e57c0bfb464",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2ec0af22-2f06-3695-9b99-9eb35d0af5db",
      "olo:index": 1,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/ecbbf11c-dd07-33a5-862a-ee719e5dc6cc",
        "dc:description": {
          "de": [
            "Vom Bahnhof aus gehen Sie zur Brücke über die Nive, überqueren Sie sie und gehen Sie gleich danach rechts hinauf zum Office de Tourisme (80 Stufen). Gehen Sie auf die Avenue d'Espagne und nehmen Sie die 3. Straße auf der linken Seite Rue de la bergerie."
          ],
          "en": [
            "From the train station, go to the bridge over the Nive, cross it, just after go up on the right towards the Tourist Office (80 steps). Take the avenue d'Espagne and take the 3rd street on your left Rue de la bergerie."
          ],
          "it": [
            "Dalla stazione, dirigersi verso il ponte sulla Nive, attraversarlo e subito dopo salire a destra verso l'Ufficio del Turismo (80 gradini). Prendere l'Avenue d'Espagne e prendere la terza strada a sinistra, Rue de la bergerie."
          ],
          "fr": [
            "De la gare, se diriger vers le pont sur la Nive, le traverser, juste après monter sur la droite vers l'Office de Tourisme (80 marches). Prendre l'avenue d'Espagne et prendre la 3ème Rue sur votre gauche Rue de la bergerie."
          ],
          "nl": [
            "Vanaf het station gaat u richting de brug over de Nive, steekt deze over en gaat even later rechts omhoog naar het VVV-kantoor (80 treden). Neem de Avenue d'Espagne en neem de 3e straat links, Rue de la bergerie."
          ],
          "es": [
            "Desde la estación, diríjase al puente sobre el Nive, crúcelo y, justo después, suba a la derecha hacia la Oficina de Turismo (80 escalones). Tome la Avenue d'Espagne y tome la tercera calle a su izquierda, Rue de la bergerie."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 1"
          ],
          "en": [
            "Step 1"
          ],
          "fr": [
            "Gare de Cambo-les-bains|Etape 1"
          ],
          "nl": [
            "Etappe 1"
          ],
          "es": [
            "Etapa 1"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/4b8396b0-0804-31c0-8832-9bfaecf60e66",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/69e39ad3-c5f8-3ed0-a62b-51f7e801cc72",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/b18d1730-36f7-329c-87c9-aaae6026b19d",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c005f9f2-b068-31cd-86ff-e8dccec4c610",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/da95c871-6ccc-317c-9cad-d84fdd37e103",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca87aba4-b258-385f-afd4-c5eeda8d91bf",
      "olo:index": 5,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/93c3bd18-c4e1-3ba6-b144-3dcb5cef621b",
        "dc:description": {
          "de": [
            "Gehen Sie weiter auf dem Weg, der sich verengt, und lassen Sie links ein Gebäude zur Wasserentnahme stehen. Der Weg führt weiter durch schöne Exemplare von Buchen, die zu Köpfen geschnitten wurden. Gehen Sie weiter geradeaus, bis Sie auf eine Straße stoßen, der Sie 300 m bis zum Parkplatz folgen, von dem aus Sie die Wanderung beginnen."
          ],
          "en": [
            "Continue on the track which narrows leaving a water catchment building on the left. The path continues through the heart of beautiful specimens of pollarded beech trees. Continue straight ahead until you reach a section of road to follow for 300 m to the car park where the hike starts."
          ],
          "it": [
            "Proseguite lungo il sentiero che si restringe, lasciando sulla sinistra un edificio per la raccolta dell'acqua. Il sentiero prosegue tra bellissimi faggi impollinati. Si prosegue dritti fino a raggiungere un tratto di strada da percorrere per 300 m fino al parcheggio dove inizia l'escursione."
          ],
          "fr": [
            "Continuer sur la piste qui se rétrécit en laissant sur la gauche un bâtiment de captage d’eau. Le cheminement se poursuit au cœur de beaux spécimens de hêtres taillés en têtard. Continuer toujours tout droit jusqu’à rejoindre une portion de route à suivre sur 300 m jusqu’au parking de départ de la randonnée."
          ],
          "nl": [
            "Volg het smaller wordende pad en laat links een wateropvanggebouw achter. Het pad loopt verder door prachtige knotbomen. Ga rechtdoor tot u een stuk weg bereikt dat u 300 m moet volgen tot de parkeerplaats waar de wandeling begint."
          ],
          "es": [
            "Continúe por la pista que se estrecha, dejando un edificio de captación de agua a la izquierda. El camino continúa a través de hermosas hayas desmochadas. Continúe recto hasta llegar a un tramo de carretera que deberá seguir durante 300 m hasta el aparcamiento donde comienza la caminata."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 5"
          ],
          "en": [
            "Step 5"
          ],
          "fr": [
            "Forêt de hêtres|Etape 5"
          ],
          "nl": [
            "Etappe 5"
          ],
          "es": [
            "Etapa 5"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/62f62349-2a09-362d-876a-28f12630f25b",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/9c61b280-06f6-3deb-992d-1eb372228198",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/ab1822d4-f316-3d22-a23c-4274cc34442a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/ae18273f-9b71-396a-a719-15807b2191d6",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/edf4b1a0-f275-394d-8129-83170c354de5",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df0e30ef-1e02-3ba4-a6bb-3371f0b38ba9",
      "olo:index": 4,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/19517aff-b25b-37b3-ad1e-a2ce0b4ffcb9",
        "dc:description": {
          "de": [
            "Biegen Sie nach links ab. Achten Sie auf den Straßenverkehr auf dem 300 m langen Abschnitt der Straße und biegen Sie dann nach links auf einen breiten Weg ab."
          ],
          "en": [
            "Turn left. Keep an eye out for traffic on the 300m stretch of road then turn left onto a wide track."
          ],
          "it": [
            "Girare a sinistra. Tenete d'occhio il traffico su un tratto di strada di 300 metri e poi girate a sinistra su un ampio sentiero."
          ],
          "fr": [
            "Tourner sur la gauche. Rester vigilant au trafic routier sur la portion de 300 m de route puis tourner à gauche sur une large piste."
          ],
          "nl": [
            "Sla linksaf. Kijk uit voor verkeer op de 300 meter lange weg en sla dan linksaf een breed pad op."
          ],
          "es": [
            "Gira a la izquierda. Esté atento al tráfico en el tramo de 300 metros de la carretera y luego gire a la izquierda por una pista ancha."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 4"
          ],
          "en": [
            "Step 4"
          ],
          "fr": [
            "Petite portion de route|Etape 4"
          ],
          "nl": [
            "Etappe 4"
          ],
          "es": [
            "Etapa 4"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/571198b4-7e88-36a3-8b7d-7a047a2fb879",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/80701e2f-2b60-360b-ad77-d6dccb9dee4c",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/81c0859d-18df-3aff-b11d-b0d404a9e1b7",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/8249ac10-7db8-328d-ba92-39b086c0187c",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e62cff53-aa59-3e9e-9d75-37385ea7ae78",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f1af3340-bde2-390d-8cb9-3353c1cd1736",
      "olo:index": 2,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/5ccaa7d4-93e0-3875-a15a-ad48e75759d0",
        "dc:description": {
          "de": [
            "Die Route beginnt auf einer asphaltierten Straße. Nach 100 m befindet sich auf der linken Seite ein Kinderspielplatz. Folgen Sie der Straße und lassen Sie die Einfahrt zu einem Privatgrundstück links liegen, bis Sie den Beginn eines Feldwegs erreichen, der zunächst 100 m steil ansteigt und dann sanfter wird. Der Weg führt weiter unter einem angenehmen Walddach mit verschiedenen Baumarten (Stieleichen, Kastanien, Kirschbäumen, Kiefern usw.). Nach 670 m erreicht man das Gipfelplateau. Folgen Sie dem Pfad unter einer Eichenallee, bis Sie das Elondare-Gebäude erreichen."
          ],
          "en": [
            "The route starts on an asphalt road. After 100 m, there is a children's playground on the left. Follow the road, leaving a private property entrance on the left, until you reach the start of a dirt path that climbs steeply for about 100 m and then gently. The path continues under a pleasant forest cover with different species of trees (pedunculate oaks, chestnut trees, cherry trees, pines, etc.). Reach the summit plateau after 670 m of progress. Follow the path under an avenue of oaks until you reach the Elondare building."
          ],
          "it": [
            "Il percorso inizia su una strada asfaltata. Dopo 100 m si trova un parco giochi per bambini sulla sinistra. Seguite la strada, lasciando sulla sinistra l'ingresso di una proprietà privata, fino a raggiungere l'inizio di un sentiero sterrato che sale ripidamente per circa 100 metri e poi dolcemente. Il sentiero prosegue sotto una piacevole chioma forestale con diversi tipi di alberi (querce peduncolate, castagni, ciliegi selvatici, pini, ecc.). Dopo 670 m si raggiunge il pianoro sommitale. Seguite il sentiero sotto un viale di querce fino a raggiungere l'edificio di Elondare."
          ],
          "fr": [
            "L’itinéraire commence sur une route goudronnée. Au bout de 100 m, un espace de jeux pour enfants se trouve sur la gauche. Suivre la route en laissant sur la gauche une entrée de propriété privée jusqu’à atteindre le début d’un sentier de terre en ascension prononcée sur une centaine de mètres puis plus douce. Le cheminement se poursuit sous un agréable couvert forestier peuplé de différentes essences d’arbres (chênes pédonculés, châtaigniers, merisiers, pins, etc.). Atteindre le plateau sommital après 670 m de progression. Suivre le sentier sous une allée de chênes jusqu’à atteindre le bâtiment Elondare."
          ],
          "es": [
            "La ruta comienza en una carretera asfaltada. A 100 m hay un parque infantil a la izquierda. Siga la carretera, dejando una entrada de propiedad privada a la izquierda, hasta llegar al inicio de un camino de tierra que sube con fuerza durante unos 100 metros y luego suavemente. El camino continúa bajo una agradable cubierta forestal con diferentes tipos de árboles (robles pedunculados, castaños, cerezos silvestres, pinos, etc.). Después de 670 m se llega a la meseta de la cumbre. Siga el camino bajo una avenida de robles hasta llegar al edificio Elondare."
          ],
          "nl": [
            "De route begint op een geasfalteerde weg. Na 100 m is er links een kinderspeelplaats. Volg de weg, met links een ingang naar een privé-eigendom, tot het begin van een onverharde weg die ongeveer 100 meter steil omhoog loopt en dan zachtjes. Het pad loopt verder onder een aangenaam bladerdak van bossen met verschillende boomsoorten (zomereiken, kastanjebomen, wilde kersenbomen, dennen, enz.) Na 670 m bereikt u het bergplateau. Volg het pad onder een eikenlaan tot aan het Elondare gebouw."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 2"
          ],
          "en": [
            "Step 2"
          ],
          "fr": [
            "Ascension de la colline|Etape 2"
          ],
          "nl": [
            "Etappe 2"
          ],
          "es": [
            "Etapa 2"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/df5d0b5b-51a5-3100-960f-38d9c03eeedd",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e4c60abc-f3dc-3ee6-9d52-efbd6d66ab4d",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e513e455-01c3-394f-8bac-4cbc2843314b",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e5f473f3-06f3-3a78-b2e6-3f480001922e",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/fd6b193e-a138-34d8-9e3c-ff28552bc9e9",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    }
  ],
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Der Hügel der Schäferei wurde als empfindlicher Naturraum eingestuft und stellt für die Einwohner von Cambo les Bains eine grüne Klammer inmitten einer urbanisierten Siedlung dar."
    ],
    "en": [
      "Classified as a Sensitive Natural Area, the hill of the sheepfold represents a parenthesis of greenery in the heart of an urbanized area for the inhabitants of Cambo les Bains."
    ],
    "it": [
      "Classificata come Area Naturale Sensibile, la collina dell'ovile rappresenta per gli abitanti di Cambo les Bains una parentesi di verde nel cuore di un'area urbanizzata."
    ],
    "fr": [
      "Classée Espace Naturel Sensible, la colline de la bergerie représente une parenthèse de verdure au cœur d’un ensemble urbanisé pour les habitants de Cambo les Bains."
    ],
    "nl": [
      "De heuvel van de schaapskooi, geklasseerd als kwetsbaar natuurgebied, vormt voor de inwoners van Cambo les Bains een groene pauze midden in een verstedelijkt geheel."
    ],
    "es": [
      "Clasificada como Espacio Natural Sensible, la colina del aprisco representa un paréntesis de verdor en el corazón de una zona urbanizada para los habitantes de Cambo les Bains."
    ]
  },
  "rdfs:label": {
    "de": [
      "Colline de la Bergerie en écomobilité"
    ],
    "en": [
      "Colline de la Bergerie en écomobilité"
    ],
    "fr": [
      "Colline de la Bergerie en écomobilité"
    ],
    "nl": [
      "Colline de la Bergerie en écomobilité"
    ],
    "es": [
      "Colline de la Bergerie en écomobilité"
    ]
  },
  "creationDate": "2022-09-02",
  "hasAudience": [
    {
      "@id": "kb:EcoTourist",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Öko-Tourist"
        ],
        "pt": [
          "Ecoturista"
        ],
        "en": [
          "Eco-tourist"
        ],
        "it": [
          "Eco-turista"
        ],
        "fr": [
          "Eco-touriste"
        ],
        "es": [
          "Ecoturista"
        ],
        "nl": [
          "Ecotoerist"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/23/89328bd6-ee63-38b9-bec9-7727443026f4",
    "dc:identifier": "dd67f1d0-6cb7-47f4-8ca3-d03a17dff98a",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/3be64410-9aca-3a57-9a51-e368a840e30d",
        "schema:addressLocality": "Bayonne",
        "schema:postalCode": "64100",
        "schema:streetAddress": [
          "4 allée des Platanes",
          "Caserne de la Nive"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:64102",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Bayonne"
            ],
            "pt": [
              "Bayonne"
            ],
            "en": [
              "Bayonne"
            ],
            "it": [
              "Bayonne"
            ],
            "fr": [
              "Bayonne"
            ],
            "nl": [
              "Bayonne"
            ],
            "es": [
              "Bayonne"
            ]
          },
          "insee": "64102",
          "isPartOfDepartment": {
            "@id": "kb:France7564",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Pyrénées-Atlantiques"
              ],
              "pt": [
                "Pyrénées-Atlantiques"
              ],
              "en": [
                "Pyrénées-Atlantiques"
              ],
              "it": [
                "Pyrénées-Atlantiques"
              ],
              "fr": [
                "Pyrénées-Atlantiques"
              ],
              "nl": [
                "Pyrénées-Atlantiques"
              ],
              "es": [
                "Pyrénées-Atlantiques"
              ]
            },
            "insee": "64",
            "isPartOfRegion": {
              "@id": "kb:France75",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Nouvelle-Aquitaine"
                ],
                "pt": [
                  "Nouvelle-Aquitaine"
                ],
                "en": [
                  "Nouvelle-Aquitaine"
                ],
                "it": [
                  "Nouvelle-Aquitaine"
                ],
                "fr": [
                  "Nouvelle-Aquitaine"
                ],
                "nl": [
                  "Nouvelle-Aquitaine"
                ],
                "es": [
                  "Nouvelle-Aquitaine"
                ]
              },
              "insee": "75",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "infos@tourisme64.com"
    ],
    "schema:legalName": "ADT64 Béarn - Pays Basque",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme64.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/05dc9cb8-2fa5-383d-b87b-497de06649a2",
      "schema:email": [
        "sirtaqui@na-tourisme.com"
      ],
      "schema:legalName": "SIRTAQUI Nouvelle-Aquitaine",
      "schema:logo": "http://aquitaine.media.tourinsoft.eu/upload/Logo-Sirtaqui-1280x405.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "en": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "it": [
          "L'obiettivo di SIRTAQUI, il Sistema Regionale di Informazione Turistica della Nuova Aquitania, è quello di raccogliere, mettere in comune e diffondere il più possibile informazioni complete e di qualità a beneficio dei nostri residenti e visitatori. Il sistema è realizzato congiuntamente dal Comité Régional de Tourisme de Nouvelle-Aquitaine, dai servizi turistici di Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne e Haute-Vienne, in collaborazione con gli Uffici del Turismo e con il sostegno finanziario dell'Europa e del Conseil Régional."
        ],
        "fr": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "nl": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "es": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ]
      },
      "foaf:homepage": [
        "http://www.sirtaqui-aquitaine.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/eef27e75-4a23-313e-a6ee-797e7b64a1cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:EcoTourist",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Öko-Tourist"
        ],
        "pt": [
          "Ecoturista"
        ],
        "en": [
          "Eco-tourist"
        ],
        "it": [
          "Eco-turista"
        ],
        "fr": [
          "Eco-touriste"
        ],
        "es": [
          "Ecoturista"
        ],
        "nl": [
          "Ecotoerist"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/685c32b2-fd0a-3c7d-9420-c4d3cccefdb9",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cambolesbains.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c3c27c86-3625-3445-ad4d-9e18080c51c5",
      "dc:description": {
        "de": [
          "Der Hügel der Schäferei, der seit den 80er Jahren als empfindlicher Naturraum eingestuft ist und dem Departement Pyrénées Atlantiques gehört, stellt für die Einwohner von Cambo les Bains eine grüne Klammer inmitten einer urbanisierten Gegend dar. Das Schloss, das einst den Berg überragte, ist heute verschwunden, doch der damals angelegte englische Garten begeistert mit seiner bemerkenswerten Vielfalt an exotischen Baumarten nach wie vor Jung und Alt.\nAuf dem Gipfel, nachdem Sie einen atemberaubenden Blick auf die baskischen Berge genossen und die Allee aus hundertjährigen Bäumen durchwandert haben, erreichen Sie das pädagogische Gebäude \"Elondare\". Dieses Gebäude ist eine Zusammensetzung aus \"Elorri Mendi\", was \"Weißdornberg\" bedeutet, und \"ondarea\", was \"das Erbe\" bedeutet."
        ],
        "en": [
          "Classified as a Sensitive Natural Space since the 80's and property of the department of the Atlantic Pyrenees, the hill of the sheepfold represents a parenthesis of greenery in the heart of an urbanized area for the inhabitants of Cambo les Bains. Formerly high place of holiday, the castle which dominated the massif disappeared today but the English garden arranged at the time continues to delight young and old with its species of exotic trees of a remarkable diversity.\nAt the top, after having enjoyed an unobstructed view of the Basque mountains and walked along the avenue of hundred-year-old trees, you will reach the educational building \"Elondare\". Contraction of \"Elorri Mendi\" which means \"the mountain of hawthorn\" and \"ondarea\", \"heritage\", this building is intended to welcome the public for the purpose of biodiversity awareness."
        ],
        "it": [
          "Classificata come area naturale sensibile dagli anni '80 e di proprietà del dipartimento Pyrénées Atlantiques, la collina dell'ovile rappresenta per gli abitanti di Cambo les Bains una parentesi di verde nel cuore di un'area urbana. Il castello che dominava il massiccio, un tempo luogo di villeggiatura, è ormai scomparso, ma il giardino all'inglese allestito all'epoca continua a incantare grandi e piccini con la sua straordinaria varietà di alberi esotici.\nIn cima, dopo aver goduto di una vista mozzafiato sulle montagne basche e aver percorso il viale di alberi centenari, si raggiunge l'edificio didattico \"Elondare\". Contrazione di \"Elorri Mendi\", che significa \"la montagna del biancospino\", e di \"ondarea\", \"patrimonio\", questo edificio è stato progettato per accogliere il pubblico allo scopo di sensibilizzarlo alla biodiversità."
        ],
        "fr": [
          "Classée Espace Naturel Sensible depuis les années 80 et propriété du département des Pyrénées Atlantiques, la colline de la bergerie représente une parenthèse de verdure au cœur d’un ensemble urbanisé pour les habitants de Cambo les Bains. Autrefois haut-lieu de villégiature, le château qui dominait le massif a aujourd’hui disparu mais le jardin à l’anglaise aménagé à l’époque continue de ravir petits et grands avec ses espèces d’arbres exotiques d’une diversité remarquable.\nAu sommet, après avoir profité d’une vue imprenable sur les montagnes Basques et parcouru l’allée d’arbres centenaires, vous atteindrez le bâtiment pédagogique « Elondare ». Contraction de « Elorri Mendi » qui signifie « la montagne de l’aubépine » et « ondarea », « le patrimoine », ce bâtiment est destiné à accueillir le public à des fins de sensibilisation à la biodiversité."
        ],
        "nl": [
          "Geclassificeerd als kwetsbaar natuurgebied sinds de jaren 1980 en eigendom van het departement Pyrénées Atlantiques, vormt de heuvel van de schaapskooi voor de inwoners van Cambo les Bains een groen intermezzo in het hart van een verstedelijkt gebied. Het kasteel dat vroeger een hooggelegen vakantieoord was en het massief domineerde, is nu verdwenen, maar de Engelse tuin die destijds werd aangelegd, blijft jong en oud bekoren met zijn soorten exotische bomen van een opmerkelijke diversiteit.\nOp de top, na een adembenemend uitzicht op de Baskische bergen en een wandeling langs de laan met honderd jaar oude bomen, bereikt u het onderwijsgebouw \"Elondare\". Dit gebouw, een samentrekking van \"Elorri Mendi\", wat \"de meidoornberg\" betekent, en \"ondarea\", \"erfgoed\", is bedoeld om het publiek te ontvangen voor de bewustmaking van de biodiversiteit."
        ],
        "es": [
          "Clasificada como zona natural sensible desde los años 80 y propiedad del departamento de los Pirineos Atlánticos, la colina del aprisco representa para los habitantes de Cambo les Bains un interludio verde en plena zona urbana. El castillo que dominaba el macizo, antiguamente un centro de vacaciones, ha desaparecido, pero el jardín de estilo inglés que se trazó en aquella época sigue deleitando a grandes y pequeños con su notable diversidad de especies de árboles exóticos.\nEn la cima, después de disfrutar de una impresionante vista de los montes vascos y de pasear por la avenida de árboles centenarios, se llega al edificio educativo \"Elondare\". Contracción de \"Elorri Mendi\", que significa \"la montaña de espino\", y \"ondarea\", \"patrimonio\", este edificio está diseñado para acoger al público con el fin de sensibilizarlo sobre la biodiversidad."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/66c48a13-9f6e-389b-9a2d-2cfd1eb251ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfa7dd63-1256-3d1b-9bec-7893504d71f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:EcoTourist",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Öko-Tourist"
            ],
            "pt": [
              "Ecoturista"
            ],
            "en": [
              "Eco-tourist"
            ],
            "it": [
              "Eco-turista"
            ],
            "fr": [
              "Eco-touriste"
            ],
            "es": [
              "Ecoturista"
            ],
            "nl": [
              "Ecotoerist"
            ]
          }
        },
        {
          "@id": "kb:Families",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Familien"
            ],
            "pt": [
              "Famílias"
            ],
            "en": [
              "Families"
            ],
            "it": [
              "Famiglie"
            ],
            "fr": [
              "Familles"
            ],
            "nl": [
              "Families"
            ],
            "es": [
              "Familias"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Der Hügel der Schäferei wurde als empfindlicher Naturraum eingestuft und stellt für die Einwohner von Cambo les Bains eine grüne Klammer inmitten einer urbanisierten Siedlung dar."
        ],
        "en": [
          "Classified as a Sensitive Natural Area, the hill of the sheepfold represents a parenthesis of greenery in the heart of an urbanized area for the inhabitants of Cambo les Bains."
        ],
        "it": [
          "Classificata come Area Naturale Sensibile, la collina dell'ovile rappresenta per gli abitanti di Cambo les Bains una parentesi di verde nel cuore di un'area urbanizzata."
        ],
        "fr": [
          "Classée Espace Naturel Sensible, la colline de la bergerie représente une parenthèse de verdure au cœur d’un ensemble urbanisé pour les habitants de Cambo les Bains."
        ],
        "nl": [
          "De heuvel van de schaapskooi, geklasseerd als kwetsbaar natuurgebied, vormt voor de inwoners van Cambo les Bains een groene pauze midden in een verstedelijkt geheel."
        ],
        "es": [
          "Clasificada como Espacio Natural Sensible, la colina del aprisco representa un paréntesis de verdor en el corazón de una zona urbanizada para los habitantes de Cambo les Bains."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1b249e22-272f-37ef-895b-6176df273dea",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/26c37a08-99bb-38e6-bd8d-7440ba37e243",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Colline bergerie2 @courdurie"
            ],
            "en": [
              "Colline bergerie2 @courdurie"
            ],
            "fr": [
              "Colline bergerie2 @courdurie"
            ],
            "nl": [
              "Colline bergerie2 @courdurie"
            ],
            "es": [
              "Colline bergerie2 @courdurie"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "N. Courdurie"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e7cd881b-1bf6-30fd-a80d-acdc8a22842a",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Colline-bergerie2--courdurie.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/7d643932-bb07-35dd-af0f-5f19d8f32eca",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:VeryEasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Sehr einfach"
            ],
            "pt": [
              "Muito fácil"
            ],
            "en": [
              "Very easy"
            ],
            "it": [
              "Molto facile"
            ],
            "fr": [
              "Très facile"
            ],
            "es": [
              "Muy fácil"
            ],
            "nl": [
              "Heel gemakkelijk."
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2a5fdfce-dd3c-3251-8fa9-de2c3e2852e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "practicalTips"
          ]
        }
      ],
      "practicalTips": {
        "de": [
          "Durée: 1h10"
        ],
        "en": [
          "Durée: 1h10"
        ],
        "it": [
          "Durata: 1 ora e 10 minuti"
        ],
        "fr": [
          "Durée: 1h10"
        ],
        "nl": [
          "Durée: 1h10"
        ],
        "es": [
          "Durée: 1h10"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1b249e22-272f-37ef-895b-6176df273dea",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/26c37a08-99bb-38e6-bd8d-7440ba37e243",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Colline bergerie2 @courdurie"
            ],
            "en": [
              "Colline bergerie2 @courdurie"
            ],
            "fr": [
              "Colline bergerie2 @courdurie"
            ],
            "nl": [
              "Colline bergerie2 @courdurie"
            ],
            "es": [
              "Colline bergerie2 @courdurie"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "N. Courdurie"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e7cd881b-1bf6-30fd-a80d-acdc8a22842a",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Colline-bergerie2--courdurie.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/49e17c62-c68b-338d-9c04-77654fd68b9d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e0f653f7-75e7-3ddb-95dc-152a2f2d5e38",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "PLRV1010troncon2-1"
            ],
            "en": [
              "PLRV1010troncon2-1"
            ],
            "fr": [
              "PLRV1010troncon2-1"
            ],
            "nl": [
              "PLRV1010troncon2-1"
            ],
            "es": [
              "PLRV1010troncon2-1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "N. Courdurie"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d7080c81-7870-35e7-b203-3ac14410c777",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/PLRV1010troncon2-1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/512c635e-a480-36b2-bde8-a63e6fc730ce",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/af0d20b4-0731-3b52-aef0-f8df2a723ba6",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Colline Bergerie @courdurie"
            ],
            "en": [
              "Colline Bergerie @courdurie"
            ],
            "fr": [
              "Colline Bergerie @courdurie"
            ],
            "nl": [
              "Colline Bergerie @courdurie"
            ],
            "es": [
              "Colline Bergerie @courdurie"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "N. Courdurie"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d1135bc7-eb44-3648-a95f-e5e2ec58a6d6",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Colline-Bergerie--courdurie.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c0d85372-05d1-36b7-a569-065689856c72",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9ee09e87-447b-3ec3-8cc1-4268da4a4939",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Colline bergerie3 @courdurie"
            ],
            "en": [
              "Colline bergerie3 @courdurie"
            ],
            "fr": [
              "Colline bergerie3 @courdurie"
            ],
            "nl": [
              "Colline bergerie3 @courdurie"
            ],
            "es": [
              "Colline bergerie3 @courdurie"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "N. Courdurie"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/101a0a27-fe5a-3470-9ad1-3c03e6165c85",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Colline-bergerie3--courdurie.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FaunaFlora",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fauna – Flora"
        ],
        "pt": [
          "Fauna — flora"
        ],
        "en": [
          "Fauna - flora"
        ],
        "it": [
          "Fauna - Flora"
        ],
        "fr": [
          "Faune - flore"
        ],
        "nl": [
          "Fauna - flora"
        ],
        "es": [
          "Fauna - flora"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:PlantsAndFlower",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Pflanze und Blume"
        ],
        "pt": [
          "Plantas e flores"
        ],
        "en": [
          "Plants and flower"
        ],
        "it": [
          "Pianta e fiore"
        ],
        "fr": [
          "Plante et fleur"
        ],
        "es": [
          "Plantas y flores"
        ],
        "nl": [
          "Bloemen en planten"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1cfccff1-35b0-3d83-b19e-ad0b979e12f8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5c6d6578-dde1-30df-88fb-4308b447a49e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/13db4361-905e-376e-a386-3bca0586a5d6",
          "schema:addressLocality": "Cambo-les-Bains",
          "schema:postalCode": "64250",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:64160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cambo-les-Bains"
              ],
              "pt": [
                "Cambo-les-Bains"
              ],
              "en": [
                "Cambo-les-Bains"
              ],
              "it": [
                "Cambo-les-Bains"
              ],
              "fr": [
                "Cambo-les-Bains"
              ],
              "nl": [
                "Cambo-les-Bains"
              ],
              "es": [
                "Cambo-les-Bains"
              ]
            },
            "insee": "64160",
            "isPartOfDepartment": {
              "@id": "kb:France7564",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pyrénées-Atlantiques"
                ],
                "pt": [
                  "Pyrénées-Atlantiques"
                ],
                "en": [
                  "Pyrénées-Atlantiques"
                ],
                "it": [
                  "Pyrénées-Atlantiques"
                ],
                "fr": [
                  "Pyrénées-Atlantiques"
                ],
                "nl": [
                  "Pyrénées-Atlantiques"
                ],
                "es": [
                  "Pyrénées-Atlantiques"
                ]
              },
              "insee": "64",
              "isPartOfRegion": {
                "@id": "kb:France75",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Nouvelle-Aquitaine"
                  ],
                  "pt": [
                    "Nouvelle-Aquitaine"
                  ],
                  "en": [
                    "Nouvelle-Aquitaine"
                  ],
                  "it": [
                    "Nouvelle-Aquitaine"
                  ],
                  "fr": [
                    "Nouvelle-Aquitaine"
                  ],
                  "nl": [
                    "Nouvelle-Aquitaine"
                  ],
                  "es": [
                    "Nouvelle-Aquitaine"
                  ]
                },
                "insee": "75",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e9d296ac-1b55-3676-9537-e6ecbb34d0bc",
        "schema:latitude": "43.3654194",
        "schema:longitude": "-1.3966988",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "accessTips": {
        "de": [
          "Von der Touristeninformation in Cambo les Bains aus fahren Sie auf der D410 und dann auf der Avenue d'Espagne (D918) in Richtung Espelette. Vom Kreisverkehr im Zentrum aus fahren Sie 350 Meter, bevor Sie links in die Rue de la Bergerie abbiegen. Nach 550 Metern überqueren Sie die Straße und parken auf dem Parkplatz."
        ],
        "en": [
          "From the Cambo les Bains tourist office, take the D410 then the Avenue d?Espagne (D918) towards Espelette. At the traffic circle, drive 350 m before turning left into Rue de la Bergerie. After 550 meters, cross the road and park in the parking lot."
        ],
        "it": [
          "Dall'ufficio turistico di Cambo les Bains, prendere la D410 e poi l'Avenue d'Espagne (D918) in direzione Espelette. Dalla rotatoria del centro, percorrere 350 metri prima di svoltare a sinistra in Rue de la Bergerie. Dopo 550 metri, attraversare la strada e parcheggiare nel parcheggio."
        ],
        "fr": [
          "Au départ de l’office de tourisme de Cambo les Bains, prendre la D410 puis l’Avenue d’Espagne (D918) en direction d’Espelette. A partir du rond-point du centre, parcourir 350 mètres avant de tourner à gauche dans la Rue de la Bergerie. Après 550 mètres, traverser la route et se garer sur le parking."
        ],
        "nl": [
          "Neem vanaf het toeristenbureau van Cambo les Bains de D410 en vervolgens de Avenue d'Espagne (D918) richting Espelette. Rijd vanaf de rotonde in het centrum 350 meter en sla linksaf de Rue de la Bergerie in. Steek na 550 meter de weg over en parkeer op de parkeerplaats."
        ],
        "es": [
          "Desde la oficina de turismo de Cambo les Bains, tome la D410 y después la Avenue d'Espagne (D918) en dirección a Espelette. Desde la rotonda del centro, recorrer 350 metros antes de girar a la izquierda por la Rue de la Bergerie. A 550 metros, cruce la carretera y aparque en el aparcamiento."
        ]
      },
      "altInsee": [
        "CAMBO-LES-BAINS"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/32213403-be40-3bea-8458-9d69d37dae81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73b23a2c-80a2-3fce-8c57-fdb678ec637d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c30551c5-e803-35f5-b2ab-aecfe28e3722",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d20e6c13-5d02-3d76-9c4f-f208e6a46d52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0cd69c5-9083-3d90-8525-f41d9043e030",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        }
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/685c32b2-fd0a-3c7d-9420-c4d3cccefdb9",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cambolesbains.com/"
      ]
    }
  ],
  "lastUpdate": "2024-12-17",
  "lastUpdateDatatourisme": "2025-07-15T08:18:55.309Z",
  "markup": {
    "de": [
      "Gelb"
    ],
    "en": [
      "Yellow"
    ],
    "fr": [
      "Jaune"
    ],
    "nl": [
      "Geel"
    ],
    "es": [
      "Amarillo"
    ]
  },
  "positiveCumulDifference": "70.0",
  "tourDistance": "2500.0"
}