{
  "@id": "https://data.datatourisme.fr/3/0d5e84eb-b15f-34f7-b41f-c29ba7f560c5",
  "dc:identifier": "FMACHA0105493823",
  "schema:endDate": [
    "2025-08-15"
  ],
  "schema:startDate": [
    "2025-08-15"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Spectacle équestre \"Coeurs vaillants\""
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2025-03-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/f2bb1944-a461-3e7f-a43e-e0547b3ab68d",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/af75f80c-5ba1-37fd-a124-bc38938e4cc0",
        "schema:addressLocality": "Brienne-le-Château",
        "schema:postalCode": "10500",
        "schema:streetAddress": [
          "1 rue Emile Zola"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:10064",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Brienne-le-Château"
            ],
            "pt": [
              "Brienne-le-Château"
            ],
            "en": [
              "Brienne-le-Château"
            ],
            "it": [
              "Brienne-le-Château"
            ],
            "fr": [
              "Brienne-le-Château"
            ],
            "nl": [
              "Brienne-le-Château"
            ],
            "es": [
              "Brienne-le-Château"
            ]
          },
          "insee": "10064",
          "isPartOfDepartment": {
            "@id": "kb:France4410",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aube"
              ],
              "pt": [
                "Aube"
              ],
              "en": [
                "Aube"
              ],
              "it": [
                "Aube"
              ],
              "fr": [
                "Aube"
              ],
              "nl": [
                "Aube"
              ],
              "es": [
                "Aube"
              ]
            },
            "insee": "10",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "accueil@grandslacsdechampagne.fr"
    ],
    "schema:legalName": "Office de Tourisme des Grands Lacs de Champagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://grandslacsdechampagne.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9764ff09-9e3c-36ba-9c61-65a81839dc85",
      "schema:email": [
        "bonjour@aube-champagne.com"
      ],
      "schema:legalName": "Aube en Champagne Tourisme",
      "schema:telephone": [
        "+33 3 25 42 50 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.aube-champagne.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/26149425-5f62-322d-b9f0-393386b6dbc9",
      "schema:email": [
        "theatreequestredechampagne@gmail.com"
      ],
      "schema:legalName": "Spectacle équestre \"Coeurs vaillants\"",
      "schema:telephone": [
        "+33 6 71 31 24 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.theatreequestredechampagne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/05fee9eb-2927-32f4-8a2f-d559a24f9463",
      "dc:description": {
        "de": [
          "Treten Sie ein in das erste Pferdetheater im Département Aube, einen magischen Ort, an dem Kunst und Fantasie miteinander verwoben sind.\n\nSynopsis :\n\nIn einer Welt, in der das Gleichgewicht zwischen Natur und Menschheit ins Wanken gerät, stehen sich Sylvea, die Verkörperung der Natur, und Neo, das Symbol des menschlichen Ehrgeizes, in einem Kampf gegenüber, in dem jede Entscheidung ein Schicksal besiegeln kann. Geblendet von seinem Streben nach Dominanz widersetzt sich Neo den Gesetzen des Lebens und glaubt, die Welt nach seinem Willen gestalten zu können. Sylvea versucht, ihm die Bedeutung des Lebenszyklus zu erklären, doch ihre Warnung verwandelt sich in einen Schrei des Leidens.\n\nAls die Elemente entfesselt werden und die Erde unter seinen Füßen zusammenzubrechen droht, beginnt Neo zu zweifeln. Ist er zu weit gegangen? Kann er noch reparieren, was er zerstört hat?\n\nZwischen Luftakrobatik, Freiheitsdarbietungen, spektakulären Kämpfen und Feuerbildern ist \"Les C?urs Vaillants\" ein episches Pferdefresko, in dem jede Bewegung, jeder Blick und jeder Schwur wie ein Echo unserer eigenen Welt klingt. Wenn alles verloren scheint, keimt ein Hoffnungsschimmer auf: Werden sich die Tapferen Herzen erheben, um das zu schützen, was ihnen anvertraut wurde?\n\nEin visuell fesselndes und emotional starkes Spektakel, in dem das Gleichgewicht der Welt von einer einzigen Entscheidung abhängt.\n\nBuchen Sie jetzt Ihre Tickets online auf unserer Website."
        ],
        "en": [
          "Enter the first equestrian theater in Aube, a magical place where art and imagination intertwine. Synopsis: In a world where the balance between nature and humanity is faltering, Sylvéa, the embodiment of nature, and Néo, symbol of human ambition, clash in a struggle where every choice can seal a destiny. Blinded by his desire for domination, Néo defies the laws of life, believing he can shape the world according to his will. Sylvéa tries to show him the importance of the cycle of life, but her warning turns into a cry of suffering. As the elements rage and the earth threatens to collapse beneath his feet, Néo begins to doubt. Has he gone too far? Can he still repair what he has destroyed? Between aerial acrobatics, freedom acts, spectacular fights, and fiery tableaux, \"Les Cœurs Vaillants\" is an epic equestrian fresco where every movement, every look, every oath resonates like an echo of our own world. When all seems lost, a glimmer of hope is reborn: will the Cœurs Vaillants rise to protect what has been entrusted to them? A visually captivating and emotionally powerful spectacle, where the balance of the world rests on a single choice. Reserve your tickets now online on our website."
        ],
        "it": [
          "Entrate nel primo teatro equestre dell'Aube, un luogo magico dove arte e immaginazione si intrecciano.\n\nSinossi:\n\nIn un mondo in cui l'equilibrio tra natura e umanità si sta spostando, Sylvéa, incarnazione della natura, e Neo, simbolo dell'ambizione umana, si affrontano in una battaglia in cui ogni scelta può segnare un destino. Accecato dal suo desiderio di dominio, Neo sfida le leggi della vita, credendo di poter plasmare il mondo a suo piacimento. Sylvéa cerca di mostrargli l'importanza del ciclo della vita, ma il suo monito si trasforma in un grido di sofferenza.\n\nMentre gli elementi imperversano e la terra minaccia di crollare sotto i suoi piedi, Neo inizia a dubitare. È andato troppo oltre? Può ancora riparare ciò che ha distrutto?\n\nLes Curs Vaillants è un epico affresco equestre in cui ogni movimento, ogni sguardo, ogni giuramento riecheggia il nostro mondo. Quando tutto sembra perduto, rinasce un barlume di speranza: i Curs Vaillants si alzeranno per proteggere ciò che è stato loro affidato?\n\nUno spettacolo visivamente ipnotico ed emotivamente potente, in cui l'equilibrio del mondo dipende da un'unica scelta.\n\nPrenotate subito i vostri biglietti online sul nostro sito."
        ],
        "fr": [
          "Entrez dans le premier théâtre équestre de l'Aube, un lieu magique où art et imaginaire s'entrelacent.\n\nSynopsis : \n\nDans un monde où l’équilibre entre la nature et l’humanité vacille, Sylvéa, l’incarnation de la nature, et Néo, symbole de l’ambition humaine, s’affrontent dans une lutte où chaque choix peut sceller un destin. Aveuglé par son désir de domination, Néo défie les lois du vivant, croyant pouvoir façonner le monde selon sa volonté. Sylvéa tente de lui montrer l’importance du cycle de la vie, mais son avertissement se transforme en un cri de souffrance.\n\nAlors que les éléments se déchaînent et que la terre menace de s’effondrer sous ses pas, Néo commence à douter. A-t-il été trop loin ? Peut-il encore réparer ce qu’il a détruit ?\n\nEntre voltige aérienne, numéros de liberté, combats spectaculaires et tableaux de feu, \"Les Cœurs Vaillants\" est une fresque équestre épique où chaque mouvement, chaque regard, chaque serment résonne comme un écho à notre propre monde. Lorsque tout semble perdu, une lueur d’espoir renaît : les Cœurs Vaillants s’élèveront-ils pour protéger ce qui leur a été confié ?\n\nUn spectacle visuellement envoûtant et émotionnellement puissant, où l’équilibre du monde repose sur un seul choix.\n\nRéservez dès maintenant vos places en ligne sur notre site internet."
        ],
        "es": [
          "Entre en el primer teatro ecuestre de Aube, un lugar mágico donde arte e imaginación se entrelazan.\n\nSinopsis:\n\nEn un mundo donde el equilibrio entre la naturaleza y la humanidad está cambiando, Sylvéa, la encarnación de la naturaleza, y Neo, el símbolo de la ambición humana, se enfrentan en una batalla donde cada elección puede sellar un destino. Cegado por su deseo de dominación, Neo desafía las leyes de la vida, creyendo que puede moldear el mundo a su voluntad. Sylvéa intenta mostrarle la importancia del ciclo de la vida, pero su advertencia se convierte en un grito de sufrimiento.\n\nMientras los elementos se enfurecen y la tierra amenaza con desmoronarse bajo sus pies, Neo empieza a dudar. ¿Ha ido demasiado lejos? ¿Puede reparar lo que ha destruido?\n\nLes Cœurs Vaillants es un fresco ecuestre épico en el que cada movimiento, cada mirada, cada juramento se hacen eco de nuestro propio mundo. Cuando todo parece perdido, renace un rayo de esperanza: ¿se levantarán los C?urs Vaillants para proteger lo que se les ha confiado?\n\nUn espectáculo visualmente fascinante y emocionalmente poderoso, en el que el equilibrio del mundo depende de una sola elección.\n\nReserve ya sus entradas en línea en nuestro sitio web."
        ],
        "nl": [
          "Betreed het eerste hippische theater in de Aube, een magische plek waar kunst en verbeelding samenkomen.\n\nSynopsis:\n\nIn een wereld waar het evenwicht tussen natuur en mens verschuift, staan Sylvéa, de belichaming van de natuur, en Neo, het symbool van menselijke ambitie, tegenover elkaar in een strijd waarin elke keuze een lot kan bezegelen. Verblind door zijn verlangen naar dominantie, tart Neo de wetten van het leven en gelooft dat hij de wereld naar zijn hand kan zetten. Sylvéa probeert hem het belang van de cyclus van het leven te laten zien, maar haar waarschuwing verandert in een schreeuw van lijden.\n\nTerwijl de elementen woeden en de aarde onder zijn voeten dreigt af te brokkelen, begint Neo te twijfelen. Is hij te ver gegaan? Kan hij nog herstellen wat hij heeft vernietigd?\n\nLes C?urs Vaillants is een episch ruiterfresco waarin elke beweging, elke blik, elke eed onze eigen wereld echoot. Wanneer alles verloren lijkt, ontstaat er weer een sprankje hoop: zullen de C?urs Vaillants opstaan om te beschermen wat hun is toevertrouwd?\n\nEen visueel betoverende en emotioneel krachtige show, waarin het evenwicht van de wereld berust op één enkele keuze.\n\nReserveer je tickets nu online op onze website."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5520072a-b3dd-3a10-b4d5-d50a4953ece9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d867ef3-c2ed-3f41-a453-301b325f88e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2473df6-4ee6-30d2-8a2c-49fc48fe3158",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aadc303d-4ae5-3136-9b7c-501c7657120d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6ff7ab44-fbe5-3893-bba7-dc7a4f565ee6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bccf6c99-dc5a-3c0e-8d8e-3e11e7c7fe76",
          "ebucore:isCoveredBy": "Théâtre équestre de Champagne",
          "ebucore:title": {
            "fr": [
              "2025 - 08 au 24 août - Coeurs vaillants.jpeg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Théâtre équestre de Champagne"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d6d9c917-2441-3dfb-9b32-2fd8ec81ea5b",
          "ebucore:locator": [
            "https://medias.tourism-system.com/1/a/844041_2025_-_08_au_24_aout_-_coeurs_vaillants.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6ff7ab44-fbe5-3893-bba7-dc7a4f565ee6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bccf6c99-dc5a-3c0e-8d8e-3e11e7c7fe76",
          "ebucore:isCoveredBy": "Théâtre équestre de Champagne",
          "ebucore:title": {
            "fr": [
              "2025 - 08 au 24 août - Coeurs vaillants.jpeg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Théâtre équestre de Champagne"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d6d9c917-2441-3dfb-9b32-2fd8ec81ea5b",
          "ebucore:locator": [
            "https://medias.tourism-system.com/1/a/844041_2025_-_08_au_24_aout_-_coeurs_vaillants.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d28b362c-bd36-3911-8d18-9519289fa1e2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c045d65a-b080-33a3-a57d-6a1c6140ec68",
          "ebucore:title": {
            "fr": [
              "2025 - 08 au 24 août - Coeurs vaillants.jpeg",
              "Spectacle équestre 1 © TE de Champagne - Charlotte Bernard.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Théâtre équestre de Champagne",
            "© TE de Champagne - Charlotte Bernard.jpg"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/562874c8-a263-3da8-a589-f790a108cd87",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://medias.tourism-system.com/1/a/844041_2025_-_08_au_24_aout_-_coeurs_vaillants.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4332428-33da-3be1-b6ff-694925274224",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://medias.tourism-system.com/f/2/843262_spectacle_equestre_1__te_de_champagne_-_charlotte_bernard.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    },
    {
      "@id": "kb:Ornythology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ornithologie"
        ],
        "pt": [
          "Onitologia"
        ],
        "en": [
          "Ornythology"
        ],
        "it": [
          "Ornitologia"
        ],
        "fr": [
          "Ornithologie"
        ],
        "nl": [
          "Ornitologie"
        ],
        "es": [
          "Ornitología"
        ]
      }
    },
    {
      "@id": "kb:PerformingArts",
      "@type": [
        "CulturalTheme",
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Darstellende Kunst"
        ],
        "pt": [
          "Artes do espetáculo"
        ],
        "en": [
          "Performing arts"
        ],
        "it": [
          "Arti dello spettacolo"
        ],
        "fr": [
          "Arts du spectacle"
        ],
        "nl": [
          "Podiumkunsten"
        ],
        "es": [
          "Artes escénicas"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/37a4919e-c8b5-333c-a17b-eb81ecc4c0fb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b1747a67-bba9-39c5-8c65-5a10b649cab5",
          "schema:addressLocality": "Radonvilliers",
          "schema:postalCode": "10500",
          "schema:streetAddress": [
            "13 rue de Mathaux"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10313",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Radonvilliers"
              ],
              "pt": [
                "Radonvilliers"
              ],
              "en": [
                "Radonvilliers"
              ],
              "it": [
                "Radonvilliers"
              ],
              "fr": [
                "Radonvilliers"
              ],
              "nl": [
                "Radonvilliers"
              ],
              "es": [
                "Radonvilliers"
              ]
            },
            "insee": "10313",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5e1b5f3a-044c-3780-b7b0-6f9eb181688e",
        "schema:latitude": "48.358019",
        "schema:longitude": "4.4968862",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-03-27",
  "lastUpdateDatatourisme": "2025-03-28T17:56:13.403Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e4626f65-3f73-3359-bab6-bc79f4341bb0",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f9538cb3-45c7-30e7-a690-f888d2108e94",
          "schema:price": "22.55",
          "schema:priceCurrency": "Eur",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            },
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e320cd92-629b-3cc3-a3ad-7ae9165b994a",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-15",
      "endTime": "21:00:00",
      "startDate": "2025-08-15",
      "startTime": "20:00:00"
    }
  ]
}