{
  "@id": "https://data.datatourisme.fr/30/0dcbfb57-6240-3e87-a52c-f87fe852de26",
  "dc:identifier": "HLONORM00V503T84",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Dieses imposante Haus befindet sich am Eingang von Valognes, einer Stadt der Kunst und Geschichte. Es profitiert von einem großen, landschaftlich gestalteten Grundstück von 1500m². Chantal empfängt Sie herzlich in diesem Haus, das vollständig saniert wurde und nun für Touristen und..."
    ],
    "en": [
      "Situated at the entrance to Valognes, a city of Art and History, this imposing pavilion benefits from a large landscaped plot of 1500m². Chantal warmly welcomes you to this fully renovated house, now open to tourists and..."
    ],
    "it": [
      "Situato all'ingresso di Valognes, città d'arte e di storia, questo imponente padiglione gode di un ampio terreno paesaggistico di 1500 m². Chantal vi dà un caloroso benvenuto in questa casa completamente ristrutturata, aperta a turisti e visitatori."
    ],
    "fr": [
      "Située à l'entrée de Valognes, cité d'Art et d'Histoire, cet imposant pavillon bénéficie d'une large parcelle paysagée de 1500m². Chantal vous accueille chaleureusement dans cette maison entièrement réhabilitée et désormais partagée aux touristes et..."
    ],
    "es": [
      "Situado a la entrada de Valognes, Ciudad de Arte e Historia, este imponente pabellón se beneficia de una gran parcela ajardinada de 1500m². Chantal le da una calurosa bienvenida a esta casa totalmente renovada, que ahora está abierta a turistas y visitantes por igual."
    ],
    "nl": [
      "Gelegen aan de ingang van Valognes, een stad van kunst en geschiedenis, profiteert dit imposante paviljoen van een groot aangelegd terrein van 1500m². Chantal heet je van harte welkom in dit volledig gerenoveerde huis, dat nu openstaat voor toeristen en bezoekers."
    ]
  },
  "rdfs:label": {
    "en": [
      "Gîtes de France G333152 : L'Echappée Belle"
    ],
    "fr": [
      "Gîtes de France G333152 : L'Echappée Belle"
    ]
  },
  "creationDate": "2024-03-28",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/5c8a0cb0-b96d-39f5-bfbf-6555d58cb5d8",
    "dc:identifier": "f99a548f-d81d-4b85-88d7-19bb1890be46",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/abf015dc-40ae-3342-8f75-28bc534f8e24",
        "schema:addressLocality": "Saint-Lô",
        "schema:postalCode": "50000",
        "schema:streetAddress": [
          "Bâtiment Equinoxe"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:50502",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Saint-Lô"
            ],
            "pt": [
              "Saint-Lô"
            ],
            "en": [
              "Saint-Lô"
            ],
            "it": [
              "Saint-Lô"
            ],
            "fr": [
              "Saint-Lô"
            ],
            "nl": [
              "Saint-Lô"
            ],
            "es": [
              "Saint-Lô"
            ]
          },
          "insee": "50502",
          "isPartOfDepartment": {
            "@id": "kb:France2850",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Manche"
              ],
              "pt": [
                "Manche"
              ],
              "en": [
                "Manche"
              ],
              "it": [
                "Manche"
              ],
              "fr": [
                "Manche"
              ],
              "nl": [
                "Manche"
              ],
              "es": [
                "Manche"
              ]
            },
            "insee": "50",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@attitude-manche.fr"
    ],
    "schema:legalName": "Attitude Manche",
    "schema:telephone": [
      "+33 2 33 05 98 70"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/09950cb5-2852-375f-a855-f968972128e3",
      "schema:email": [
        "meslet-chantal@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 82 51 44 51"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/09950cb5-2852-375f-a855-f968972128e3",
      "schema:email": [
        "meslet-chantal@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 82 51 44 51"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f730e07a-789a-364e-a5e8-52c7b35f1692",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8274c000-3d0d-3f2a-84bc-f31ddc0ad196",
          "schema:addressLocality": "Valognes",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50615",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Valognes"
              ],
              "pt": [
                "Valognes"
              ],
              "en": [
                "Valognes"
              ],
              "it": [
                "Valognes"
              ],
              "fr": [
                "Valognes"
              ],
              "nl": [
                "Valognes"
              ],
              "es": [
                "Valognes"
              ]
            },
            "insee": "50615",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "meslet-chantal@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 82 51 44 51"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/af51b17b-51c9-320e-b459-74b8b2b83a8c",
      "dc:description": {
        "de": [
          "Dieser imposante Pavillon liegt am Eingang von Valognes, einer Stadt der Kunst und Geschichte, und profitiert von einem großen, landschaftlich gestalteten Grundstück von 1500m². Chantal empfängt Sie herzlich in diesem Haus, das vollständig saniert wurde und nun mit 5 Zimmern in Pastelltönen an Touristen und Wanderer weitergegeben wird. Der im Untergeschoss eingerichtete Wellnessbereich ist am Ende des Tages sehr angenehm, sei es nach einem Arbeitstag oder einem Tag auf der Straße. Das reichhaltige Frühstück wird im hübschen, lichtdurchfluteten Speisesaal oder bei gutem Wetter auf der Terrasse mit Blick auf den Garten serviert. Valognes, das auch als \"kleines Versailles der Normandie\" bezeichnet wird, ist reich an architektonischen Juwelen und liegt perfekt zwischen Cherbourg und Ste Mère Eglise (18 km beide). Das Anwesen befindet sich in unmittelbarer Nähe des Bahnhofs und des im Mai 2024 eröffneten Wassersportzentrums. In einem anderen Leben hat Chantal die Geschmacksknospen zahlreicher Gäste verwöhnt und wird sich freuen, Sie an ihren Tisch einzuladen (Reservierung erforderlich).\nIm Erdgeschoss dieses großen Pavillons befindet sich das Zimmer \"Ecoute s'il pleut\" (Bett 160x200) mit einem eigenen Badezimmer mit Dusche und WC. Das geräumige Zimmer \"Alauna\" (Bett 160x200) verfügt über ein eigenes Badezimmer mit WC. Im Obergeschoss befindet sich das Zimmer \"Venise du Cotentin\" (Bett 140x190), das über ein eigenes Badezimmer mit offenem WC verfügt. Das Zimmer \"Versailles Normand\" und sein Flur sind nach Süden ausgerichtet. Bett 160x200. Eigenes Badezimmer und WC. Das Zimmer \"Bourg Fleury\" ist geräumig und verfügt über ein Badezimmer mit privatem WC. Alle Zimmer sind mit Internet (Glasfaser), einem Fernseher und einem Courtesy-Tablett ausgestattet. Bademäntel und Flip-Flops stehen zur Verfügung, um den Entspannungsbereich im Untergeschoss (Spa und Sauna) zu nutzen. Freier Zugang zum Wohnzimmer der Eigentümer und zum Garten. Private Parkplätze stehen zur Verfügung. Aufladepunkt für Elektroautos (gegen Aufpreis). Chantal bietet Ihnen einen Table d'hôtes-Service für das Abendessen an, der nur am Sonntagabend und Montagabend reserviert werden muss."
        ],
        "en": [
          "Situated at the entrance to Valognes, a city of Art and History, this imposing pavilion benefits from a large landscaped plot of 1500m². Chantal warmly welcomes you to this fully renovated house, now shared with tourists and itinerants, with 5 pastel-toned bedrooms. The wellness area in the basement is a great place to unwind at the end of the day, whether after a day's work or a day on the road. A hearty breakfast is served in the pretty, light-filled dining room or, weather permitting, on the terrace overlooking the garden. Nicknamed \"the little Versailles of Normandy\", Valognes boasts a wealth of architectural gems and is perfectly positioned between Cherbourg and Ste Mère Eglise (18km between the 2). The property is in the immediate vicinity of the train station and the aquatic center opening in May 2024. In another life, Chantal delighted the taste buds of numerous guests and will be delighted to invite you to her table (reservation required).\nOn the ground floor of this large pavilion, the \"Ecoute s'il pleut\" room (bed 160x200) has a private bathroom with shower and toilet. The spacious \"Alauna\" bedroom (bed 160x200) has a private bathroom with toilet. Upstairs, the \"Venise du Cotentin\" bedroom (bed 140x190) is configured with an open-plan shower room and private wc. The \"Versailles Normand\" bedroom and its corridor are south-facing. Bed 160x200. Private shower room and wc. The spacious \"Bourg Fleury\" room has a private shower room and toilet. All rooms are equipped with internet (fiber), TV and courtesy tray. Bathrobes and flip-flops are provided for free use of the basement relaxation area (spa and sauna). Free access to owners' lounge and garden. Private parking lot. Electric car recharging point (extra charge). Chantal offers a table d'hôte dinner service by reservation only on Sunday and Monday evenings."
        ],
        "it": [
          "Situato all'ingresso di Valognes, città d'arte e di storia, questo imponente padiglione gode di un ampio terreno paesaggistico di 1500 m². Chantal vi dà un caloroso benvenuto in questa casa, completamente ristrutturata e ora a disposizione di turisti e itineranti, con le sue 5 camere da letto dai colori pastello. L'area benessere nel seminterrato è perfetta alla fine della giornata, sia dopo una giornata di lavoro che dopo una giornata in viaggio. Una ricca colazione viene servita nella graziosa e luminosa sala da pranzo o, se il tempo lo permette, anche sulla terrazza con vista sul giardino. Soprannominata \"la piccola Versailles della Normandia\", Valognes è ricca di gioielli architettonici ed è perfettamente posizionata tra Cherbourg e Ste Mère Eglise (18 km di distanza). La proprietà è a breve distanza dalla stazione ferroviaria e dal centro acquatico, che aprirà nel maggio 2024. In un'altra vita, Chantal ha deliziato il palato di molti ospiti e sarà lieta di invitarvi alla sua tavola (su prenotazione).\nAl piano terra di questo grande padiglione, la camera \"Ecoute s'il pleut\" (letto 160x200) dispone di un bagno privato con doccia e WC. La spaziosa camera \"Alauna\" (160x200) ha un bagno privato con doccia e WC. Al piano superiore, la camera \"Venise du Cotentin\" (letto 140x190) dispone di un bagno con doccia e WC privato. La camera \"Versailles Normand\" e il suo corridoio sono rivolti a sud. Letto 160x200. Bagno privato con doccia e wc. La spaziosa camera \"Bourg Fleury\" dispone di un bagno con doccia e wc privato. Tutte le camere sono dotate di accesso a Internet in fibra ottica, TV e vassoio di cortesia. Accappatoi e infradito sono disponibili per l'uso gratuito dell'area relax nel seminterrato (spa e sauna). Accesso gratuito al salone e al giardino dei proprietari. Parcheggio privato. Punto di ricarica per auto elettriche (a pagamento). Chantal offre un servizio di cena table d'hôte su prenotazione solo la domenica e il lunedì sera."
        ],
        "fr": [
          "Située à l'entrée de Valognes, cité d'Art et d'Histoire, cet imposant pavillon bénéficie d'une large parcelle paysagée de 1500m². Chantal vous accueille chaleureusement dans cette maison entièrement réhabilitée et désormais partagée aux touristes et itinérants avec 5 chambres aux tons pastels. L'espace bien être aménagé en sous-sol est appréciable en fin de journée que ce soit après une journée de travail ou de route. Le petit-déjeuner copieux est servi dans la jolie salle à manger baignée de lumière voire sur la terrasse dominant le jardin si le temps le permet. Surnommée \"le petit Versailles normand\", Valognes recèle de joyaux architecturaux et vous positionne parfaitement entre Cherbourg et Ste Mère Eglise (18km les 2). La propriété est à proximité immédiate de la gare et de l'espace aquatique ouvert en mai 2024. Dans une autre vie Chantal a régalé les papilles de nombreux convives et aura plaisir de vous inviter à sa table (sur réservation).\nAu rez-de chaussée de ce grand pavillon, la chambre \"Ecoute s'il pleut\" (lit 160x200) dispose d'une salle de bains privative avec douche et wc. La chambre \"Alauna\", spacieuse (lit 160x200) possède une salle d'eau privée avec wc. A l'étage, la chambre \"Venise du Cotentin\" (lit 140x190) est configurée avec un espace salle d'eau avec wc privative ouvert. La chambre \"Versailles Normand\" et son couloir est exposée Sud. Lit 160x200. Salle d'eau et wc privés. La chambre \"Bourg Fleury\", spacieuse est dotée d'une salle d'eau avec wc privés. Toutes les chambres sont équipées d'internet (fibre), d'u poste TV et d'un plateau de courtoisie. Des peignoirs et tongs sont à disposition pour bénéficier librement de l'espace détente au sous-sol (spa et sauna). Accès libre au salon des propriétaires et au jardin. Parking privé. Point de recharge pour voiture électrique (en supplément). Chantal vous propose un service table d'hôtes pour le dîner sur réservation uniquement les dimanche soir et lundi soir."
        ],
        "es": [
          "Situado a la entrada de Valognes, Ciudad de Arte e Historia, este imponente pabellón se beneficia de una gran parcela ajardinada de 1500m². Chantal le da una calurosa bienvenida a esta casa, totalmente reformada y ahora a disposición de turistas e itinerantes, con sus 5 habitaciones de colores pastel. El espacio de bienestar del sótano es perfecto al final de la jornada, ya sea después de un día de trabajo o de viaje. El abundante desayuno se sirve en el bonito y luminoso comedor, o incluso en la terraza con vistas al jardín, si el tiempo lo permite. Apodada \"la pequeña Versalles de Normandía\", Valognes está repleta de joyas arquitectónicas y se encuentra perfectamente situada entre Cherburgo y Ste Mère Eglise (a 18 km). La propiedad está muy cerca de la estación de tren y del centro acuático, que abrirá sus puertas en mayo de 2024. En otra vida, Chantal deleitó el paladar de muchos comensales y estará encantada de invitarle a su mesa (es necesario reservar).\nEn la planta baja de este gran pabellón, la habitación \"Ecoute s'il pleut\" (cama 160x200) dispone de cuarto de baño privado con ducha y WC. La espaciosa habitación \"Alauna\" (cama 160x200) dispone de un cuarto de ducha privado con wc. En la planta superior, la habitación \"Venise du Cotentin\" (cama de 140x190) dispone de un cuarto de ducha con WC privado. La habitación \"Versailles Normand\" y su pasillo están orientados al sur. Cama 160x200. Ducha y WC privados. La espaciosa habitación \"Bourg Fleury\" dispone de un cuarto de ducha con wc privado. Todas las habitaciones están equipadas con acceso a Internet por fibra óptica, TV y bandeja de cortesía. Albornoz y chanclas de uso gratuito en la zona de relajación del sótano (spa y sauna). Acceso gratuito al salón de los propietarios y al jardín. Aparcamiento privado. Punto de recarga para coches eléctricos (cargo adicional). Chantal ofrece un servicio de cena con reserva previa sólo los domingos y lunes por la noche."
        ],
        "nl": [
          "Dit imposante paviljoen ligt aan de ingang van Valognes, een stad van kunst en geschiedenis, en beschikt over een groot aangelegd terrein van 1500m². Chantal heet je van harte welkom in dit huis, dat volledig is gerenoveerd en nu beschikbaar is voor toeristen en rondreizende toeristen, met haar 5 pastelkleurige kamers. De wellnessruimte in de kelder is perfect aan het einde van de dag, na een dag werken of een dag op pad. Een stevig ontbijt wordt geserveerd in de mooie, lichte eetkamer, of zelfs op het terras met uitzicht op de tuin, als het weer het toelaat. Valognes, bijgenaamd \"het kleine Versailles van Normandië\", zit vol met architectonische juweeltjes en is perfect gelegen tussen Cherbourg en Ste Mère Eglise (18 km van elkaar). Het huis ligt op korte afstand van het treinstation en het aquacentrum, dat in mei 2024 wordt geopend. In een ander leven heeft Chantal de smaakpapillen van vele gasten verrukt en zal ze je met plezier uitnodigen aan haar tafel (reserveren verplicht).\nOp de begane grond van dit grote paviljoen ligt de kamer \"Ecoute s'il pleut\" (bed 160x200) met een eigen badkamer met douche en toilet. De ruime kamer \"Alauna\" (bed 160x200) heeft een eigen doucheruimte met wc. Boven heeft de slaapkamer \"Venise du Cotentin\" (bed 140x190) een open doucheruimte met eigen wc. De slaapkamer \"Versailles Normand\" en de gang liggen op het zuiden. Bed 160x200. Eigen doucheruimte en wc. De ruime kamer \"Bourg Fleury\" heeft een doucheruimte met eigen wc. Alle kamers zijn uitgerust met glasvezelinternet, tv en dienblad. Badjassen en slippers zijn beschikbaar voor gratis gebruik van de ontspanningsruimte in de kelder (spa en sauna). Gratis toegang tot de lounge van de eigenaren en de tuin. Privé parkeerplaats. Oplaadpunt voor elektrische auto (tegen betaling). Chantal biedt een table d'hôte dinerservice op afspraak, alleen op zondag- en maandagavond."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03dd437a-37e2-3ae4-9a45-4291eb86078e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/18f0c600-0f57-3242-b42a-5836fa3d78fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/196dbc97-d30c-35cc-8ad4-15692cff69e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c47b742-d885-3940-b817-84998f62d587",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b98cc6f-ced3-3a87-ae52-2a802c1bb6d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4725aa2d-d1c2-31e7-b6b0-f4c7e3e65bd1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a4542d3-111f-3b72-8991-0ef81419b49e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc97c295-c8de-3a52-b171-3191416b35aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d03678f4-4558-3763-ad8d-46b139b97eb7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0f5fe13-524e-3fe0-8f18-3851fdb854b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieses imposante Haus befindet sich am Eingang von Valognes, einer Stadt der Kunst und Geschichte. Es profitiert von einem großen, landschaftlich gestalteten Grundstück von 1500m². Chantal empfängt Sie herzlich in diesem Haus, das vollständig saniert wurde und nun für Touristen und..."
        ],
        "en": [
          "Situated at the entrance to Valognes, a city of Art and History, this imposing pavilion benefits from a large landscaped plot of 1500m². Chantal warmly welcomes you to this fully renovated house, now open to tourists and..."
        ],
        "it": [
          "Situato all'ingresso di Valognes, città d'arte e di storia, questo imponente padiglione gode di un ampio terreno paesaggistico di 1500 m². Chantal vi dà un caloroso benvenuto in questa casa completamente ristrutturata, aperta a turisti e visitatori."
        ],
        "fr": [
          "Située à l'entrée de Valognes, cité d'Art et d'Histoire, cet imposant pavillon bénéficie d'une large parcelle paysagée de 1500m². Chantal vous accueille chaleureusement dans cette maison entièrement réhabilitée et désormais partagée aux touristes et..."
        ],
        "es": [
          "Situado a la entrada de Valognes, Ciudad de Arte e Historia, este imponente pabellón se beneficia de una gran parcela ajardinada de 1500m². Chantal le da una calurosa bienvenida a esta casa totalmente renovada, que ahora está abierta a turistas y visitantes por igual."
        ],
        "nl": [
          "Gelegen aan de ingang van Valognes, een stad van kunst en geschiedenis, profiteert dit imposante paviljoen van een groot aangelegd terrein van 1500m². Chantal heet je van harte welkom in dit volledig gerenoveerde huis, dat nu openstaat voor toeristen en bezoekers."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/40493bcd-41d1-3f25-8430-b30f5b0e128c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5016905b-10f9-3372-b5c4-bf39946aa98b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5e9dc047-6b4f-3613-bf62-b15bb49b62bf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/812c97e5-1e5b-3f09-9c53-9a502735329d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d43850fe-5adb-3fd0-957b-d0df15fa775c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/78993eb2-f346-33b9-bdd1-f857d782689e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6f1a5603-ee07-3cf5-bc1d-eefed5dce2ff",
          "schema:addressLocality": "Valognes",
          "schema:postalCode": "50700",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50615",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Valognes"
              ],
              "pt": [
                "Valognes"
              ],
              "en": [
                "Valognes"
              ],
              "it": [
                "Valognes"
              ],
              "fr": [
                "Valognes"
              ],
              "nl": [
                "Valognes"
              ],
              "es": [
                "Valognes"
              ]
            },
            "insee": "50615",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/80c4ec03-8ecf-317e-b4fb-9781ed0a0c9e",
        "schema:latitude": "49.50348",
        "schema:longitude": "-1.4817",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-01T02:34:48.438Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/cbebb32b-a833-34a1-bbf5-64e18f17b984",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}