{
  "@id": "https://data.datatourisme.fr/30/0d1a8b3a-99a1-354b-9f53-2f8e9b3af1c3",
  "dc:identifier": "HLONOR061V500134",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Drei luxuriöse Ferienhäuser mit 2 Swimmingpools.  \"Les Coudreaux\" ist ein kleiner Weiler im Herzen der Bocage Domfrontais. Unsere drei Ferienhäuser wurden liebevoll restauriert. Es ist ein wunderbares Refugium, das den Charme vergangener Zeiten mit allen modernen Annehmlichkeiten verbindet..."
    ],
    "en": [
      "Small hamlet located at the heart of the Domfront. The cottages have been restored with care. It is a wonderful retreat that combines the charm of the past and modern comforts for your well - be. Nearby: the medieval town of Domfront, Bagnoles de..."
    ],
    "it": [
      "Tre gîtes di lusso con 2 piscine.  \"Les Coudreaux\" è un piccolo borgo situato nel cuore del bocage Domfrontais. I nostri tre gîtes sono stati accuratamente restaurati. Si tratta di un meraviglioso rifugio che combina il fascino del passato con tutti i comfort moderni..."
    ],
    "fr": [
      "Trois gîtes de luxe avec 2 piscines.  \"Les Coudreaux\" est un petit hameau situé au coeur du bocage domfrontais. Nos trois gîtes ont été restaurés avec soin. C'est un merveilleux refuge qui combine le charme d'autrefois et tout le confort moderne..."
    ],
    "es": [
      "Tres casas rurales de lujo con 2 piscinas.  \"Les Coudreaux\" es una pequeña aldea situada en el corazón del bocage de Domfrontais. Nuestras tres casas rurales han sido cuidadosamente restauradas. Es un maravilloso refugio que combina el encanto del pasado con todas las comodidades modernas..."
    ],
    "nl": [
      "Drie luxe gîtes met 2 zwembaden.  \"Les Coudreaux is een klein gehucht gelegen in het hart van de Domfrontais bocage. Onze drie gîtes zijn zorgvuldig gerestaureerd. Het is een prachtig toevluchtsoord dat de charme van het verleden combineert met alle moderne gemakken..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Gîte Le Petit Bijou"
    ],
    "fr": [
      "Gîte Le Petit Bijou"
    ]
  },
  "creationDate": "2012-04-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/55aef97f-295d-34ed-9fa3-904a3fca5963",
    "dc:identifier": "2ba2a0ff-13f9-4f80-bdbd-a522239b9e46",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c5eb8f3b-d3b5-3c89-864f-71a05d0bc9fc",
        "schema:addressLocality": "Alençon",
        "schema:postalCode": "61017",
        "schema:streetAddress": [
          "27 boulevard de Strasbourg",
          "CS 30528",
          "Conseil Départemental de l'Orne"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:61001",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Alençon"
            ],
            "pt": [
              "Alençon"
            ],
            "en": [
              "Alençon"
            ],
            "it": [
              "Alençon"
            ],
            "fr": [
              "Alençon"
            ],
            "nl": [
              "Alençon"
            ],
            "es": [
              "Alençon"
            ]
          },
          "insee": "61001",
          "isPartOfDepartment": {
            "@id": "kb:France2861",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Orne"
              ],
              "pt": [
                "Orne"
              ],
              "en": [
                "Orne"
              ],
              "it": [
                "Orne"
              ],
              "fr": [
                "Orne"
              ],
              "nl": [
                "Orne"
              ],
              "es": [
                "Orne"
              ]
            },
            "insee": "61",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme61@orne.fr"
    ],
    "schema:legalName": "Orne Tourisme",
    "schema:telephone": [
      "+33 2 33 28 88 71"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/20987e66-10a5-3727-a673-ceaf0d1ecaa0",
      "schema:email": [
        "reception@giteslescoudreaux.com"
      ],
      "schema:telephone": [
        "+33 2 33 37 96 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.giteslescoudreaux.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/20987e66-10a5-3727-a673-ceaf0d1ecaa0",
      "schema:email": [
        "reception@giteslescoudreaux.com"
      ],
      "schema:telephone": [
        "+33 2 33 37 96 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.giteslescoudreaux.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/366f7106-ca8d-3202-99fc-b5c506be3442",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/22d604d7-8c18-33e0-8b37-08a98b350f99",
          "schema:addressLocality": "Passais Villages",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61324",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Passais Villages"
              ],
              "pt": [
                "Passais Villages"
              ],
              "en": [
                "Passais Villages"
              ],
              "it": [
                "Passais Villages"
              ],
              "fr": [
                "Passais Villages"
              ],
              "nl": [
                "Passais Villages"
              ],
              "es": [
                "Passais Villages"
              ]
            },
            "insee": "61324",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "reception@giteslescoudreaux.com"
      ],
      "schema:telephone": [
        "+33 2 33 37 96 04",
        "+33 6 70 58 78 23"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.giteslescoudreaux.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/283a5ea1-5866-3253-8f37-e2025461d289",
      "dc:description": {
        "de": [
          "Drei luxuriöse Ferienhäuser mit 2 Swimmingpools.  \"Les Coudreaux\" ist ein kleiner Weiler im Herzen der Bocage Domfrontais. Unsere drei Ferienhäuser wurden liebevoll restauriert. Es ist ein wunderbares Refugium, das den Charme der Vergangenheit mit allen modernen Annehmlichkeiten für Ihr Wohlbefinden verbindet. In der Nähe: die mittelalterliche Stadt Domfront, Bagnoles de l'Orne, das Blumendorf St Fraimbault, ... . Le Petit Bijou - traditionelles Reihenhaus. Im Erdgeschoss: Küche und Wohnzimmer (Ofen). Obergeschoss: 1 Schlafzimmer (1 Doppelbett 150 cm, 1 Zusatzbett für 1 Person oder Babybett), Badezimmer, WC. Elektrische Heizung. Safe. Terrasse von 35 m² und nicht eingezäunter Garten. Beheizter Innenpool und beheizter Außenpool (geöffnet von Ostern bis Allerheiligen) und Spielzimmer, die von allen 3 Unterkünften gemeinsam genutzt werden.  Für die Preise unserer beiden anderen Ferienhäuser - Le Trou Normand (4 Pers.) und Le Maître (8-10 Pers.) - und die Preise für Wochenendaufenthalte kontaktieren Sie uns bitte."
        ],
        "en": [
          "Small hamlet located at the heart of the Domfront. The cottages have been restored with care. It is a wonderful retreat that combines the charm of the past and modern comforts for your well - be. Nearby: the medieval town of Domfront, Bagnoles de l'Orne, the flowered village of St Fraimbault,.... Traditional townhouse. On the ground floor: kitchen (microwave, freezer box) and stay (stove). Upstairs: 1 bedroom on the mezzanine (1 bed 2 pers., 1 pers 1 extra bed), bathroom, wc. Electric heating. Safe. Terrace 35 m2 and non-enclosed garden. Common to the 2 cottages heated indoor swimming pool and games room."
        ],
        "it": [
          "Tre gîtes di lusso con 2 piscine.  \"Les Coudreaux\" è un piccolo borgo situato nel cuore del bocage Domfrontais. I nostri tre gîtes sono stati accuratamente restaurati. È un meraviglioso rifugio che unisce il fascino del passato a tutti i comfort moderni per il vostro benessere. Nelle vicinanze: la città medievale di Domfront, Bagnoles de l'Orne, il villaggio fiorito di St Fraimbault, ... . Le Petit Bijou - casa bifamiliare tradizionale. Piano terra : Cucina e soggiorno (stufa). Al piano superiore : 1 camera (1 letto matrimoniale 150 cm., 1 letto supplementare per 1 persona o lettino per bambini), bagno, wc. Riscaldamento elettrico. Cassetta di sicurezza. Terrazza di 35 m² e giardino non recintato. Piscina interna riscaldata e piscina esterna riscaldata (aperta da Pasqua a Ognissanti) e sala giochi in comune tra i 3 gîtes.  Per le tariffe degli altri due gîtes - Le Trou Normand (4 pers) e Le Maître (8-10 pers) e le tariffe per i fine settimana, contattateci."
        ],
        "fr": [
          "Trois gîtes de luxe avec 2 piscines.  \"Les Coudreaux\" est un petit hameau situé au coeur du bocage domfrontais. Nos trois gîtes ont été restaurés avec soin. C'est un merveilleux refuge qui combine le charme d'autrefois et tout le confort moderne pour votre bien -être. A proximité : la cité médiévale de Domfront, Bagnoles de l'Orne, le village fleuri de St Fraimbault, ... . Le Petit Bijou - maison traditionnelle mitoyenne. Au rez-de-chaussée : Cuisine et séjour (Poêle). A l'étage : 1 chambre  (1 lit 2 pers 150cm., 1 lit d'appoint 1 pers ou lit-bébé.), salle de bains, wc. Chauffage électrique. Coffre-fort. Terrasse de 35 m² et jardin non clos. Piscine intérieure chauffée et piscine extérieure chauffée (ouvertes de Pâques au Toussaint) et salle de jeux communes aux 3 gîtes.  Pour les tarifs de nos deux autres gîtes - Le Trou Normand (4 pers) et Le Maître (8-10 pers) et les tarifs pour les week-ends, merci de nous contacter."
        ],
        "es": [
          "Tres casas rurales de lujo con 2 piscinas.  \"Les Coudreaux\" es una pequeña aldea situada en el corazón del bocage de Domfrontais. Nuestras tres casas rurales han sido cuidadosamente restauradas. Es un maravilloso refugio que combina el encanto del pasado con todas las comodidades modernas para su bienestar. En los alrededores: la ciudad medieval de Domfront, Bagnoles de l'Orne, el florido pueblo de St Fraimbault, ... . Le Petit Bijou - casa adosada tradicional. En la planta baja : Cocina y sala de estar (estufa). Arriba: 1 dormitorio (1 cama doble de 150cm., 1 cama extra para 1 persona o cama de bebé), baño, wc. Calefacción eléctrica. Caja de seguridad. Terraza de 35 m² y jardín sin vallar. Piscina cubierta climatizada y piscina exterior climatizada (abierta de Pascua a Todos los Santos) y sala de juegos compartida por las 3 casas rurales.  Para conocer las tarifas de nuestras otras dos casas rurales - Le Trou Normand (4 pers) y Le Maître (8-10 pers) y las tarifas para los fines de semana, póngase en contacto con nosotros."
        ],
        "nl": [
          "Drie luxe gîtes met 2 zwembaden.  \"Les Coudreaux is een klein gehucht gelegen in het hart van de Domfrontais bocage. Onze drie gîtes zijn zorgvuldig gerestaureerd. Het is een prachtig toevluchtsoord dat de charme van het verleden combineert met alle moderne comfort voor uw welzijn. In de buurt: de middeleeuwse stad Domfront, Bagnoles de l'Orne, het bloemrijke dorp St Fraimbault, ... . Le Petit Bijou - traditioneel halfvrijstaand huis. Op de begane grond : Keuken en woonkamer (kachel). Boven: 1 slaapkamer (1 tweepersoonsbed 150cm., 1 extra bed voor 1 persoon of babybed), badkamer, wc. Elektrische verwarming. Kluis. Terras van 35 m² en niet omheinde tuin. Verwarmd binnenzwembad en verwarmd buitenzwembad (open van Pasen tot Allerheiligen) en speelzaal gedeeld door de 3 gîtes.  Voor de tarieven van onze twee andere gîtes - Le Trou Normand (4 pers) en Le Maître (8-10 pers) en de tarieven voor weekenden, kunt u contact met ons opnemen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/20a20e88-6a25-30fe-a237-2cae5a05cffe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/337f5dc3-caaf-3e89-b4ef-93d7bcc52614",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34f0fdf3-610a-30ae-98ae-d78c6497dda3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/37cda28d-e711-3125-ba50-9d3cf95c3eb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/675bc780-42af-3651-bdfe-92348c9fdf12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6cbc0681-268a-3990-891a-506ce2082706",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d61d628d-f9e4-3f38-b0ae-7e4d6c6cb013",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8b19996-605d-3a8d-9d9e-4fe482ee584a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Drei luxuriöse Ferienhäuser mit 2 Swimmingpools.  \"Les Coudreaux\" ist ein kleiner Weiler im Herzen der Bocage Domfrontais. Unsere drei Ferienhäuser wurden liebevoll restauriert. Es ist ein wunderbares Refugium, das den Charme vergangener Zeiten mit allen modernen Annehmlichkeiten verbindet..."
        ],
        "en": [
          "Small hamlet located at the heart of the Domfront. The cottages have been restored with care. It is a wonderful retreat that combines the charm of the past and modern comforts for your well - be. Nearby: the medieval town of Domfront, Bagnoles de..."
        ],
        "it": [
          "Tre gîtes di lusso con 2 piscine.  \"Les Coudreaux\" è un piccolo borgo situato nel cuore del bocage Domfrontais. I nostri tre gîtes sono stati accuratamente restaurati. Si tratta di un meraviglioso rifugio che combina il fascino del passato con tutti i comfort moderni..."
        ],
        "fr": [
          "Trois gîtes de luxe avec 2 piscines.  \"Les Coudreaux\" est un petit hameau situé au coeur du bocage domfrontais. Nos trois gîtes ont été restaurés avec soin. C'est un merveilleux refuge qui combine le charme d'autrefois et tout le confort moderne..."
        ],
        "es": [
          "Tres casas rurales de lujo con 2 piscinas.  \"Les Coudreaux\" es una pequeña aldea situada en el corazón del bocage de Domfrontais. Nuestras tres casas rurales han sido cuidadosamente restauradas. Es un maravilloso refugio que combina el encanto del pasado con todas las comodidades modernas..."
        ],
        "nl": [
          "Drie luxe gîtes met 2 zwembaden.  \"Les Coudreaux is een klein gehucht gelegen in het hart van de Domfrontais bocage. Onze drie gîtes zijn zorgvuldig gerestaureerd. Het is een prachtig toevluchtsoord dat de charme van het verleden combineert met alle moderne gemakken..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/9fe5e26c-5eaa-3e63-8f94-1ee1b9a7323f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e85afa66-5ba6-3c22-9a58-a23a01150d3b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Playground",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielplatz, Außenspielplatz"
            ],
            "pt": [
              "Parque infantil, parque de jogos exterior"
            ],
            "en": [
              "Playground"
            ],
            "it": [
              "Parco giochi, parco giochi all'aperto"
            ],
            "fr": [
              "Aire de jeux, terrain de jeux extérieurs"
            ],
            "nl": [
              "Speelplaats, buitenspeelplaats"
            ],
            "es": [
              "Parque infantil, zona de juegos al aire libre"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3e7e5a3d-1c6c-3a65-8297-8845fd0060aa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/87daa1e7-c2ab-36e1-84a3-4d1d8de36642",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/be6bf043-ceff-3a7d-80d4-5b415edd10ac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c531d94e-5d5e-36e8-b63b-a2b16758e7ab",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/48407182-84b5-3535-9ae6-1d70db28f275",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c0567df5-5260-36e7-ac88-d55dc46eeb5a",
          "schema:addressLocality": "Passais Villages",
          "schema:postalCode": "61350",
          "schema:streetAddress": [
            "Les Coudreaux",
            "SAINT SIMEON"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61324",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Passais Villages"
              ],
              "pt": [
                "Passais Villages"
              ],
              "en": [
                "Passais Villages"
              ],
              "it": [
                "Passais Villages"
              ],
              "fr": [
                "Passais Villages"
              ],
              "nl": [
                "Passais Villages"
              ],
              "es": [
                "Passais Villages"
              ]
            },
            "insee": "61324",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/93dd3d96-2d20-3055-b22b-889d3a0e1725",
        "schema:latitude": "48.4549386",
        "schema:longitude": "-0.7626496",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-03-03",
  "lastUpdateDatatourisme": "2025-06-05T07:29:44.087Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/0e328dda-b030-332a-b351-a370a7b2903b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2faa20fd-2e97-384d-b099-d762e22fc01e",
          "schema:maxPrice": [
            "120"
          ],
          "schema:minPrice": [
            "120"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:Overnight",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Übernachtung"
                ],
                "pt": [
                  "Por noite"
                ],
                "en": [
                  "Overnight"
                ],
                "it": [
                  "Per notte"
                ],
                "fr": [
                  "Par nuitée"
                ],
                "es": [
                  "Por noche"
                ],
                "nl": [
                  "Per nacht"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "One night (appartment)"
            ],
            "fr": [
              "Nuitée (meublé)"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/85a0c089-335d-3a39-a64b-0c9021ab90ff",
          "schema:maxPrice": [
            "3"
          ],
          "schema:minPrice": [
            "3"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerUnit",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Einheit"
                ],
                "pt": [
                  "Por unidade"
                ],
                "en": [
                  "Per unit"
                ],
                "it": [
                  "Per unità"
                ],
                "fr": [
                  "A l'unité"
                ],
                "es": [
                  "Por unidad"
                ],
                "nl": [
                  "Per eenheid"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristTax",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Kurtaxe"
                ],
                "pt": [
                  "Taxa de estadia"
                ],
                "en": [
                  "Tourist Tax"
                ],
                "it": [
                  "Tassa di soggiorno"
                ],
                "fr": [
                  "Taxe de séjour"
                ],
                "nl": [
                  "Toeristenbelasting"
                ],
                "es": [
                  "Impuesto turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Tourist tax"
            ],
            "fr": [
              "Taxe de séjour"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}