{
  "@id": "https://data.datatourisme.fr/36/0d2f2606-db42-390f-be90-f1eafa5b1cd5",
  "dc:identifier": "FMAMIP065V52MW7T",
  "schema:endDate": [
    "2025-08-27"
  ],
  "schema:startDate": [
    "2025-08-27"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Diesen Sommer bietet Ihnen die Mediathek von Vic-en-Bigorre eine kreative und zugleich literarische Pause mit einer besonderen Animation!\n\nBis zum 27. August können Sie jeden Mittwoch in die Welt des Albums \"Dans ma cabane\" von Guillaume Guéraud, dem Ehrengast der Buchmesse, eintauchen.\nNach dieser bezaubernden Lektüre können Kinder zwischen 4 und 11 Jahren ihre Kreativität in einem Zeichenworkshop zum Ausdruck bringen. Sie haben die Möglichkeit, an einem Wettbewerb teilzunehmen und die Hütte ihrer Träume zu illustrieren.\n\nDieser Wettbewerb findet im Rahmen der Buchmesse \"Au Tour du Livre\" statt. Die schönsten Werke werden ausgestellt und die Gewinner werden bei einer Feier im Rathaus am 27. September um 16.30 Uhr ausgezeichnet. Die Autoren der geehrten Bücher werden anwesend sein, um sich mit den jungen Lesern zu treffen.\n\nVergessen Sie nicht, die Zeichnungen Ihrer Kinder vor dem 20. September in der Mediathek oder in der Buchhandlung La Litote abzugeben. Dies ist eine hervorragende Gelegenheit, ihre Fantasie anzuregen und einen angenehmen Moment rund um die Bücher zu teilen.\n\nWeitere Informationen...\nBuch \"Mein Baumhaus\"\nVerfasser: Guillaume Guéraud\nIllustrator: Alfred\nHerausgeber: La Martinière jeunesse\nEin schlagkräftiges Duo von Talenten für ein Album mit einem universellen Thema: die Zuflucht der Hütte und die Fantasie.\n\"Ich habe es zwischen zwei Bäumen gebaut, im Wald, nicht weit vom Garten meiner Großeltern entfernt. Aus Holzstücken, Zweigen und Farnen.\nDie Holzstücke habe ich so zusammengebunden, wie mein Opa Juri es mir beigebracht hat. Denn Opa Youri war früher Seemann, also kann er sehr stabile Knoten machen.\nManchmal denke ich, dass das ein Schiff ist. Und der Wald drumherum ist kein Wald mehr, sondern der karibische Ozean. Mit vielen bösen englischen Segelschiffen, die ihre Kanonen auf mich richten. Aber ich habe keine Angst, mich ihnen zu stellen. Denn ich bin ein gefürchteter Pirat\"\nDieses zarte und lustige Album von Guillaume Guéraud, das von Alfred zauberhaft und poetisch illustriert wurde, lässt viel Raum für die Fantasie und Erinnerungen an den Sommer, den man hoch oben in den Bäumen verbracht hat..."
    ],
    "en": [
      "This summer, the Médiathèque de Vic-en-Bigorre offers you a creative and literary break with a special animation!\n\nUntil August 27, every Wednesday, plunge into the world of the album \"Dans ma cabane\" by Guillaume Guéraud, guest of honor at the book fair.\nAfter this spellbinding reading, children aged 4 to 11 can express their creativity in a drawing workshop. They'll have the chance to enter a competition to illustrate the cabin of their dreams.\n\nThe competition is part of the \"Au Tour du Livre\" book fair. The best entries will be exhibited and the winners rewarded at a ceremony at the Town Hall on September 27 at 4:30pm. The authors of the featured books will be on hand to meet the young readers.\n\nDon't forget to drop off your children's drawings at the Médiathèque or La Litote bookshop before September 20. It's an excellent opportunity to stimulate their imagination and share a pleasant moment around books.\n\nTo find out more...\nBook \"Ma cabane\nAuthor : Guillaume Guéraud\nIllustrator : Alfred\nPublisher: La Martinière jeunesse\nA powerful duo of talents for an album with a universal theme: the refuge of the tree house and the imagination.\n\"I built it between two trees, in the forest, not far from my grandparents' garden. With pieces of wood, branches and ferns.\nI tied the pieces of wood the way my grandfather Youri taught me. Because Grandpa Youri used to be a sailor, so he knows how to make really strong knots.\nSometimes I think it's a ship. And the forest around it, it's no longer a forest, it's the Caribbean ocean. With lots of nasty English sailing ships pointing their cannons at me. But I'm not afraid to face them. Because I'm a fearsome pirate.\"\nTender and funny, this album by Guillaume Guéraud, illustrated with magic and poetry by Alfred, gives pride of place to imagination and memories of summers spent high up in the trees..."
    ],
    "it": [
      "Quest'estate, la biblioteca multimediale di Vic-en-Bigorre vi offre una pausa creativa e letteraria con un evento speciale!\n\nOgni mercoledì fino al 27 agosto, immergetevi nel mondo dell'album \"Dans ma cabane\" di Guillaume Guéraud, ospite d'onore del Salone del Libro.\nDopo questa lettura incantata, i bambini dai 4 agli 11 anni potranno esprimere la loro creatività in un laboratorio di disegno. Avranno la possibilità di partecipare a un concorso per illustrare la casa sull'albero dei loro sogni.\n\nIl concorso fa parte della fiera del libro \"Au Tour du Livre\". I migliori lavori saranno esposti e i vincitori premiati nel corso di una cerimonia che si terrà presso il Municipio il 27 settembre alle 16.30. Gli autori dei libri vincitori saranno a disposizione per incontrare i giovani lettori.\n\nNon dimenticate di consegnare i disegni dei vostri bambini alla Médiathèque o alla libreria La Litote entro il 20 settembre. È un'ottima occasione per stimolare la loro immaginazione e condividere un momento piacevole intorno ai libri.\n\nPer saperne di più...\nLibro \"Ma cabane\nAutore : Guillaume Guéraud\nIllustratore: Alfred\nEditore: La Martinière jeunesse\nUn duo di grande talento per un album dal tema universale: il rifugio della casa sull'albero e l'immaginazione.\n\"L'ho costruita tra due alberi, nella foresta, non lontano dal giardino dei miei nonni. Con pezzi di legno, rami e felci.\nHo legato i pezzi di legno come mi ha insegnato mio nonno Youri. Perché nonno Youri era un marinaio, quindi sapeva fare nodi molto forti.\nA volte penso che sia una nave. E la foresta intorno non è più una foresta, è l'Oceano Caraibico. Con tanti brutti velieri inglesi che mi puntano contro i loro cannoni. Ma non ho paura di affrontarli. Perché sono un temibile pirata\"\nTenero e divertente, questo albo di Guillaume Guéraud, illustrato con la magia e la poesia di Alfred, dà spazio all'immaginazione e ai ricordi delle estati trascorse in alto sugli alberi..."
    ],
    "fr": [
      "Cet été, la Médiathèque de Vic-en-Bigorre vous propose une pause à la fois créative et littéraire avec une animation spéciale !\n\nJusqu'au 27 août, tous les mercredis, plongez dans l'univers de l'album \"Dans ma cabane\" de Guillaume Guéraud, invité d'honneur du salon du livre. \nAprès cette lecture envoûtante, les enfants âgés de 4 à 11 ans pourront exprimer leur créativité lors d'un atelier dessin. Ils auront l'opportunité de participer à un concours en illustrant la cabane de leurs rêves.\n\nCe concours s'inscrit dans le cadre du salon du Livre \"Au Tour du Livre\". Les plus belles réalisations seront exposées et les gagnants seront récompensés lors d'une cérémonie à la Mairie, le 27 septembre à 16h30. Les auteurs des livres mis à l'honneur seront présents pour rencontrer les jeunes lecteurs.\n\nN'oubliez pas de déposer les dessins de vos enfants à la Médiathèque ou à la librairie La Litote avant le 20 septembre. C'est une excellente occasion de stimuler leur imagination et de partager un moment agréable autour des livres.\n\nEn savoir plus...\nLivre \"Ma cabane\"\nAuteur : Guillaume Guéraud\nIllustrateur : Alfred\nEditeur : La Martinière jeunesse\nUn duo percutant de talents pour un album au sujet universel : le refuge de la cabane et l'imaginaire.\n\"Je l'ai construite entre deux arbres, dans la forêt, pas loin du jardin de mes grands-parents. Avec des morceaux de bois et des branchages et des fougères.\nLes morceaux de bois, je les ai attachés comme mon grand-père Youri m'a appris. Parce que papi Youri, avant, il était marin, alors il sait faire des nœuds vachement solides.\nDes fois, je me dis que c'est un navire. Et la forêt autour, ce n'est plus une forêt, c'est l'océan des Caraïbes. Avec des tas de méchants voiliers anglais qui pointent leurs canons vers moi. Mais je ne crains pas de les affronter. Parce que je suis un pirate redoutable.\"\nTendre et drôle, cet album de Guillaume Guéraud, illustré avec magie et poésie par Alfred, fait la part belle à l'imagination, aux souvenirs d'été passé en haut des arbres..."
    ],
    "es": [
      "Este verano, la mediateca de Vic-en-Bigorre le propone una pausa creativa y literaria con un evento especial\n\nTodos los miércoles hasta el 27 de agosto, sumérjase en el universo del álbum \"Dans ma cabane\" de Guillaume Guéraud, invitado de honor de la Feria del Libro.\nTras esta lectura fascinante, los niños de 4 a 11 años podrán expresar su creatividad en un taller de dibujo. Tendrán la oportunidad de participar en un concurso para ilustrar la casa del árbol de sus sueños.\n\nEl concurso forma parte de la feria del libro \"Au Tour du Livre\". Los mejores trabajos se expondrán y los ganadores serán recompensados en una ceremonia que se celebrará en el Ayuntamiento el 27 de septiembre a las 16.30 horas. Los autores de los libros ganadores estarán presentes para conocer a los jóvenes lectores.\n\nNo olvide entregar los dibujos de sus hijos en la Mediateca o en la librería La Litote antes del 20 de septiembre. Es una excelente ocasión para estimular su imaginación y compartir un momento agradable en torno a los libros.\n\nPara saber más...\nLibro \"Ma cabane\nAutor : Guillaume Guéraud\nIlustrador: Alfred\nEditorial: La Martinière jeunesse\nUn dúo de gran talento para un álbum con un tema universal: el refugio de la casa del árbol y la imaginación.\n\"La construí entre dos árboles, en el bosque, no lejos del jardín de mis abuelos. Con trozos de madera, ramas y helechos.\nAté los trozos de madera como me enseñó mi abuelo Youri. Porque el abuelo Youri era marinero, así que sabía hacer nudos muy fuertes.\nA veces pienso que es un barco. Y el bosque que lo rodea, ya no es un bosque, es el Océano Caribe. Con un montón de desagradables veleros ingleses apuntándome con sus cañones. Pero no tengo miedo de enfrentarlos. Porque soy un pirata temible\"\nTierno y divertido, este álbum de Guillaume Guéraud, ilustrado con magia y poesía de Alfred, da rienda suelta a la imaginación y a los recuerdos de los veranos pasados en lo alto de los árboles..."
    ],
    "nl": [
      "Deze zomer biedt de mediatheek van Vic-en-Bigorre je een creatieve en literaire onderbreking met een speciaal evenement!\n\nDompel je elke woensdag tot 27 augustus onder in de wereld van het album \"Dans ma cabane\" van Guillaume Guéraud, eregast op de boekenbeurs.\nNa deze betoverende lezing kunnen kinderen van 4 tot 11 jaar hun creativiteit kwijt in een tekenworkshop. Ze kunnen meedoen aan een wedstrijd om de boomhut van hun dromen te illustreren.\n\nDe wedstrijd maakt deel uit van de boekenbeurs \"Au Tour du Livre\". De beste inzendingen worden tentoongesteld en de winnaars worden beloond tijdens een ceremonie in het stadhuis op 27 september om 16.30 uur. De auteurs van de winnende boeken zullen aanwezig zijn om de jonge lezers te ontmoeten.\n\nVergeet niet om de tekeningen van je kinderen vóór 20 september in te leveren bij de Médiathèque of boekhandel La Litote. Het is een uitstekende gelegenheid om hun verbeelding te stimuleren en een gezellig moment rond boeken te delen.\n\nVoor meer informatie...\nBoek \"Ma cabane\nAuteur : Guillaume Guéraud\nIllustrator: Alfred\nUitgever: La Martinière jeunesse\nEen opvallend getalenteerd duo voor een album met een universeel thema: de schuilplaats van de boomhut en de verbeelding.\n\"Ik bouwde hem tussen twee bomen, in het bos, niet ver van de tuin van mijn grootouders. Met stukken hout, takken en varens.\nIk bond de stukken hout op de manier die mijn opa Youri me leerde. Want opa Youri was zeeman geweest, dus hij wist hoe hij hele sterke knopen moest maken.\nSoms denk ik dat het een schip is. En het bos eromheen, dat is geen bos meer, dat is de Caribische Oceaan. Met een heleboel gemene Engelse zeilschepen die hun kanonnen op me richten. Maar ik ben niet bang om ze onder ogen te komen. Want ik ben een geduchte piraat.\"\nTeder en grappig, dit album van Guillaume Guéraud, geïllustreerd met magie en poëzie van Alfred, geeft een ereplaats aan de verbeelding en aan herinneringen van zomers hoog in de bomen..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Lecture et atelier dessin"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7e552493-dbb7-32d4-ab95-547f6766ef60",
    "schema:legalName": "OT du Pays du Val d'Adour|CDT65",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9d346b14-a222-3b3f-8404-8c9a1bf0a84b",
      "schema:legalName": "CDT65",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-hautes-pyrenees.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/29586594-3ee3-38b8-8b6f-aa54001d1607",
      "schema:email": [
        "mediatheque@adour-madiran.fr"
      ],
      "schema:telephone": [
        "+33 5 62 43 05 25"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4ca6f784-aa19-3166-a1e2-c56bc849ad2f",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/087656f3-216c-3a85-8f28-f12c4ee133e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e487e79-0961-35e0-ab26-55f900f4ae50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9075b911-4685-3ed0-9df2-ce233c8f9e05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95121d55-e291-3398-a9e4-88ed39b599df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efc0d9ce-4390-33d8-9fa7-8a2da272c818",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Diesen Sommer bietet Ihnen die Mediathek von Vic-en-Bigorre eine kreative und zugleich literarische Pause mit einer besonderen Animation!\n\nBis zum 27. August können Sie jeden Mittwoch in die Welt des Albums \"Dans ma cabane\" von Guillaume Guéraud, dem Ehrengast der Buchmesse, eintauchen.\nNach dieser bezaubernden Lektüre können Kinder zwischen 4 und 11 Jahren ihre Kreativität in einem Zeichenworkshop zum Ausdruck bringen. Sie haben die Möglichkeit, an einem Wettbewerb teilzunehmen und die Hütte ihrer Träume zu illustrieren.\n\nDieser Wettbewerb findet im Rahmen der Buchmesse \"Au Tour du Livre\" statt. Die schönsten Werke werden ausgestellt und die Gewinner werden bei einer Feier im Rathaus am 27. September um 16.30 Uhr ausgezeichnet. Die Autoren der geehrten Bücher werden anwesend sein, um sich mit den jungen Lesern zu treffen.\n\nVergessen Sie nicht, die Zeichnungen Ihrer Kinder vor dem 20. September in der Mediathek oder in der Buchhandlung La Litote abzugeben. Dies ist eine hervorragende Gelegenheit, ihre Fantasie anzuregen und einen angenehmen Moment rund um die Bücher zu teilen.\n\nWeitere Informationen...\nBuch \"Mein Baumhaus\"\nVerfasser: Guillaume Guéraud\nIllustrator: Alfred\nHerausgeber: La Martinière jeunesse\nEin schlagkräftiges Duo von Talenten für ein Album mit einem universellen Thema: die Zuflucht der Hütte und die Fantasie.\n\"Ich habe es zwischen zwei Bäumen gebaut, im Wald, nicht weit vom Garten meiner Großeltern entfernt. Aus Holzstücken, Zweigen und Farnen.\nDie Holzstücke habe ich so zusammengebunden, wie mein Opa Juri es mir beigebracht hat. Denn Opa Youri war früher Seemann, also kann er sehr stabile Knoten machen.\nManchmal denke ich, dass das ein Schiff ist. Und der Wald drumherum ist kein Wald mehr, sondern der karibische Ozean. Mit vielen bösen englischen Segelschiffen, die ihre Kanonen auf mich richten. Aber ich habe keine Angst, mich ihnen zu stellen. Denn ich bin ein gefürchteter Pirat\"\nDieses zarte und lustige Album von Guillaume Guéraud, das von Alfred zauberhaft und poetisch illustriert wurde, lässt viel Raum für die Fantasie und Erinnerungen an den Sommer, den man hoch oben in den Bäumen verbracht hat..."
        ],
        "en": [
          "This summer, the Médiathèque de Vic-en-Bigorre offers you a creative and literary break with a special animation!\n\nUntil August 27, every Wednesday, plunge into the world of the album \"Dans ma cabane\" by Guillaume Guéraud, guest of honor at the book fair.\nAfter this spellbinding reading, children aged 4 to 11 can express their creativity in a drawing workshop. They'll have the chance to enter a competition to illustrate the cabin of their dreams.\n\nThe competition is part of the \"Au Tour du Livre\" book fair. The best entries will be exhibited and the winners rewarded at a ceremony at the Town Hall on September 27 at 4:30pm. The authors of the featured books will be on hand to meet the young readers.\n\nDon't forget to drop off your children's drawings at the Médiathèque or La Litote bookshop before September 20. It's an excellent opportunity to stimulate their imagination and share a pleasant moment around books.\n\nTo find out more...\nBook \"Ma cabane\nAuthor : Guillaume Guéraud\nIllustrator : Alfred\nPublisher: La Martinière jeunesse\nA powerful duo of talents for an album with a universal theme: the refuge of the tree house and the imagination.\n\"I built it between two trees, in the forest, not far from my grandparents' garden. With pieces of wood, branches and ferns.\nI tied the pieces of wood the way my grandfather Youri taught me. Because Grandpa Youri used to be a sailor, so he knows how to make really strong knots.\nSometimes I think it's a ship. And the forest around it, it's no longer a forest, it's the Caribbean ocean. With lots of nasty English sailing ships pointing their cannons at me. But I'm not afraid to face them. Because I'm a fearsome pirate.\"\nTender and funny, this album by Guillaume Guéraud, illustrated with magic and poetry by Alfred, gives pride of place to imagination and memories of summers spent high up in the trees..."
        ],
        "it": [
          "Quest'estate, la biblioteca multimediale di Vic-en-Bigorre vi offre una pausa creativa e letteraria con un evento speciale!\n\nOgni mercoledì fino al 27 agosto, immergetevi nel mondo dell'album \"Dans ma cabane\" di Guillaume Guéraud, ospite d'onore del Salone del Libro.\nDopo questa lettura incantata, i bambini dai 4 agli 11 anni potranno esprimere la loro creatività in un laboratorio di disegno. Avranno la possibilità di partecipare a un concorso per illustrare la casa sull'albero dei loro sogni.\n\nIl concorso fa parte della fiera del libro \"Au Tour du Livre\". I migliori lavori saranno esposti e i vincitori premiati nel corso di una cerimonia che si terrà presso il Municipio il 27 settembre alle 16.30. Gli autori dei libri vincitori saranno a disposizione per incontrare i giovani lettori.\n\nNon dimenticate di consegnare i disegni dei vostri bambini alla Médiathèque o alla libreria La Litote entro il 20 settembre. È un'ottima occasione per stimolare la loro immaginazione e condividere un momento piacevole intorno ai libri.\n\nPer saperne di più...\nLibro \"Ma cabane\nAutore : Guillaume Guéraud\nIllustratore: Alfred\nEditore: La Martinière jeunesse\nUn duo di grande talento per un album dal tema universale: il rifugio della casa sull'albero e l'immaginazione.\n\"L'ho costruita tra due alberi, nella foresta, non lontano dal giardino dei miei nonni. Con pezzi di legno, rami e felci.\nHo legato i pezzi di legno come mi ha insegnato mio nonno Youri. Perché nonno Youri era un marinaio, quindi sapeva fare nodi molto forti.\nA volte penso che sia una nave. E la foresta intorno non è più una foresta, è l'Oceano Caraibico. Con tanti brutti velieri inglesi che mi puntano contro i loro cannoni. Ma non ho paura di affrontarli. Perché sono un temibile pirata\"\nTenero e divertente, questo albo di Guillaume Guéraud, illustrato con la magia e la poesia di Alfred, dà spazio all'immaginazione e ai ricordi delle estati trascorse in alto sugli alberi..."
        ],
        "fr": [
          "Cet été, la Médiathèque de Vic-en-Bigorre vous propose une pause à la fois créative et littéraire avec une animation spéciale !\n\nJusqu'au 27 août, tous les mercredis, plongez dans l'univers de l'album \"Dans ma cabane\" de Guillaume Guéraud, invité d'honneur du salon du livre. \nAprès cette lecture envoûtante, les enfants âgés de 4 à 11 ans pourront exprimer leur créativité lors d'un atelier dessin. Ils auront l'opportunité de participer à un concours en illustrant la cabane de leurs rêves.\n\nCe concours s'inscrit dans le cadre du salon du Livre \"Au Tour du Livre\". Les plus belles réalisations seront exposées et les gagnants seront récompensés lors d'une cérémonie à la Mairie, le 27 septembre à 16h30. Les auteurs des livres mis à l'honneur seront présents pour rencontrer les jeunes lecteurs.\n\nN'oubliez pas de déposer les dessins de vos enfants à la Médiathèque ou à la librairie La Litote avant le 20 septembre. C'est une excellente occasion de stimuler leur imagination et de partager un moment agréable autour des livres.\n\nEn savoir plus...\nLivre \"Ma cabane\"\nAuteur : Guillaume Guéraud\nIllustrateur : Alfred\nEditeur : La Martinière jeunesse\nUn duo percutant de talents pour un album au sujet universel : le refuge de la cabane et l'imaginaire.\n\"Je l'ai construite entre deux arbres, dans la forêt, pas loin du jardin de mes grands-parents. Avec des morceaux de bois et des branchages et des fougères.\nLes morceaux de bois, je les ai attachés comme mon grand-père Youri m'a appris. Parce que papi Youri, avant, il était marin, alors il sait faire des nœuds vachement solides.\nDes fois, je me dis que c'est un navire. Et la forêt autour, ce n'est plus une forêt, c'est l'océan des Caraïbes. Avec des tas de méchants voiliers anglais qui pointent leurs canons vers moi. Mais je ne crains pas de les affronter. Parce que je suis un pirate redoutable.\"\nTendre et drôle, cet album de Guillaume Guéraud, illustré avec magie et poésie par Alfred, fait la part belle à l'imagination, aux souvenirs d'été passé en haut des arbres..."
        ],
        "es": [
          "Este verano, la mediateca de Vic-en-Bigorre le propone una pausa creativa y literaria con un evento especial\n\nTodos los miércoles hasta el 27 de agosto, sumérjase en el universo del álbum \"Dans ma cabane\" de Guillaume Guéraud, invitado de honor de la Feria del Libro.\nTras esta lectura fascinante, los niños de 4 a 11 años podrán expresar su creatividad en un taller de dibujo. Tendrán la oportunidad de participar en un concurso para ilustrar la casa del árbol de sus sueños.\n\nEl concurso forma parte de la feria del libro \"Au Tour du Livre\". Los mejores trabajos se expondrán y los ganadores serán recompensados en una ceremonia que se celebrará en el Ayuntamiento el 27 de septiembre a las 16.30 horas. Los autores de los libros ganadores estarán presentes para conocer a los jóvenes lectores.\n\nNo olvide entregar los dibujos de sus hijos en la Mediateca o en la librería La Litote antes del 20 de septiembre. Es una excelente ocasión para estimular su imaginación y compartir un momento agradable en torno a los libros.\n\nPara saber más...\nLibro \"Ma cabane\nAutor : Guillaume Guéraud\nIlustrador: Alfred\nEditorial: La Martinière jeunesse\nUn dúo de gran talento para un álbum con un tema universal: el refugio de la casa del árbol y la imaginación.\n\"La construí entre dos árboles, en el bosque, no lejos del jardín de mis abuelos. Con trozos de madera, ramas y helechos.\nAté los trozos de madera como me enseñó mi abuelo Youri. Porque el abuelo Youri era marinero, así que sabía hacer nudos muy fuertes.\nA veces pienso que es un barco. Y el bosque que lo rodea, ya no es un bosque, es el Océano Caribe. Con un montón de desagradables veleros ingleses apuntándome con sus cañones. Pero no tengo miedo de enfrentarlos. Porque soy un pirata temible\"\nTierno y divertido, este álbum de Guillaume Guéraud, ilustrado con magia y poesía de Alfred, da rienda suelta a la imaginación y a los recuerdos de los veranos pasados en lo alto de los árboles..."
        ],
        "nl": [
          "Deze zomer biedt de mediatheek van Vic-en-Bigorre je een creatieve en literaire onderbreking met een speciaal evenement!\n\nDompel je elke woensdag tot 27 augustus onder in de wereld van het album \"Dans ma cabane\" van Guillaume Guéraud, eregast op de boekenbeurs.\nNa deze betoverende lezing kunnen kinderen van 4 tot 11 jaar hun creativiteit kwijt in een tekenworkshop. Ze kunnen meedoen aan een wedstrijd om de boomhut van hun dromen te illustreren.\n\nDe wedstrijd maakt deel uit van de boekenbeurs \"Au Tour du Livre\". De beste inzendingen worden tentoongesteld en de winnaars worden beloond tijdens een ceremonie in het stadhuis op 27 september om 16.30 uur. De auteurs van de winnende boeken zullen aanwezig zijn om de jonge lezers te ontmoeten.\n\nVergeet niet om de tekeningen van je kinderen vóór 20 september in te leveren bij de Médiathèque of boekhandel La Litote. Het is een uitstekende gelegenheid om hun verbeelding te stimuleren en een gezellig moment rond boeken te delen.\n\nVoor meer informatie...\nBoek \"Ma cabane\nAuteur : Guillaume Guéraud\nIllustrator: Alfred\nUitgever: La Martinière jeunesse\nEen opvallend getalenteerd duo voor een album met een universeel thema: de schuilplaats van de boomhut en de verbeelding.\n\"Ik bouwde hem tussen twee bomen, in het bos, niet ver van de tuin van mijn grootouders. Met stukken hout, takken en varens.\nIk bond de stukken hout op de manier die mijn opa Youri me leerde. Want opa Youri was zeeman geweest, dus hij wist hoe hij hele sterke knopen moest maken.\nSoms denk ik dat het een schip is. En het bos eromheen, dat is geen bos meer, dat is de Caribische Oceaan. Met een heleboel gemene Engelse zeilschepen die hun kanonnen op me richten. Maar ik ben niet bang om ze onder ogen te komen. Want ik ben een geduchte piraat.\"\nTeder en grappig, dit album van Guillaume Guéraud, geïllustreerd met magie en poëzie van Alfred, geeft een ereplaats aan de verbeelding en aan herinneringen van zomers hoog in de bomen..."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4aa0624b-94ef-33da-9846-092f3e608782",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/91097b75-1dde-30e4-b57c-5045a64d462e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e1a7a8e0-4d8a-3210-a7e4-f366b62e30be",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ebf1f379-2f2a-3d60-a4c7-7cdc86e02598",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f1d5a247-5538-30a0-bfcb-43f440953d4d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/10aa00e5-1540-3655-aff6-61d8db8f7815",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3ec082d8-6fca-31e5-95ab-2574f6a4d654",
          "schema:addressLocality": "Vic-en-Bigorre",
          "schema:postalCode": "65500",
          "schema:streetAddress": [
            "1 Quai Rossignol",
            "Médiathèque",
            "VIC-EN-BIGORRE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65460",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vic-en-Bigorre"
              ],
              "pt": [
                "Vic-en-Bigorre"
              ],
              "en": [
                "Vic-en-Bigorre"
              ],
              "it": [
                "Vic-en-Bigorre"
              ],
              "fr": [
                "Vic-en-Bigorre"
              ],
              "nl": [
                "Vic-en-Bigorre"
              ],
              "es": [
                "Vic-en-Bigorre"
              ]
            },
            "insee": "65460",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1336243a-1c90-3658-90ef-d3ce7119914c",
        "schema:latitude": "43.3844139",
        "schema:longitude": "0.05136655",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/d5c25268-e621-3565-855d-720cdcfc5245",
          "schema:opens": "14:30:00",
          "schema:validFrom": "2025-08-27T00:00:00",
          "schema:validThrough": "2025-08-27T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-07-10",
  "lastUpdateDatatourisme": "2025-07-11T04:01:07.601Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/48f14a8d-6f61-39c7-b8f8-0f5d0e4b511e",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/de06e86a-ccf7-3c9f-b31c-a435bc0616c1",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/32d4cdc9-4a0c-34ab-aeeb-f26bd8aaf729",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-27",
      "startDate": "2025-08-27",
      "startTime": "14:30:00"
    }
  ]
}