{
  "@id": "https://data.datatourisme.fr/38/0d450c24-586b-385d-b7b3-075b10812292",
  "dc:identifier": "PCU88ebc1cf79f14",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Chapelle de la Trinité"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cd27e4d8-de33-30c0-b201-2281f20f6c5e",
    "schema:legalName": "ADT 56",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/88715de7-95ad-304b-9343-a17228a603a2",
      "schema:telephone": [
        "+33 2 97 24 09 75"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.detourdart.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4dc5535a-01ad-33ca-866e-d4a8e45b273a",
      "dc:description": {
        "de": [
          "Kulturelles Erbe",
          "Plumergat ist eine der ursprünglichen Pfarreien der Bretagne, die im 6. Jahrhundert gegründet wurde, als die Bretonen von der Insel Bretagne (heute Großbritannien) nach Armorika (heute Bretagne) einwanderten. Das Christentum hat die Gemeinde stark geprägt, in der es noch 11 Kirchen und Kapellen gibt. Die Stadt wird auch \"le bourg aux 3 clochers\" genannt, was sich auf die drei religiösen Gebäude bezieht, die sich dort befinden. Die Dreifaltigkeitskapelle aus dem 15. Jahrhundert ist ein schönes Beispiel für den Flamboyantstil. Ihre Trauf- und Fußleisten sind reich an Skulpturen mit verschiedenen Motiven: Tiere, manchmal in seltsamen Posen oder Dudelsack spielend, fantastische Figuren und Monster...Außerdem gibt es im Ort Folgendes zu entdecken:- Die Kirche Saint-Thuriau mit ihren romanischen Arkaden und Kapitellen.- Die einzige Stele der Bretagne mit Inschriften in gallischer Sprache aus dem 1. Geöffnet vom 6. Juli bis 20. September 2020, täglich von 14:30 bis 18:00 Uhr. Vom 7. Juli bis 15. September 2020 dienstags von 14:30 bis 18:00 Uhr."
        ],
        "en": [
          "Cultural Heritage",
          "Plumergat is one of the primitive parishes of Brittany created around the 6th century, during the immigration of the Bretons from the Island of Brittany (now Great Britain) to Armorica (now Brittany). Christianity has left its mark on the town, which still has 11 churches and chapels. It is also nicknamed \"the town with three steeples\", in reference to the three religious buildings that are located there. Dating from the 15th century, the Chapel of the Trinity is a fine example of the flamboyant style. Its eaves and sablières are full of sculptures with various motifs: animals, sometimes in strange poses or playing the bagpipes, fantastic characters and monsters... Also to be discovered in the village: - The church of Saint-Thuriau, which still has Romanesque arcades and capitals - The only stele in Brittany to bear inscriptions in the Gallic language, dated from the 1st century. Open from July 6 to September 20, 2020, every day from 2:30 pm to 6 pm. Reception on Tuesdays from 2.30 pm to 6 pm from July 7th to September 15th 2020."
        ],
        "it": [
          "Patrimonio culturale",
          "Plumergat è una delle prime parrocchie della Bretagna, creata intorno al VI secolo quando i bretoni immigrarono dall'Isola di Bretagna (oggi Gran Bretagna) all'Armorica (oggi Bretagna). Il cristianesimo ha lasciato la sua impronta sul comune, che vanta ancora 11 chiese e cappelle. La città è nota anche come \"la città dei 3 campanili\", in riferimento ai tre edifici religiosi che vi si trovano. Risalente al XV secolo, la Chapelle de la Trinité è un bell'esempio di stile fiammeggiante. Le sue gronde e i suoi sablières sono pieni di sculture dai motivi più disparati: animali, a volte in pose strane o che suonano la cornamusa, personaggi fantastici e mostri, ecc. Nel villaggio meritano una visita anche:- la chiesa di Saint-Thuriau, che conserva arcate e capitelli romanici;- l'unica stele in Bretagna che reca iscrizioni in lingua gallica, risalente al I secolo. Aperto dal 6 luglio al 20 settembre 2020, tutti i giorni dalle 14.30 alle 18.00. Aperto il martedì dalle 14.30 alle 18.00 dal 7 luglio al 15 settembre 2020."
        ],
        "fr": [
          "Patrimoine culturel",
          "Plumergat est l’une des paroisses primitives de Bretagne créées vers le 6e siècle, lors de l’immigration des bretons de l’Ile de Bretagne (actuelle Grande-Bretagne) en Armorique (actuelle Bretagne).Le christianisme a fortement marqué de son empreinte la commune qui comptabilise encore 11 églises et chapelles. Elle est d’ailleurs surnommée « le bourg aux 3 clochers », en référence aux trois édifices religieux qui s’y trouvent. Datant du 15e siècle, la chapelle de la Trinité est un bel exemple du style flamboyant. Ses larmiers et ses sablières foisonnent de sculptures aux motifs variés : animaux, parfois dans des poses étranges ou jouant de la cornemuse, personnages et monstres fantastiques...A découvrir également dans le bourg :- L’église Saint-Thuriau qui conserve des arcades et des chapiteaux romans.- L’unique stèle de Bretagne à porter des inscriptions en langue gauloise, datée du 1er siècle. Ouverte du 6 juillet au 20 septembre 2020, tous les jours de 14h30 à 18h. Accueil le mardi de 14h30 à 18h du 7 Juillet au 15 Septembre 2020."
        ],
        "es": [
          "Patrimonio cultural",
          "Plumergat es una de las parroquias más antiguas de Bretaña, creada en torno al siglo VI cuando los bretones emigraron de la Isla de Bretaña (actual Gran Bretaña) a Armórica (actual Bretaña). El cristianismo ha dejado su impronta en el municipio, que aún conserva 11 iglesias y capillas. La ciudad también es conocida como \"la ciudad de los 3 campanarios\", en referencia a los tres edificios religiosos situados aquí. La Capilla de la Trinidad, del siglo XV, es un buen ejemplo del estilo flamígero. Sus aleros y sablières están repletos de esculturas con motivos variados: animales, a veces en poses extrañas o tocando la gaita, personajes fantásticos y monstruos, etc. También merece la pena visitar en el pueblo:- la iglesia de Saint-Thuriau, que conserva arcadas y capiteles románicos;- la única estela de Bretaña que lleva inscripciones en lengua gala, que data del siglo I. Abierto del 6 de julio al 20 de septiembre de 2020, todos los días de 14:30 a 18:00 h. Abierto los martes de 14.30 a 18.00 h del 7 de julio al 15 de septiembre de 2020."
        ],
        "nl": [
          "Cultureel erfgoed",
          "Plumergat is een van de vroegste parochies van Bretagne, ontstaan rond de 6e eeuw toen de Bretoenen van het eiland Bretagne (nu Groot-Brittannië) naar Armorica (nu Bretagne) emigreerden. Het christendom heeft zijn stempel gedrukt op de gemeente, die nog steeds 11 kerken en kapellen telt. De stad wordt ook wel \"de stad van de 3 klokkentorens\" genoemd, naar de drie religieuze gebouwen die hier staan. De Chapelle de la Trinité dateert uit de 15e eeuw en is een mooi voorbeeld van de flamboyante stijl. De dakranden en sablières staan vol met beeldhouwwerken met verschillende motieven: dieren, soms in vreemde houdingen of doedelzakspelend, fantastische personages en monsters, etc. Ook een bezoek waard in het dorp:- de kerk Saint-Thuriau, die nog steeds Romaanse bogen en kapitelen heeft;- de enige stele in Bretagne met inscripties in de Gallische taal, daterend uit de 1e eeuw. Open van 6 juli tot 20 september 2020, dagelijks van 14.30 tot 18.00 uur. Geopend op dinsdag van 14.30 tot 18.00 uur van 7 juli tot 15 september 2020."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e1dc440-7d98-3d4a-8bea-84feceb147d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/22680d63-d9e0-36a8-8de6-cd8a8ae95bec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2928e595-8c88-3b25-a59e-bdb631d568c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/719c77b2-0073-36f5-85b0-a9332cb54c15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e57d596-0cb8-378d-8b40-1b8bf9b495f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9fee6ee6-0717-30be-81a1-27be24f4ab7e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3daf449-f1ec-3dfd-9a85-cf2225b8d32f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba4bd14e-12a5-3587-ad6a-d385a9d0e035",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfea0194-6f9d-3ff6-b145-a21594b9c9b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cff2c602-789f-3bcf-8227-9c560f873c40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bbadfc16-0f93-3c8c-8126-a519808cfde6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6c09a944-6490-36e3-b0d6-2b0d111d0a4f",
          "schema:addressLocality": "Plumergat",
          "schema:postalCode": "56400",
          "schema:streetAddress": [
            "Place Castil"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56175",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plumergat"
              ],
              "pt": [
                "Plumergat"
              ],
              "en": [
                "Plumergat"
              ],
              "it": [
                "Plumergat"
              ],
              "fr": [
                "Plumergat"
              ],
              "nl": [
                "Plumergat"
              ],
              "es": [
                "Plumergat"
              ]
            },
            "insee": "56175",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1f49a6a5-4219-3a84-8bd6-bc6dce0f31c7",
        "schema:latitude": "47.74149",
        "schema:longitude": "-2.918385",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-03",
  "lastUpdateDatatourisme": "2025-06-04T01:10:35.795Z"
}