{
  "@id": "https://data.datatourisme.fr/38/0d4fc4f6-cb72-3a88-88ca-0d799f851e44",
  "dc:identifier": "PCUBRE022V5487Q8",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Jardins de l'Abbaye Saint-Magloire"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/af49abfd-634b-3209-88a2-b61464b6496a",
    "schema:legalName": "Dinan-Cap Fréhel Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3dd724f3-a528-3b81-a97a-4ef0a2c5f0f7",
      "dc:description": {
        "de": [
          "Der Garten der Abtei Léhon ist ein Garten der Artenvielfalt am Ufer der Rance. Er ist ein Ort der Ruhe und wird im Sommer für Kunstausstellungen genutzt. Er ist von Juni bis September geöffnet.\nUnter dem Kreuzgang können Sie auch den Garten der Maria (Ort der Meditation, Pflanzen zum Blühen) mit Nutzpflanzen für Liköre (Wermut, Engelwurz, Kamille usw.) und Zauberpflanzen (Kornblumen, Salbei usw.) in der Symbolik des Mittelalters entdecken.  Außerdem befindet sich oberhalb des Vorplatzes der Abteikirche, an der Stelle des ehemaligen Friedhofs und in der Nähe des kleinen Beinhauses, ein Heilpflanzenbeet in vier Quadraten oder der Garten der Einfachen (Heilpflanzen): Das erste Beet ist für Hautkrankheiten, das zweite für Gelenkprobleme und das dritte für Gelenkschmerzendas dritte ist für die Behandlung des Geistes mit beruhigenden und euphorisierenden Pflanzen gedacht, das letzte für latente Krankheiten wie Verdauungs-, Augen- und Bronchialkrankheiten, aber auch für Frauenkrankheiten: Diese Pflanzen dienten den Pilgern, die durch die Abtei kamen, zur Behandlung von Blasen und anderen Wehwehchen. Dies gilt insbesondere für diejenigen, die sich auf den Weg nach Santiago de Compostela machten. Der Kreuzgang und der Medizinalgarten sind das ganze Jahr über frei zugänglich.",
          "Kulturelles Erbe"
        ],
        "en": [
          "A garden of biodiversity on the banks of the Rance, the garden at L?Abbaye de Léhon is a place of calm and artistic exhibition in summer. Open from June to September.\nUnder the cloister, you can also discover Marie's garden (a place for meditation and flowering plants), with plants used for liqueurs (wormwood, angelica, chamomile, etc.) and magic plants (cornflowers, sage, etc.) in the symbolism of medieval times.  Overlooking the square in front of the abbey church, on the site of the former cemetery and close to the small ossuary, a four-square medicinal plant bed or jardin des simples (plants for healing): the first bed is for skin diseases, the second for joint problems, the third for the treatment of the lungsthe 3rd is for the mind, with soothing and euphoric plants, and the last for latent illnesses such as digestive, eye and bronchial problems, as well as women?s ailments: these plants were used by pilgrims passing through the abbey to treat blisters and other aches and pains. Particularly those on their way to Compostela. The cloister and medicinal garden are open all year round.",
          "Cultural Heritage"
        ],
        "it": [
          "Giardino della biodiversità sulle rive del fiume Rance, il giardino dell'Abbazia di Léhon è un luogo di pace e tranquillità e una vetrina artistica durante i mesi estivi. Aperto da giugno a settembre.\nSotto il chiostro, si può scoprire anche il giardino di Marie (luogo di meditazione e di fioritura), con piante utilizzate per la produzione di liquori (assenzio, angelica, camomilla, ecc.) e piante magiche (fiordalisi, salvia, ecc.) con simbologia medievale.  Sulla piazza antistante la chiesa abbaziale, sul sito dell'antico cimitero e vicino al piccolo ossario, si trova un'aiuola di quattro quadrati di piante medicinali, o jardin des simples (piante per la guarigione)il terzo è dedicato alla cura della mente, con piante calmanti ed euforizzanti, e l'ultimo è dedicato alle malattie latenti, come i problemi digestivi, oculari e bronchiali, nonché ai disturbi femminili: queste piante venivano utilizzate dai pellegrini che passavano per l'abbazia per curare vesciche e altri dolori. In particolare quelli diretti a Compostela. Il chiostro e il giardino medicinale sono aperti tutto l'anno.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Jardin de biodiversité situé en bord de Rance, le jardin de l’Abbaye de Léhon est un lieu de calme et d’exposition artistique en période estivale. Ouvert de juin à septembre .\nVous pourrez également découvrir sous le cloître, le jardin de Marie (lieu de méditation, plantes à fleurir) avec des plantes utilitaires pour les liqueurs (Absinthe, angélique, camomille, etc.), les magiques (bleuets, sauge, etc.) dans la symbolique de l’époque médiévale.  Aussi, en surplomb du parvis de l’abbatiale, à l’emplacement de l’ex-cimetière et près du petit ossuaire, un parterre de plantes médicinales en quatre carrés ou jardin des simples (plantes à soigner) : le premier parterre est pour les maladies de peau, le second pour les problèmes d’articulation, le 3e pour soigner l’esprit avec les plantes apaisantes et euphorisantes, le dernier pour les maladies latentes comme celles de la digestion, des yeux, des bronches mais aussi les maladies des femmes : ces plantes servaient aux pèlerins qui passaient par l’abbaye et soignaient leurs cloques et autres bobos. En particulier ceux partant pour Compostelle. Le cloître et le jardin médicinal sont en accès libre toute l’année.",
          "Patrimoine culturel"
        ],
        "es": [
          "Jardín de la biodiversidad a orillas del río Rance, el jardín de la abadía de Léhon es un lugar de tranquilidad y un escaparate artístico durante los meses de verano. Abierto de junio a septiembre.\nBajo el claustro, también se puede descubrir el jardín de Marie (lugar de meditación y de floración), con plantas utilizadas para elaborar licores (ajenjo, angélica, manzanilla, etc.) y plantas mágicas (acianos, salvia, etc.) con simbolismo medieval.  Frente a la plaza de la iglesia abacial, en el emplazamiento del antiguo cementerio y cerca del pequeño osario, hay un jardín de plantas medicinales o jardín de las simplesel tercero está destinado al tratamiento de la mente, con plantas calmantes y euforizantes, y el último a las enfermedades latentes, como problemas digestivos, oculares y bronquiales, así como dolencias femeninas: estas plantas eran utilizadas por los peregrinos que pasaban por la abadía para tratar ampollas y otros dolores. Sobre todo los que se dirigían a Compostela. El claustro y el jardín medicinal están abiertos todo el año.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De tuin van de Abdij van Léhon, een tuin van biodiversiteit aan de oevers van de Rance, is een plek van rust en stilte en een artistiek uitstalraam tijdens de zomermaanden. Geopend van juni tot september.\nOnder het klooster kun je ook de tuin van Marie ontdekken (een plek voor meditatie en bloeiende planten), met planten die gebruikt worden voor het maken van likeuren (alsem, engelwortel, kamille...) en magische planten (korenbloemen, salie...) met middeleeuwse symboliek.  Uitkijkend over het plein voor de abdijkerk, op de plaats van het voormalige kerkhof en vlakbij het kleine ossuarium, ligt een vierhoekig bed van geneeskrachtige planten, of jardin des simples (geneeskrachtige planten)de derde is voor de behandeling van de geest, met kalmerende en euforische planten, en de laatste is voor latente ziekten zoals spijsverterings-, oog- en bronchiale problemen, evenals vrouwenkwalen: deze planten werden gebruikt door pelgrims die door de abdij trokken om blaren en andere pijnen te behandelen. Vooral diegenen die op weg waren naar Compostela. Het klooster en de medicinale tuin zijn het hele jaar door geopend."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/19f8166e-e158-372f-b216-0ad58bd7a2f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/438dd40e-4942-3dc6-b8d1-c52221d07f66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e7814af-39a3-3e81-8e95-ff37ab9325e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d85f41a-6f84-3da9-93ed-48c697490abc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64aa3b6a-d79d-3f6b-937b-480816403cf7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d00fe6e-20d8-32aa-b17d-9542d639b984",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70417634-237e-300c-b542-cb874118f980",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71864bef-d771-34f0-929b-449586c4e054",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/744e65ec-2695-3b40-b8aa-cc969066c7fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9580d7da-52c7-3f37-b215-9a629d7d3d93",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:SacredArt",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Sakrale Kunst"
        ],
        "pt": [
          "Arte sagrada"
        ],
        "en": [
          "Sacred art"
        ],
        "it": [
          "Arte sacra"
        ],
        "fr": [
          "Art sacré"
        ],
        "nl": [
          "Sacrale kunst"
        ],
        "es": [
          "Arte sacro"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/36173bd4-8ed9-3281-ab36-72b4f47ac922",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bbc68b0d-33db-3364-b2af-51af721b56fb",
          "schema:addressLocality": "Dinan",
          "schema:postalCode": "22100",
          "schema:streetAddress": [
            "18 Rue du Bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22050",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dinan"
              ],
              "pt": [
                "Dinan"
              ],
              "en": [
                "Dinan"
              ],
              "it": [
                "Dinan"
              ],
              "fr": [
                "Dinan"
              ],
              "nl": [
                "Dinan"
              ],
              "es": [
                "Dinan"
              ]
            },
            "insee": "22050",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/61808188-8a6e-3983-bd7c-f8a8e3f80f7b",
        "schema:latitude": "48.4417962",
        "schema:longitude": "-2.0383953",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-04-17",
  "lastUpdateDatatourisme": "2024-04-19T01:19:57.706Z"
}