{
  "@id": "https://data.datatourisme.fr/38/0dd33331-a04f-362e-abac-837a101f7fa2",
  "dc:identifier": "FMABRE022V54IPB6",
  "schema:endDate": [
    "2025-08-16"
  ],
  "schema:startDate": [
    "2025-08-16"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Fakear/Eilx/WöL"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bb73afc3-1e04-3bbc-b528-a5ffb77bf838",
    "schema:legalName": "SITARMOR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2f7e5b24-2863-3b4d-97b9-19a11d062454",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lagrangevadrouille.fr/programmation-2025"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b3989421-ee67-3f09-ac30-65bddbd14782",
      "dc:description": {
        "de": [
          "19.30 Uhr - DJ-Set von Fakear\nNach dem Erfolg seiner letzten Alben Talisman und Hypertalisman (2023 und 2024), einer ausverkauften Tournee durch Frankreich, Europa, Asien und Nordamerika und einem ebenfalls ausverkauften Konzert in der Salle Pleyel kehrt Fakear mit Hypertalisman Rebuild? zurück, in Anlehnung an einen Anime, der ihn sehr geprägt hat.\nEine EP mit vier Remixen, die einige der Originaltracks von Hypertalisman in einer clubtauglicheren Version präsentieren. Mit dem Wunsch, diesem Album eine neue Richtung und eine neue Lesart zu geben, durch die Zusammenarbeit mit vier Talenten der aktuellen französischen und internationalen Elektronikszene, die Fakear verehrt.\nFORM, Poté, Y U QT und Me & George, die alle ihren eigenen Sound, ihre eigene Vision und Interpretation in das bereits fesselnde Klanguniversum unseres Künstlers einbringen. Wie eine Öffnung für den weiteren Weg, für eine neue Richtung, die Fakear eingeschlagen hat?\n\n22 Uhr - Eilx DJ-Set\nEilx ist das Aushängeschild des im Finistère Nord ansässigen Kollektivs Canal 16. Sie konnten ihn schon bei verschiedenen Veranstaltungen in der Region sehen (Festival Panoramas, Opein Air und andere Festivitäten), er taucht in seine Welt ein, die House, Ghetto, Techno und Techno-Trance miteinander verbindet. Seine Sets sind dynamisch und durchschlagskräftig, du wirst noch lange tanzen!\n\n23.30 Uhr - Wöl, DJ-Set Afro, Funk, Elektro"
        ],
        "en": [
          "7:30pm - DJ set by Fakear\nFollowing the success of his last albums, Talisman and Hypertalisman, released in 2023 and 2024, accompanied by a sold-out tour of France, Europe, Asia and North America, and a sold-out concert at Salle Pleyel, Fakear is back with Hypertalisman Rebuild? in reference to an anime that left a lasting impression on him.\nAn EP of 4 remixes, for resolutely more club versions of some of the original Hypertalisman tracks. The aim is to give the album a new direction and a new reading, through collaborations with four talents from the current French and international electronic scene, all of whom Fakear adores.\nFORM, Poté, Y U QT, and Me & George, each bringing their own sound, vision and interpretation to our artist?s already captivating sound universe. Like an overture to the road ahead, to a new direction taken by Fakear?\n\n10pm - Eilx DJ set\nStandard-bearer for the Canal 16 collective based in Finistère Nord, you'll have seen him on the bill at various events in the region (Festival Panoramas, Opein Air and other festivities), Eilx plunges you into his universe blending house, ghetto, techno and trance techno. Dynamic, hard-hitting sets that keep you dancing!\n\n23H30 - Wöl, Dj set afro, funk, electro"
        ],
        "it": [
          "19.30 - DJ set di Fakear\nDopo il successo dei suoi ultimi album, Talisman e poi Hypertalisman, usciti nel 2023 e nel 2024, accompagnati da un tour sold-out in Francia, Europa, Asia e Nord America, e da un concerto tutto esaurito alla Salle Pleyel, Fakear torna con Hypertalisman Rebuild - un riferimento a un anime che lo ha molto colpito.\nUn EP di 4 remix, per versioni decisamente più club di alcuni dei brani originali di Hypertalisman. L'obiettivo è quello di dare all'album una nuova direzione e una nuova lettura, attraverso la collaborazione con quattro talenti dell'attuale scena elettronica francese e internazionale, che Fakear adora.\nFORM, Poté, Y U QT e Me & George, ognuno dei quali apporta il proprio suono, la propria visione e la propria interpretazione al già accattivante universo sonoro del nostro artista. Come un'ouverture della strada da percorrere, di una nuova direzione intrapresa da Fakear?\n\n22.00 - DJ set di Eilx\nPortabandiera del collettivo Canal 16 del Finistère Nord, che avrete visto in cartellone in diversi eventi della regione (Festival Panoramas, Opein Air e altri festival), Eilx vi immerge nel suo universo che mescola house, ghetto, techno e trance techno. I suoi set dinamici e di grande impatto vi faranno sicuramente ballare!\n\n23.30 - Wöl, dj set afro, funk ed electro"
        ],
        "fr": [
          "19h30 - DJ set de Fakear \nSuite au succès de ses derniers albums Talisman, puis Hypertalisman sortis en 2023 et 2024, accompagnés d’une tournée sold out en France, en Europe, puis en Asie et en Amérique du Nord et d’un concert à la Salle Pleyel sold out également, Fakear revient avec Hypertalisman Rebuild – en référence à un animé qui l’a beaucoup marqué.\nUn EP de 4 remixes, pour des versions résolument plus club de certains des morceaux originaux d’Hypertalisman. Avec la volonté d’offrir à cet album une nouvelle direction et une nouvelle lecture, à travers des collaborations avec quatre talents de la scène électronique actuelle française et internationale, que Fakear adore. \nFORM, Poté, Y U QT, et Me & George, chacun apportant leur propre son, vision et interprétation de l’univers sonore déjà captivant de notre artiste. Comme une ouverture à la suite du chemin, à une nouvelle direction prise par Fakear…\n\n22h - Eilx DJ set\nPorte étendard du collectif Canal 16 basé dans le Finistère Nord vous avez pu le voir à l’affiche de différents événements de la région (Festival Panoramas, Opein Air et autres festivités), Eilx vous plonge dans son univers mêlant house, ghetto, techno et techno trance. Des sets dynamiques,  percutants accroche toi bien tu n’as pas fini de danser !\n\n23H30 - Wöl, Dj set afro, funk, électro"
        ],
        "nl": [
          "19.30 uur - DJ-set door Fakear\nNa het succes van zijn laatste albums, Talisman en daarna Hypertalisman, uitgebracht in 2023 en 2024, vergezeld van een uitverkochte tournee door Frankrijk, Europa, Azië en Noord-Amerika, en een uitverkocht concert in de Salle Pleyel, is Fakear terug met Hypertalisman Rebuild - een verwijzing naar een anime die veel indruk op hem heeft gemaakt.\nEen EP met 4 remixes, voor resoluut meer clubversies van enkele originele Hypertalisman-tracks. Het doel is om het album een nieuwe richting en een nieuwe lezing te geven, door samen te werken met vier talenten uit de huidige Franse en internationale elektronische scene, die Fakear allemaal aanbidt.\nFORM, Poté, Y U QT en Me & George brengen elk hun eigen geluid, visie en interpretatie in het toch al fascinerende geluidsuniversum van onze artiest. Als een ouverture op de weg die voor ons ligt, op een nieuwe richting die Fakear is ingeslagen?\n\n22.00 uur - DJ-set Eilx\nEilx is de vaandeldrager van het Canal 16-collectief uit Finistère Nord en heeft al op verschillende evenementen in de regio gedraaid (Festival Panoramas, Opein Air en andere festiviteiten). Hij dompelt je onder in zijn universum van house, ghetto, techno en trance techno. Zijn dynamische, hard-hitting sets zullen je zeker aan het dansen houden!\n\n23.30 - Wöl, Afro, funk en electro DJ-set"
        ],
        "es": [
          "19.30 h - DJ set de Fakear\nTras el éxito de sus últimos álbumes, Talisman y luego Hypertalisman, publicados en 2023 y 2024, acompañados de una gira con entradas agotadas por Francia, Europa, Asia y Norteamérica, y de un concierto con entradas agotadas en la Salle Pleyel, Fakear vuelve con Hypertalisman Rebuild, una referencia a un anime que le causó una gran impresión.\nUn EP de 4 remezclas, para versiones decididamente más club de algunos de los temas originales de Hypertalisman. El objetivo es dar al álbum una nueva dirección y una nueva lectura, a través de colaboraciones con cuatro talentos de la escena electrónica francesa e internacional actual, todos ellos adorados por Fakear.\nFORM, Poté, Y U QT y Me & George, cada uno aportando su propio sonido, visión e interpretación al ya cautivador universo sonoro de nuestro artista. Como una obertura al camino que tenemos por delante, a una nueva dirección tomada por Fakear?\n\n22.00 h - Eilx DJ set\nPortaestandarte del colectivo Canal 16 del Finistère Nord, al que habrá visto en varios eventos de la región (Festival Panoramas, Opein Air, etc.), Eilx le sumerge en su universo que mezcla house, ghetto, techno y trance techno. Sus sesiones dinámicas y contundentes no te dejarán indiferente\n\n23.30 h - Wöl, DJ set afro, funk y electro"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/31f46989-6197-3d92-a846-df2a5ccd12ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/804c2d7c-f153-333a-b27e-72c85935fc30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93655ea4-91d3-3c61-a8d4-1d525416514c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bcff9739-bf71-3531-9126-1b6ab216e4ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf0bd38a-1421-3a38-b90d-0baa478f9520",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/37904d8d-6365-3b51-b4e9-6093b6cf81f2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/738a7ae8-9fd7-3077-a4ee-26e35a66ff7d",
          "schema:addressLocality": "Plestin-les-Grèves",
          "schema:postalCode": "22310",
          "schema:streetAddress": [
            "La Grange Vadrouille",
            "Lieu-dit Porspoden"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22194",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plestin-les-Grèves"
              ],
              "pt": [
                "Plestin-les-Grèves"
              ],
              "en": [
                "Plestin-les-Grèves"
              ],
              "it": [
                "Plestin-les-Grèves"
              ],
              "fr": [
                "Plestin-les-Grèves"
              ],
              "nl": [
                "Plestin-les-Grèves"
              ],
              "es": [
                "Plestin-les-Grèves"
              ]
            },
            "insee": "22194",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fba2ae1d-8a59-38e4-a978-144e0ffc21fd",
        "schema:latitude": "48.66436",
        "schema:longitude": "-3.64182",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-12",
  "lastUpdateDatatourisme": "2025-07-13T03:00:36.936Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e8488579-e78f-3326-8f1a-ac7e6b023f6b",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-16",
      "endTime": "02:00:00",
      "startDate": "2025-08-16",
      "startTime": "18:00:00"
    }
  ]
}