{
  "@id": "https://data.datatourisme.fr/38/0d19a709-e1b9-378f-bfc7-b6285b81af73",
  "dc:identifier": "ASCBRE029V54AKHO",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Au Cul du Cheval"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e6b5be79-c71c-3bba-b4c2-fba0a801022f",
    "schema:legalName": "OT MONTS D'ARREE - YEUN ELEZ",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/621a4ba5-1286-33af-a1ad-414a7cb4e79c",
      "schema:telephone": [
        "+33 6 62 99 95 84"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.auculducheval.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bce26ddb-9593-36a6-8624-597d2ebe9898",
      "dc:description": {
        "de": [
          "Mit der Kutsche, für eine Stunde oder einen ganzen Tag, allein oder mit der Familie, durchstreifen Sie die Wege und Straßen der Gemeinde Berrien und Umgebung im Rhythmus des Schrittes der bretonischen und Percheron-Pferde.\n\nOb meditativ, erzählt oder mit Führung (Funktionsweise des Pferdezugs, Geschichte der Bretagne, lokale Pflanzen), der Ausflug kann so gestaltet werden, wie Sie es wünschen.\nWir bieten auch ein Picknick an, wenn Sie zum Beispiel eine Pause an der Abtei von Relecq, in Trédudon le Moine oder an der archäologischen Stätte von Goënidou machen möchten. Die Produkte sind lokal und biologisch.\n\nSelbstverständlich können wir Ihnen auch vielfältige Sonderleistungen anbieten:\n- Verlobungsanträge\n- Hochzeiten\n- Geburtstage\n- Pensionierungen\n- Kommunale Feste\n- Veranstaltungen von Vereinen (Weihnachten, Ferienzentren, Sondermärkte, etc.)\n- Vorstellen von Pferden in Altersstrukturen (Austausch über Landwirtschaft mit Tierantrieb, Vorführung traditioneller Flechtarbeiten, Putzen)\n- Hacken, Häufeln und Roden von Kartoffeln\n\nBevor Sie kommen, vergewissern Sie sich, dass Sie eine Bestätigung per Telefon (bevorzugt) oder E-Mail erhalten haben, denn ich habe einige Empfehlungen für Sie, wie Sie unsere Ecke des Paradieses finden können.\n\nZögern Sie nicht, die Betriebsordnung auf der Website zu lesen.\nPreise auf der Website verfügbar, zögern Sie nicht, für weitere Informationen anzurufen"
        ],
        "en": [
          "In a horse-drawn carriage, for 1 hour or the whole day, alone or with your family, come and explore the paths and roads of Berrien and the surrounding area, to the rhythm of the Breton and Percheron horses.\n\nWhether meditative, storytelling or guided (how horse traction works, history of Brittany, local plants), the outing can take any shape you wish.\nWe also offer picnic lunches if, for example, you'd like to take a break at Le Relecq Abbey, Trédudon le Moine, or the Goënidou archaeological site. All products are local and organic.\n\nWe can also offer a variety of special services:\n- Engagement proposals\n- Weddings\n- Birthdays\n- Retirement parties\n- Community celebrations\n- Community events (Christmas, summer camps, special markets, etc.)\n- Horse presentations in old people's homes (discussions on animal-drawn farming, traditional weaving demonstrations, grooming)\n- Hoeing, butting, potato digging\n\nBefore you come, make sure you've received confirmation by phone (preferred) or e-mail, as I have a few recommendations for finding our corner of paradise.\n\nDon't hesitate to read the company rules and regulations on the website.\nRates are available on the website, so don't hesitate to call for more information"
        ],
        "it": [
          "In carrozza, per un'ora o per l'intera giornata, da soli o in famiglia, venite a esplorare i sentieri e le strade di Berrien e dintorni, al ritmo dei passi dei cavalli bretoni e percheron.\n\nChe si tratti di una visita meditativa, narrativa o guidata (il funzionamento dei veicoli a cavallo, la storia della Bretagna, le piante locali), la gita può assumere la forma che preferite.\nPossiamo anche fornire un picnic se, ad esempio, volete fare una pausa all'Abbazia di Le Relecq, a Trédudon le Moine o al sito archeologico di Goënidou. I prodotti sono locali e biologici.\n\nPossiamo anche offrire una serie di servizi speciali:\n- Feste di fidanzamento\n- Matrimoni\n- Compleanni\n- Feste di pensionamento\n- Celebrazioni comunitarie\n- Eventi comunitari (Natale, campi estivi, mercati speciali, ecc.)\n- Presentazione dei cavalli nelle case di riposo (discussioni sull'agricoltura a trazione animale, dimostrazione di tessitura tradizionale, toelettatura)\n- Zappatura, rincalzatura e scavo delle patate\n\nPrima di venire, assicuratevi di aver ricevuto conferma per telefono (preferibilmente) o per e-mail, perché ho alcuni consigli per aiutarvi a trovare il nostro angolo di paradiso.\n\nNon esitate a leggere il regolamento aziendale sul sito web.\nLe tariffe sono disponibili sul sito, quindi non esitate a chiamare per ulteriori informazioni"
        ],
        "fr": [
          "En calèche, pour 1h ou à la journée, seul(e) ou en famille, venez arpenter les chemins et les routes de la commune de Berrien et alentours, au rythme du pas des chevaux bretons et percherons.\n\nTantôt méditative, contée ou guidée (fonctionnement de la traction équine, histoire de Bretagne, plantes locales), la sortie peut prendre la tournure que vous souhaitez.\nNous proposons aussi un pique-nique si par exemple, vous souhaitez faire une pause à l'Abbaye du Relecq, à Trédudon le Moine, ou encore au site archéologique du Goënidou. Les produits sont locaux et bio.\n\nNous pouvons aussi bien sûr vous proposer des prestations spéciales variées :\n- Demande de fiançailles\n- Mariages\n- Anniversaires\n- Départs en retraite\n- Fêtes communales \n- Animations associatives (Noël, centres aérés, marché spéciaux,. etc) \n- Présentation de cheval au sein des structures pour la vieillesse (échange sur l'agriculture en traction animale, démonstration de tressage traditionnel, pansage)\n- Binage, butage, arrachage de pommes de terre\n\nAvant de venir, assurez vous d'avoir eu une confirmation par téléphone (privilégié) ou par e-mail car j'ai quelques recommandations à vous faire pour trouver notre coin de paradis.\n\nN'hésitez pas à lire le règlement intérieur de l'entreprise sur le site internet.\nTarifs disponibles sur le site, n'hésitez pas à appeler pour plus de renseignements"
        ],
        "nl": [
          "Kom in een paardenkoets, gedurende 1 uur of de hele dag, alleen of met het gezin, de paden en wegen van Berrien en omgeving verkennen op het ritme van de stappen van Bretonse en Percheron paarden.\n\nOf het nu gaat om een meditatieve, verhalende of begeleide tocht (de werking van paardenvoertuigen, de geschiedenis van Bretagne, lokale planten), het uitstapje kan elke gewenste vorm aannemen.\nWe kunnen ook voor een picknick zorgen als je bijvoorbeeld even wilt pauzeren bij de abdij van Le Relecq, Trédudon le Moine of de archeologische site van Goënidou. De producten zijn lokaal en biologisch.\n\nWe kunnen ook verschillende speciale diensten aanbieden:\n- Verlovingsfeesten\n- Bruiloften\n- Verjaardagen\n- Pensioen\n- Gemeenschapsfeesten\n- Gemeenschapsevenementen (Kerstmis, zomerkampen, speciale markten, enz.)\n- Presentatie van paarden in bejaardentehuizen (discussies over door dieren getrokken landbouw, demonstratie van traditioneel weven, verzorging)\n- Schoffelen, aanaarden en aardappels rooien\n\nZorg ervoor dat je voor je komst een bevestiging hebt ontvangen per telefoon (voorkeur) of e-mail, want ik heb een paar aanbevelingen om je te helpen onze hoek van het paradijs te vinden.\n\nAarzel niet om de bedrijfsregels op de website te lezen.\nTarieven zijn beschikbaar op de website, dus aarzel niet om te bellen voor meer informatie"
        ],
        "es": [
          "En coche de caballos, durante 1 hora o todo el día, solo o en familia, venga a explorar los senderos y caminos de Berrien y sus alrededores, al ritmo de los pasos de los caballos bretones y percherones.\n\nYa sea en plan meditativo, contando historias o con una visita guiada (cómo funcionan los vehículos tirados por caballos, la historia de Bretaña, las plantas locales), la excursión puede tomar la forma que desee.\nTambién podemos proporcionarle un picnic si, por ejemplo, desea hacer una pausa en la abadía de Le Relecq, Trédudon le Moine o el yacimiento arqueológico de Goënidou. Los productos son locales y ecológicos.\n\nTambién podemos ofrecerle diversos servicios especiales:\n- Fiestas de compromiso\n- Bodas\n- Cumpleaños\n- Fiestas de jubilación\n- Celebraciones comunitarias\n- Actos comunitarios (Navidad, campamentos de verano, mercados especiales, etc.)\n- Presentación de caballos en residencias de ancianos (charlas sobre ganadería, demostración de tejido tradicional, acicalamiento)\n- Escardar, aporcar y cavar patatas\n\nAntes de venir, asegúrese de haber recibido confirmación por teléfono (preferentemente) o correo electrónico, ya que tengo algunas recomendaciones para ayudarle a encontrar nuestro rincón del paraíso.\n\nNo dudes en leer las normas de la empresa en el sitio web.\nLas tarifas están disponibles en el sitio web, así que no dudes en llamar para obtener más información"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c0dcd7d-363b-3dc4-8ba3-60497f042c8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/392bdde2-53d2-37d0-af06-efd4e49de3c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/496a2dd8-cc65-3b25-9143-2bd5f146a872",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/939431cd-24dd-3473-bd57-409935ee3fe9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6b9e4c8-3c9a-3427-9396-4a5fa77afcad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Riding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Reiten"
        ],
        "pt": [
          "Equitação"
        ],
        "en": [
          "Riding"
        ],
        "it": [
          "Equitazione"
        ],
        "fr": [
          "Equitation"
        ],
        "nl": [
          "Paardrijden"
        ],
        "es": [
          "Equitación"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1de59f38-6298-30ba-9133-1c3c5cd3935a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ea7c3b74-804d-3083-beaa-7780f7a2c0d8",
          "schema:addressLocality": "Berrien",
          "schema:postalCode": "29690",
          "schema:streetAddress": [
            "Goënidou"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29007",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Berrien"
              ],
              "pt": [
                "Berrien"
              ],
              "en": [
                "Berrien"
              ],
              "it": [
                "Berrien"
              ],
              "fr": [
                "Berrien"
              ],
              "nl": [
                "Berrien"
              ],
              "es": [
                "Berrien"
              ]
            },
            "insee": "29007",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e7e7d306-9394-3b24-84c6-4a946a48c832",
        "schema:latitude": "48.4028",
        "schema:longitude": "-3.75223",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-19",
  "lastUpdateDatatourisme": "2025-06-20T03:39:00.386Z"
}