{
  "@id": "https://data.datatourisme.fr/38/0d599979-5c47-354e-9a83-064c1c0dcf40",
  "dc:identifier": "FMABRE035V52K8ID",
  "schema:endDate": [
    "2025-08-04"
  ],
  "schema:startDate": [
    "2025-08-04"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "fr": [
      "Visite guidée - Le Décollé et ses villas"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/f35a8df1-4dff-3ba2-b08a-5982ec42eb7e",
    "schema:legalName": "Dinard Côte D'Émeraude Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4e3a7947-a668-3790-8293-c9329f4065c4",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://billetterie.dinardemeraudetourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7afa9875-5a03-39e3-83be-aebbd3c6e9b5",
      "dc:description": {
        "de": [
          "Bevor Sie den atemberaubenden Blick auf die Smaragdküste und die prächtige Landschaft der Pointe du Décollé genießen, sollten Sie sich die märchenhafte Geschichte der Siedlung Les Mielles erzählen lassen.\nStellen Sie sich einen Ort vor, der aus Weiden besteht, auf denen früher Disteln und Ginster wuchsen... Und dennoch? die Bauten\nmit dem Aufkommen des Badebetriebs nach und nach und das Viertel wurde zu dem, was wir heute kennen, mit seinen majestätischen Villen in verschiedenen Stilen, die stolz zwischen dem Grande Plage und dem Strand von Longchamp errichtet wurden.\nGehen Sie in Begleitung eines Führers durch die Straßen von Le Décollé und betrachten Sie diese eklektische und einzigartige Sammlung. Ein Muss in Saint-Lunaire!\n\nDauer: 2 Stunden. Start: Bureau Information Tourisme, 72 Boulevard du Général de Gaulle, 35800 Saint-Lunaire.\n\nVoller Tarif: 8 ?\nErmäßigter Tarif*: 5 ? (7-18 Jahre, Arbeitssuchende, Studenten mit Ausweis, Empfänger von Sozialleistungen, Personen mit eingeschränkter Mobilität)\nKindertarif*: Kostenlos - 7 Jahre\n\n*Ein Nachweis über den ermäßigten oder kostenlosen Tarif wird zu Beginn des Besuchs verlangt.\n\nKartenreservierung vor dem Besuch in einem der Empfangsbereiche des Fremdenverkehrsamts der Gemeinde oder unter https://billetterie.dinardemeraudetourisme.com erforderlich.\n\nKeine Reservierung per Telefon oder E-Mail möglich. Tickets können nicht umgetauscht oder erstattet werden."
        ],
        "en": [
          "Before enjoying a breathtaking view of the Emerald Coast and the sumptuous scenery of Pointe du Décollé, let us tell you about the fabulous history of the Mielles housing estate.\nImagine a place made up of pastures where thistles and gorse once grew... And yet?\ngradually expanded with the advent of sea bathing, and the area became the one we know today, with its majestic villas in a variety of styles, proudly built between Grande Plage and Longchamp beach.\nWith a guide, stroll the streets of Décollé and admire this unique and eclectic collection. A must-see in Saint-Lunaire!\n\nDuration: 2 hours. Departure point: Bureau Information Tourisme, 72 Boulevard du Général de Gaulle, 35800 Saint-Lunaire.\n\nFull price: 8 ?\nReduced rate*: 5 ? (7-18 yrs, jobseekers, students with ID card, people on minimum social benefits, PRM)\nChild price*: Free for children under 7\n\n*Proof of reduced or free admission will be requested at the beginning of the visit.\n\nTickets must be booked in advance at one of the Tourist Office reception areas or at https://billetterie.dinardemeraudetourisme.com.\n\nNo reservations by telephone or e-mail. Tickets cannot be exchanged or refunded."
        ],
        "it": [
          "Prima di godere di una vista mozzafiato sulla Costa Smeralda e del sontuoso scenario della Pointe du Décollé, vi raccontiamo la favolosa storia dello sviluppo di Mielles.\nImmaginate un luogo fatto di pascoli in cui un tempo crescevano cardi e ginestre... Eppure? Gli edifici sono cresciuti\ncon l'avvento dei bagni di mare, il quartiere è diventato quello che conosciamo oggi, con le sue maestose ville di stili diversi, costruite con orgoglio tra la Grande Plage e la spiaggia di Longchamp.\nCon una guida, passeggiate per le strade di Le Décollé e ammirate questa collezione unica ed eclettica. Una visita imperdibile a Saint-Lunaire!\n\nDurata: 2 ore. Punto di partenza: Ufficio del Turismo, 72 Boulevard du Général de Gaulle, 35800 Saint-Lunaire.\n\nPrezzo intero: 8?\nTariffa ridotta*: 5? (7-18 anni, persone in cerca di lavoro, studenti con carta d'identità, persone con prestazioni sociali minime, PRM)\nBiglietto per bambini*: gratuito per i bambini sotto i 7 anni\n\n*La prova dell'ingresso ridotto o gratuito sarà richiesta all'inizio della visita.\n\nI biglietti devono essere prenotati in anticipo presso una delle reception degli Uffici del Turismo o sul sito https://billetterie.dinardemeraudetourisme.com.\n\nI biglietti non possono essere prenotati per telefono o per e-mail. I biglietti non possono essere cambiati o rimborsati."
        ],
        "fr": [
          "Avant de profiter d’une vue imprenable sur la Côte d’Émeraude et d’un paysage somptueux sur la Pointe du Décollé, laissez-vous conter l’histoire fabuleuse du lotissement des Mielles.\nImaginez-vous un endroit fait de pâtures où poussaient chardons et ajoncs autrefois... Et pourtant… les constructions\nse développeront petit à petit avec l’avènement des bains de mer et le quartier deviendra celui que nous connaissons aujourd’hui, avec ses villas majestueuses aux styles variés, fièrement bâties entre la Grande Plage et la plage de Longchamp. \nEn compagnie d’un guide, arpentez les rues du Décollé et observez cette collection éclectique et unique. Un incontournable à Saint-Lunaire !\n\nDurée : 2h. Départ : Bureau Information Tourisme, 72 Boulevard du Général de Gaulle, 35800 Saint-Lunaire.\n\nTarif plein : 8 €\nTarif réduit* : 5 € (7-18 ans, demandeurs d’emploi, étudiants munis de leur carte, bénéficiaires des minima sociaux, PMR) \nTarif enfant* : Gratuit - 7 ans\n\n*Un justificatif du tarif réduit ou gratuit vous sera demandé au début de la visite.\n\nRéservation des billets obligatoire avant la visite dans l’un des espaces d’accueil de l’Office de Tourisme Communautaire ou sur https://billetterie.dinardemeraudetourisme.com.\n\nPas de réservation par téléphone ou par e-mail. Billets ni échangeables, ni remboursables."
        ],
        "nl": [
          "Voordat je geniet van een adembenemend uitzicht op de Emerald Coast en het weelderige landschap van de Pointe du Décollé, vertellen we je over de fabelachtige geschiedenis van de ontwikkeling van Mielles.\nStel je een plek voor die bestaat uit weilanden waar ooit distels en brem groeiden... En toch? De gebouwen\nde gebouwen groeiden geleidelijk met de komst van het baden in zee en de wijk werd wat we vandaag kennen, met zijn majestueuze villa's in verschillende stijlen, trots gebouwd tussen het Grande Plage en het strand van Longchamp.\nWandel met een gids door de straten van Le Décollé en bewonder deze unieke en eclectische verzameling. Een must-see in Saint-Lunaire!\n\nDuur: 2 uur. Vertrekpunt: Toeristenbureau, 72 Boulevard du Général de Gaulle, 35800 Saint-Lunaire.\n\nVol tarief: 8?\nGereduceerd tarief*: 5? (7-18 jaar, werkzoekenden, studenten met ID-kaart, mensen met minimale sociale uitkeringen, PRM)\nKinderkaartje*: Gratis voor kinderen jonger dan 7\n\n*Een bewijs van gereduceerde of gratis toegang wordt aan het begin van het bezoek gevraagd.\n\nTickets moeten voor het bezoek worden gereserveerd bij een van de recepties van het VVV-kantoor of op https://billetterie.dinardemeraudetourisme.com.\n\nTickets kunnen niet per telefoon of e-mail worden gereserveerd. Tickets kunnen niet worden geruild of terugbetaald."
        ],
        "es": [
          "Antes de disfrutar de una impresionante vista de la Costa Esmeralda y del suntuoso paisaje de la Pointe du Décollé, permítanos contarle la fabulosa historia de la urbanización de Mielles.\nImagínese un lugar formado por pastos donde antaño crecían cardos y aliagas... Y sin embargo... los edificios\ncrecieron poco a poco con la llegada de los baños de mar, y el barrio se convirtió en lo que conocemos hoy, con sus majestuosas villas de estilos variados, orgullosamente construidas entre la Grande Plage y la playa de Longchamp.\nPasee con un guía por las calles de Le Décollé y admire este conjunto único y ecléctico. Una visita obligada en Saint-Lunaire\n\nDuración: 2 horas. Punto de salida: Oficina de Turismo, 72 Boulevard du Général de Gaulle, 35800 Saint-Lunaire.\n\nTarifa completa: 8?\nTarifa reducida*: 5? (7-18 años, solicitantes de empleo, estudiantes con carné, personas con prestaciones sociales mínimas, PMR)\nEntrada infantil*: gratuita para los menores de 7 años\n\n*Se solicitará un justificante de entrada reducida o gratuita al inicio de la visita.\n\nLas entradas deben reservarse con antelación en una de las recepciones de la Oficina de Turismo o en https://billetterie.dinardemeraudetourisme.com.\n\nLas entradas no pueden reservarse por teléfono ni por correo electrónico. Las entradas no pueden cambiarse ni reembolsarse."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3a6c5251-bb75-33e7-b888-d548fc3a3c2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a97d72d-431d-3559-a2cd-be074a51af2f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/695e3913-24e5-3903-8c67-30cbc99c0aee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80ff73e4-247f-3616-9fcd-3e323318ab9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c890ff79-53d1-3ddd-805b-89aa21be8542",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e72948b3-7e22-348f-88bd-5b249fb55754",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/52ce7374-db6b-3afb-8534-7eb23a727762",
          "schema:addressLocality": "Saint-Lunaire",
          "schema:postalCode": "35800",
          "schema:streetAddress": [
            "72 Bd du Gal de Gaulle",
            "Bureau Information Tourisme"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35287",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Lunaire"
              ],
              "pt": [
                "Saint-Lunaire"
              ],
              "en": [
                "Saint-Lunaire"
              ],
              "it": [
                "Saint-Lunaire"
              ],
              "fr": [
                "Saint-Lunaire"
              ],
              "nl": [
                "Saint-Lunaire"
              ],
              "es": [
                "Saint-Lunaire"
              ]
            },
            "insee": "35287",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9eac664f-aa68-3e32-82f9-cedf3d05498d",
        "schema:latitude": "48.6248552",
        "schema:longitude": "-2.0974301",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-05",
  "lastUpdateDatatourisme": "2025-07-06T03:59:49.072Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/0092c786-cec2-3fe8-bb4e-4b86c10c8db5",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-04",
      "endTime": "12:00:00",
      "startDate": "2025-08-04",
      "startTime": "10:30:00"
    }
  ]
}