{
  "@id": "https://data.datatourisme.fr/49/0d9b8d61-88d0-334b-8c2d-3e3f4998af56",
  "dc:identifier": "HLOPDL072V50WXOM",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Ungewöhnliche Fässer : Dank der zwei Doppelstockbetten können sich Familien oder Freunde während eines Aufenthalts in einem ungewöhnlichen Zelt treffen. Die Innenwand bietet Ihnen einen Schlafbereich und einen Wohnbereich."
    ],
    "en": [
      "Tonneaux insolites : Thanks to its two double bunk bedsprings, families or friends can get together for an unusual stay. The interior partition offers a sleeping area and a living area."
    ],
    "it": [
      "Barili insoliti: Grazie ai due letti a castello doppi, le famiglie o gli amici possono riunirsi per un soggiorno insolito. La parete divisoria interna offre una zona notte e una zona giorno."
    ],
    "fr": [
      "Tonneaux insolites : Grâce à ses deux sommiers doubles superposés, familles ou amis peuvent se retrouver le temps d'un séjpur insolite . La cloison intérieure vous offre un coin nuit, et un espace \"pièce à vivre\"."
    ],
    "nl": [
      "Ongebruikelijke vaten: Dankzij de twee stapelbedden kunnen families of vrienden samenkomen voor een ongewoon verblijf. Door de binnenverdeling heb je een slaapgedeelte en een woongedeelte."
    ],
    "es": [
      "Literas insólitas : Gracias a sus dos literas dobles, las familias o los amigos pueden reunirse para pasar una estancia insólita. El tabique interior le ofrece una zona para dormir y una zona de estar."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Tonneaux de l'insolite du Villiers"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "en",
    "fr",
    "it"
  ],
  "creationDate": "2024-06-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/4e357b01-8a87-3769-9e60-d558cc5c9f92",
    "schema:email": [
      "nathalie.chobeaux@vallee-du-loir.com"
    ],
    "schema:legalName": "OT Vallée du Loir",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.vallee-du-loir.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c7d492a6-8edc-368a-967b-509de025555c",
      "schema:email": [
        "linsoliteduvilliers@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 59 66 71 64"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8dae4143-d381-3ca7-bbfd-c50b4b007868",
      "dc:description": {
        "de": [
          "In einer grünen Oase im Herzen unserer Straußenfarm können Sie einen ruhigen Aufenthalt mit der Familie genießen, umgeben von unseren Tieren in einem ungewöhnlichen Fass am Rande unseres Teiches. Dank der beiden Doppelstockbetten können bis zu 4 Personen einen ungewöhnlichen Aufenthalt verbringen. Die Innenwand bietet Ihnen einen Schlafbereich und einen Essbereich. Im Außenbereich finden Sie einen Tisch und 4 Stühle sowie eine Plancha und eine Trockentoilette. Am Aufenthaltsort befindet sich ein Sanitärblock mit Dusche, WC und Küche; nur die Küche muss geteilt werden.\n Angeln vor Ort ist für Amateure möglich und die Anwesenheit von Tieren auf dem Gelände wird Groß und Klein begeistern. Ideal gelegen, 25 Minuten vom Zoo von La Flèche und 35 Minuten von der 24-Stunden-Rennstrecke von Le Mans entfernt, befinden Sie sich auch in der Nähe des Waldes von Bercé, der auf Platz 6 der nationalen Rangliste der Wälder mit dem Gütesiegel \"Forêt d'exception\" steht. Hier können Sie schöne Spaziergänge zu Fuß, mit dem Fahrrad oder zu Pferd unternehmen und Carnuta, das Haus des Menschen und des Waldes in Jupilles, entdecken. Das berühmte Schloss Le Lude ist nur wenige Kilometer entfernt und Sie können bis zur Cité Plantagenêt in der Altstadt von Mans vorstoßen oder eine schöne Zeit im Vergnügungspark Papéa parc verbringen. Ideal auch für Geschäftsreisen, da der Standort nur 10 Minuten vom Autobahnkreuz Montabon der A28 entfernt ist."
        ],
        "en": [
          "In a green setting at the heart of our ostrich farm, you can enjoy a quiet family holiday surrounded by our animals in an unusual barrel on the edge of our pond. Thanks to its two double bunk beds, up to 4 people can get together for an unusual stay. The interior partition offers a sleeping and dining area, while outside you'll find a table and 4 chairs, as well as a plancha and dry toilets. A sanitary block with a shower, toilet and kitchen is available on site; only the kitchen is shared.\n Fishing is available on site for enthusiasts, and the presence of animals will delight young and old alike. Ideally located just 25 minutes from the La Flèche Zoo and 35 minutes from the 24-hour Le Mans race circuit, you'll also be close to the Bercé forest, ranked 6th in France among forests with the \"forêt d'exception\" label for exceptional walks, bike rides and horseback riding, as well as Carnuta, the Maison de l'homme et de la forêt in Jupilles. The famous Château du Lude is just a few kilometers away, and you can push on to the Plantagenêt town in the old town of Le Mans or have a good time at the Papéa Parc amusement park. Also ideal for business trips, the site is just 10 minutes from the A28 Montabon interchange."
        ],
        "it": [
          "In un ambiente verde nel cuore della nostra fattoria di struzzi, potrete godervi una tranquilla vacanza in famiglia circondati dai nostri animali in un'insolita botte ai bordi del nostro stagno. Grazie ai due letti a castello doppi, fino a 4 persone possono riunirsi per un soggiorno insolito. La parete divisoria interna offre una zona notte e una zona pranzo, mentre all'esterno troverete un tavolo e 4 sedie, oltre a una plancha e a servizi igienici a secco. In loco è disponibile un blocco sanitario con doccia, servizi igienici e cucina; solo la cucina è in comune.\n Per gli appassionati di pesca è disponibile in loco e la presenza di animali farà la gioia di grandi e piccini. In una posizione ideale, a 25 minuti dallo zoo di La Flèche e a 35 minuti dal circuito di 24 ore di Le Mans, sarete anche vicini alla foresta di Bercé, classificata al 6° posto a livello nazionale tra le foreste con il marchio \"forêt d'exception\", che offre splendide passeggiate a piedi, in bicicletta e a cavallo, oltre a scoprire Carnuta, la Maison de l'homme et de la forêt di Jupilles. Il famoso Château du Lude si trova a pochi chilometri di distanza, e potrete anche visitare la città di Plantagenêt nel centro storico di Le Mans o divertirvi al parco tematico Papéa Parc. Il sito è ideale anche per i viaggi d'affari, essendo a soli 10 minuti dallo svincolo di Montabon dell'autostrada A28."
        ],
        "fr": [
          "Dans un écrin de verdure au cœur de notre élevage d'autruches vous pourrez savourer un séjour au calme en famille entourés de nos animaux dans un tonneau insolite au bord de notre mare. Grâce à ses deux sommiers doubles superposés, jusqu'à 4 personnes peuvent se retrouver le temps d'un séjour insolite. La cloison intérieure vous offre un coin nuit, et un espace repas, à l'extérieur vous trouverez une table et 4 chaises ainsi qu'une plancha et des toilettes sèches. Un bloc sanitaire est aménagé sur le lieu du séjour présentant une douche, un WC et une cuisine ; seule celle-ci est à partager.\n La pêche sur place est possible pour les amateurs et la présence des animaux sur le site ravira petits et grands. Idéalement situé à 25 minutes du Zoo de la Flèche et à 35 minutes du circuit des 24h du Mans, vous serez également proche de la forêt de Bercé, classée au 6ème rang national des forêts labellisées forêt d'exception pour de belles balades à pieds, en vélo, à cheval et la découverte de Carnuta, Maison de l'homme et de la forêt à Jupilles. Le célèbre château du Lude n'est qu'à quelques kilomètres et vous pourrez pousser jusqu'à la cité Plantagenêt dans le vieux Mans ou passer un bon moment dans le parc d'attractions Papéa parc. Idéal aussi pour vos déplacements professionnels, le site est à 10 minutes de l'échangeur de Montabon de l'A28."
        ],
        "nl": [
          "In een groene omgeving in het hart van onze struisvogelboerderij kun je genieten van een rustige gezinsvakantie omringd door onze dieren in een ongewone ton aan de rand van onze vijver. Dankzij de twee stapelbedden kunnen maximaal 4 personen samenkomen voor een ongewoon verblijf. De binnenverdeling biedt een slaapgedeelte en een eethoek, terwijl je buiten een tafel en 4 stoelen vindt, evenals een plancha en droge toiletten. Een sanitairblok met douche, toilet en keuken is beschikbaar op het terrein; alleen de keuken wordt gedeeld.\n Voor de liefhebbers zijn er vismogelijkheden op het terrein, en de aanwezigheid van dieren zal jong en oud plezieren. Ideaal gelegen op slechts 25 minuten van de dierentuin van La Flèche en op 35 minuten van het 24-uurs racecircuit van Le Mans, bevindt u zich ook dicht bij het bos van Bercé, dat op de 6e plaats staat van de bossen met het label \"forêt d'exception\", waar u prachtige wandelingen, fietstochten en paardrijtochten kunt maken en Carnuta, het Maison de l'homme et de la forêt in Jupilles, kunt ontdekken. Het beroemde Château du Lude ligt op slechts een paar kilometer afstand en u kunt ook een bezoek brengen aan de Plantagenêt-stad in de oude binnenstad van Le Mans of u vermaken in het themapark Papéa Parc. De camping is ook ideaal voor zakenreizen, want het ligt op slechts 10 minuten van de afslag Montabon van de snelweg A28."
        ],
        "es": [
          "En un entorno verde en el corazón de nuestra granja de avestruces, podrá disfrutar de unas tranquilas vacaciones en familia rodeado de nuestros animales en una insólita barrica al borde de nuestro estanque. Gracias a sus dos literas dobles, pueden reunirse hasta 4 personas para disfrutar de una estancia insólita. El tabique interior ofrece una zona para dormir y una zona de comedor, mientras que en el exterior encontrará una mesa y 4 sillas, así como una plancha y aseos secos. Hay un bloque sanitario con ducha, aseo y cocina; sólo la cocina es compartida.\n Los aficionados a la pesca podrán pescar in situ y la presencia de animales hará las delicias de grandes y pequeños. Idealmente situado a sólo 25 minutos del zoo de La Flèche y a 35 minutos del circuito de las 24 horas de Le Mans, también estará cerca del bosque de Bercé, clasificado 6º a nivel nacional entre los bosques con la etiqueta \"forêt d'exception\", que ofrece magníficos paseos a pie, en bicicleta y a caballo, así como descubrir Carnuta, la Maison de l'homme et de la forêt en Jupilles. El famoso castillo de Lude se encuentra a pocos kilómetros, y también podrá visitar la ciudad de Plantagenêt, en el casco antiguo de Le Mans, o divertirse en el parque temático Papéa Parc. El lugar también es ideal para viajes de negocios, ya que está a sólo 10 minutos del nudo de Montabon de la autopista A28."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/12c926f6-4908-38b5-a302-b67ba3fe1a60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1887dede-1093-36ed-9ae2-93f68a32f1bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5afcb236-1e67-320a-9579-7cddc0f22327",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b12db5c-1acf-3a98-9809-baf7eb3e00fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c4b18de-62c8-3bc1-a7c6-8c6391a79556",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad9b4e01-c8e8-3b85-8698-611d9dc62db4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bae847b0-d0a6-39be-b781-e3b483f80c3b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec673bb5-4703-37d7-9963-a370596ac102",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1dbb1d4-2062-35e0-95d7-ed2ab2e62c1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f883cbe3-a42c-3380-b3f6-5b0593ad195f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ungewöhnliche Fässer : Dank der zwei Doppelstockbetten können sich Familien oder Freunde während eines Aufenthalts in einem ungewöhnlichen Zelt treffen. Die Innenwand bietet Ihnen einen Schlafbereich und einen Wohnbereich."
        ],
        "en": [
          "Tonneaux insolites : Thanks to its two double bunk bedsprings, families or friends can get together for an unusual stay. The interior partition offers a sleeping area and a living area."
        ],
        "it": [
          "Barili insoliti: Grazie ai due letti a castello doppi, le famiglie o gli amici possono riunirsi per un soggiorno insolito. La parete divisoria interna offre una zona notte e una zona giorno."
        ],
        "fr": [
          "Tonneaux insolites : Grâce à ses deux sommiers doubles superposés, familles ou amis peuvent se retrouver le temps d'un séjpur insolite . La cloison intérieure vous offre un coin nuit, et un espace \"pièce à vivre\"."
        ],
        "nl": [
          "Ongebruikelijke vaten: Dankzij de twee stapelbedden kunnen families of vrienden samenkomen voor een ongewoon verblijf. Door de binnenverdeling heb je een slaapgedeelte en een woongedeelte."
        ],
        "es": [
          "Literas insólitas : Gracias a sus dos literas dobles, las familias o los amigos pueden reunirse para pasar una estancia insólita. El tabique interior le ofrece una zona para dormir y una zona de estar."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/14d79d11-d8c2-3cfb-8415-c97163176fd1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:OneStorey",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Einstöckig"
            ],
            "pt": [
              "Casa térrea"
            ],
            "en": [
              "One-storey"
            ],
            "it": [
              "Su un unico livello"
            ],
            "fr": [
              "Plain pied"
            ],
            "nl": [
              "Gelijkvloers"
            ],
            "es": [
              "De un solo piso"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/2639c08c-4116-303d-badd-a0bf973bf199",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateToilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separate Toiletten"
            ],
            "pt": [
              "Sanitários separados"
            ],
            "en": [
              "Separate toilets"
            ],
            "it": [
              "Servizi igienici separati"
            ],
            "fr": [
              "Toilettes séparées"
            ],
            "nl": [
              "Gescheiden toiletten"
            ],
            "es": [
              "Aseos separados"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39ae3fa2-f278-38c3-8066-48647496cf2b",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/99b233b3-c581-300d-bd3f-9a66cbd975c9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9dc7d658-673f-3fa5-98de-a7e70d84c522",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateEntrance",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separater Eingang"
            ],
            "pt": [
              "Entrada independente"
            ],
            "en": [
              "Separate entrance"
            ],
            "it": [
              "Ingresso indipendente"
            ],
            "fr": [
              "Entrée indépendante"
            ],
            "nl": [
              "Onafhankelijke ingang"
            ],
            "es": [
              "Entrada independiente"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b3d6c5b7-2abc-3e76-83e7-5585ae538e94",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cd037dd2-d534-3099-a0ac-48570e922019",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ce20fda8-1690-3c43-a189-2b4248423223",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/67b632c2-af2e-31b7-99fa-b79fe2f77905",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "4.8",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e57ad56e-0694-34a5-8f83-58e1aacde810",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Washrooms",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletteneinrichtungen"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Washrooms"
            ],
            "it": [
              "Sanitari"
            ],
            "fr": [
              "Sanitaires"
            ],
            "es": [
              "Sanitarios"
            ],
            "nl": [
              "Sanitair"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef2d7794-2aa6-3c88-a672-d20e3cc76cc7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/299eb728-259d-34d1-af0b-ee3959a9c5f9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/909febc3-f7f8-3f4d-ac99-0ee00b859f59",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9107440c-73ef-3664-86af-36cd382bf8cf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a6a5abef-68d7-351c-9404-de956c65311e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/be5339fd-43d1-3c7c-bb24-36540b09eb30",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/938a7310-6338-397a-975b-d3f4e3cfe8da",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/16d0f648-16cc-337b-9281-a57d6f550e83",
          "schema:addressLocality": "Aubigné-Racan",
          "schema:postalCode": "72800",
          "schema:streetAddress": [
            "11 Route de Villiers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72013",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aubigné-Racan"
              ],
              "pt": [
                "Aubigné-Racan"
              ],
              "en": [
                "Aubigné-Racan"
              ],
              "it": [
                "Aubigné-Racan"
              ],
              "fr": [
                "Aubigné-Racan"
              ],
              "nl": [
                "Aubigné-Racan"
              ],
              "es": [
                "Aubigné-Racan"
              ]
            },
            "insee": "72013",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/305e59d6-d6fc-3834-b287-09241b02665f",
        "schema:latitude": "47.6771869",
        "schema:longitude": "0.2475152",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-07-10",
  "lastUpdateDatatourisme": "2025-07-11T03:43:42.657Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a1155e38-1cae-36b9-9309-3de00fdd429b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/953214ab-a4e3-34c2-882b-6acdc4975b3e",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "90"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}