{
  "@id": "https://data.datatourisme.fr/49/0d40a53a-bd70-3584-8e6a-5ea59e467efa",
  "dc:identifier": "PCUPDL049V50AHVO",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "\"Eine kleine Winzerstadt mit Blumen und Leben! Aubigné-sur-Layon, Petite Cité de Caractère und Village de Charme, bietet ein bemerkenswertes architektonisches und landschaftliches Erbe. Das Schloss, die Kirche, die schönen Häuser, die blumengeschmückten Straßen... alles in dieser Stadt strahlt Authentizität und Originalität aus."
    ],
    "en": [
      "\"A small, flowery and lively wine-growing town! Aubigné-sur-Layon, Small City of Character and Charming Village, offers a remarkable architectural and landscape heritage. The castle, the church, the beautiful residences, the flowery streets... everything in this town exudes authenticity and originality."
    ],
    "it": [
      "\"Una piccola città vinicola fiorita e vivace! Aubigné-sur-Layon, piccola città di carattere e villaggio di charme, offre un notevole patrimonio architettonico e paesaggistico. Il castello, la chiesa, le belle case, le strade fiorite: tutto in questa città traspira autenticità e originalità."
    ],
    "fr": [
      "« Une Petite Cité vigneronne, fleurie et animée ! Aubigné-sur-Layon, Petite Cité de Caractère et Village de Charme, offre un patrimoine architectural et paysager remarquable. Le château, l’église, les belles demeures, les rues fleuries… tout dans cette cité respire l’authenticité et l’originalité."
    ],
    "es": [
      "\"¡Una pequeña, florida y animada ciudad vitivinícola! Aubigné-sur-Layon, pequeña ciudad con carácter y pueblo con encanto, ofrece un notable patrimonio arquitectónico y paisajístico. El castillo, la iglesia, las hermosas casas, las calles floridas... todo en esta ciudad respira autenticidad y originalidad."
    ],
    "nl": [
      "\"Een kleine, bloemrijke en levendige wijnstad! Aubigné-sur-Layon, een \"Petite Cité de Caractère\" en een \"Village de Charme\", biedt een opmerkelijk architecturaal en landschappelijk erfgoed. Het kasteel, de kerk, de prachtige huizen, de bloemrijke straatjes... alles in deze stad ademt authenticiteit en originaliteit."
    ]
  },
  "rdfs:label": {
    "fr": [
      "AUBIGNÉ SUR LAYON"
    ]
  },
  "creationDate": "2019-04-11",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0411c3d3-2a75-3861-b23f-1ac5c48047a2",
    "schema:email": [
      "accueil@anjou-vignoble-villages.com"
    ],
    "schema:legalName": "Office de tourisme Anjou Vignobles et Villages",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.anjou-vignoble-villages.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e014813e-a168-3a77-b882-6ad07382274d",
      "schema:email": [
        "contact@anjou-tourisme.com"
      ],
      "schema:legalName": "Anjou tourime",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Anjou tourisme & attractivité, die Tourismusagentur des Departements Anjou, ist eine öffentliche Interessenvereinigung, deren Aufgabe es ist, gemeinsam mit den lokalen Wirtschaftsakteuren zur Strategie der touristischen Entwicklung des Anjou beizutragen."
        ],
        "en": [
          "Anjou tourisme & attractivité, Anjou?s departmental tourism agency, is a Public Interest Group whose mission is to contribute to Anjou?s tourism development strategy with local economic players."
        ],
        "it": [
          "Anjou tourisme & attractivité, l'agenzia turistica dipartimentale dell'Anjou, è un Gruppo di interesse pubblico la cui missione è contribuire alla strategia di sviluppo turistico dell'Anjou con gli attori economici locali."
        ],
        "fr": [
          "Anjou tourisme & attractivité, Agence départementale du tourisme de l’Anjou, est un Groupement d’Intérêt Public qui a pour mission de contribuer à la stratégie de développement touristique de l’Anjou avec les acteurs économiques locaux."
        ],
        "nl": [
          "Anjou tourisme & attractivité, het departementale agentschap voor toerisme van Anjou, is een groep van openbaar belang die als missie heeft om bij te dragen aan de strategie voor de ontwikkeling van toerisme in Anjou, in samenwerking met lokale economische spelers."
        ],
        "es": [
          "Anjou tourisme & attractivité, agencia departamental de turismo de Anjou, es una Agrupación de Interés Público cuya misión es contribuir a la estrategia de desarrollo turístico de Anjou con los agentes económicos locales."
        ]
      },
      "foaf:homepage": [
        "https://pro.anjou-tourisme.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/405fbffd-c3f5-3985-b724-2ddb4e4777a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44245f46-1b26-3ec3-bf61-b80fd771780e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509a9547-3e61-3774-bcbc-2984f955da10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/778b682b-e45f-3c3c-a679-b23bf53e96fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af44157d-54e9-399e-9254-6dd00407160a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1f9eb3f2-5a05-32ee-83cc-1a2caba62f24",
      "schema:telephone": [
        "+33 2 41 59 40 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aubignesurlayon.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ae11a472-0951-38a0-b064-c2b9d72dfbc7",
      "dc:description": {
        "de": [
          "Das Schloss und die Kirche sind der Stolz der Dorfbewohner. Das Schloss, die Wiege der Vorfahren von Agrippa d'Aubigné und Madame de Maintenon, besteht aus den Überresten einer Festung aus dem 12. und 15. Die Kirche Saint-Denis im Herzen des Dorfes ist wegen ihrer Trompe-l'il-Malerei bemerkenswert.\n\nPflanzen spielen in Aubigné-sur-Layon eine wichtige Rolle: Die Gemeinde erhielt 2008 die Silbermedaille beim europäischen Wettbewerb für Blumenarrangements und 2014 den Preis für Pflanzenvielfalt im Rahmen des Labels \"villes et villages fleuris\" (blumengeschmückte Städte und Dörfer).\n\nEine einzigartige Beschilderung sowie am Fuße der Mauern gepflanzte Weinreben laden Sie dazu ein, durch die Gassen dieses atypischen Dorfes zu schlendern, in dem der Wein mit der Appellation coteaux-du-layon am letzten Augustwochenende aus dem Brunnen (der vom italienischen Künstler Claudio Parmiggiani geschaffen wurde) sprudelt.\"\n\nDie unumgänglichen :\n\n> Der Bouquetier-Garten\n> Das Schloss, das nach Vereinbarung besichtigt werden kann\n> Der Brunnen"
        ],
        "en": [
          "The château and the church are a particular source of pride for the villagers. The château, birthplace of the ancestors of Agrippa d?Aubigné and Madame de Maintenon, consists of the remains of a 12th and 15th century fortified castle. The church of Saint-Denis, in the heart of the village, is remarkable for its trompe-l?il decoration.\n\nPlants play an important role in Aubigné-sur-Layon: the commune was awarded a silver medal in the 2008 European floral agreement competition and the plant diversity prize as part of the towns and villages in bloom label in 2014.\n\nSingular signage and vines planted at the foot of the walls invite you to stroll through the narrow streets of this atypical village, where the wine, appellation coteaux-du-layon, gushes from the fountain (created by Italian artist Claudio Parmiggiani) on the last weekend of August. \"\n\nNot to be missed :\n\n> The bouquetier garden\n> The château, open by appointment\n> The fountain"
        ],
        "it": [
          "Il castello e la chiesa sono un particolare motivo di orgoglio per gli abitanti del villaggio. Il castello, che ha dato i natali agli antenati di Agrippa d'Aubigné e Madame de Maintenon, è costituito dai resti di un castello fortificato del XII e XV secolo. La chiesa di Saint-Denis, nel cuore del villaggio, è notevole per la sua decorazione pittorica a trompe-l'il.\n\nLe piante svolgono un ruolo importante ad Aubigné-sur-Layon: la città ha ricevuto la medaglia d'argento al concorso floreale europeo nel 2008 e il premio per la diversità vegetale nell'ambito del marchio Città e villaggi in fiore nel 2014.\n\nLa segnaletica unica e le viti piantate ai piedi delle mura invitano a passeggiare per le stradine di questo insolito villaggio, dove il vino della denominazione Coteaux-du-Layon sgorga dalla fontana (creata dall'artista italiano Claudio Parmiggiani) l'ultimo fine settimana di agosto\n\nDa non perdere:\n\n> Il giardino fiorito\n> Il castello, aperto su appuntamento\n> La fontana"
        ],
        "fr": [
          "Le château et l’église font plus particulièrement la fierté des villageois. Le château, berceau des ancêtres d’Agrippa d’Aubigné et de Madame de Maintenon, se compose des vestiges du château fort du XIIe siècle et XVe siècle. L’église Saint-Denis située au cœur du village est remarquable pour son décor, peint en trompe-l’œil.\n\nLe végétal tient une place importante à Aubigné-sur-Layon : la commune a obtenu la médaille d'argent au concours européen de l'entente florale en 2008 et le prix de la diversité végétale dans le cadre du label villes et villages fleuris en 2014.\n\nUne signalétique singulière ainsi que des vignes plantées aux pieds des murs vous invitent à flâner dans les ruelles de ce village atypique où le vin, d’appellation coteaux-du-layon jaillit de la fontaine (créée par l’artiste italien Claudio Parmiggiani), le dernier week-end d’août. »\n\nLes incontournables :\n\n>\tLe jardin bouquetier\n>\tLe château, ouvert à la visite sur rendez-vous\n>     La fontaine"
        ],
        "nl": [
          "Het kasteel en de kerk zijn een bijzondere bron van trots voor de dorpelingen. Het kasteel, de geboorteplaats van de voorouders van Agrippa d'Aubigné en Madame de Maintenon, bestaat uit de overblijfselen van een versterkte burcht uit de 12e en 15e eeuw. De kerk Saint-Denis, in het hart van het dorp, is opmerkelijk vanwege de trompe-l'il beschildering.\n\nPlanten spelen een belangrijke rol in Aubigné-sur-Layon: de stad kreeg een zilveren medaille in de Europese bloemenwedstrijd in 2008 en de prijs voor plantendiversiteit in het kader van het label \"steden en dorpen in bloei\" in 2014.\n\nUnieke bewegwijzering en wijnstokken geplant aan de voet van de muren nodigen u uit om te wandelen door de smalle straatjes van dit ongewone dorp, waar de Coteaux-du-Layon appellation wijn uit de fontein (gemaakt door de Italiaanse kunstenaar Claudio Parmiggiani) gutst op het laatste weekend van augustus\n\nNiet te missen:\n\n> De bloementuin\n> Het kasteel, open op afspraak\n> De fontein"
        ],
        "es": [
          "El castillo y la iglesia son un motivo especial de orgullo para los habitantes del pueblo. El castillo, cuna de los antepasados de Agrippa d'Aubigné y Madame de Maintenon, está formado por los restos de un castillo fortificado de los siglos XII y XV. La iglesia de Saint-Denis, en el corazón del pueblo, destaca por su decoración pintada en trampantojo.\n\nLas plantas desempeñan un papel importante en Aubigné-sur-Layon: la ciudad fue galardonada con una medalla de plata en el concurso floral europeo de 2008 y con el premio a la diversidad vegetal en el marco de la etiqueta \"Ciudades y pueblos en flor\" en 2014.\n\nUna señalización única y vides plantadas al pie de las murallas invitan a pasear por las callejuelas de este pueblo insólito, donde el vino de la denominación Coteaux-du-Layon brota de la fuente (creada por el artista italiano Claudio Parmiggiani) el último fin de semana de agosto\n\nNo se lo pierda:\n\n> El jardín de flores\n> El castillo, abierto con cita previa\n> La fuente"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/56d4179a-666e-3380-bd0a-50237dd38174",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62e41941-1417-3769-b22d-1597270ef446",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e53d84c-f5f3-35e5-93be-33175b776e91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7dae77b3-58ca-3685-a998-e178684e8c8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/959d3461-4a9e-3fca-8a4b-5f2a1193d407",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa9dad09-0ef0-3236-b8ba-cf38d348202b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b991a76d-2ac5-34fe-a2cb-7bb1e04b0ea3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2d6b556-fd58-350e-a346-ef31143056fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de589811-4058-39b4-a0b3-34319f1c72e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e76c5dee-a9dc-3a0e-b645-76e5cb6a9dc3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "\"Eine kleine Winzerstadt mit Blumen und Leben! Aubigné-sur-Layon, Petite Cité de Caractère und Village de Charme, bietet ein bemerkenswertes architektonisches und landschaftliches Erbe. Das Schloss, die Kirche, die schönen Häuser, die blumengeschmückten Straßen... alles in dieser Stadt strahlt Authentizität und Originalität aus."
        ],
        "en": [
          "\"A small, flowery and lively wine-growing town! Aubigné-sur-Layon, Small City of Character and Charming Village, offers a remarkable architectural and landscape heritage. The castle, the church, the beautiful residences, the flowery streets... everything in this town exudes authenticity and originality."
        ],
        "it": [
          "\"Una piccola città vinicola fiorita e vivace! Aubigné-sur-Layon, piccola città di carattere e villaggio di charme, offre un notevole patrimonio architettonico e paesaggistico. Il castello, la chiesa, le belle case, le strade fiorite: tutto in questa città traspira autenticità e originalità."
        ],
        "fr": [
          "« Une Petite Cité vigneronne, fleurie et animée ! Aubigné-sur-Layon, Petite Cité de Caractère et Village de Charme, offre un patrimoine architectural et paysager remarquable. Le château, l’église, les belles demeures, les rues fleuries… tout dans cette cité respire l’authenticité et l’originalité."
        ],
        "es": [
          "\"¡Una pequeña, florida y animada ciudad vitivinícola! Aubigné-sur-Layon, pequeña ciudad con carácter y pueblo con encanto, ofrece un notable patrimonio arquitectónico y paisajístico. El castillo, la iglesia, las hermosas casas, las calles floridas... todo en esta ciudad respira autenticidad y originalidad."
        ],
        "nl": [
          "\"Een kleine, bloemrijke en levendige wijnstad! Aubigné-sur-Layon, een \"Petite Cité de Caractère\" en een \"Village de Charme\", biedt een opmerkelijk architecturaal en landschappelijk erfgoed. Het kasteel, de kerk, de prachtige huizen, de bloemrijke straatjes... alles in deze stad ademt authenticiteit en originaliteit."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b5e8cf8a-f1d4-3d30-acc7-d5c6bea4f0ae",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CateringOnSite",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Verpflegung vor Ort"
            ],
            "pt": [
              "Restauração no local"
            ],
            "en": [
              "Catering on site"
            ],
            "it": [
              "Ristorazione in loco"
            ],
            "fr": [
              "Restauration sur place"
            ],
            "es": [
              "Restauración in situ"
            ],
            "nl": [
              "Eetgelegenheid ter plaatse"
            ]
          }
        },
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/a4914012-7a27-3248-9fa1-712c3bfac622",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_PetitesCitesDeCaractere",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Petites cités de caractère"
          ],
          "pt": [
            "Petites cités de caractère"
          ],
          "en": [
            "Petites cités de caractère"
          ],
          "it": [
            "Petites cités de caractère"
          ],
          "fr": [
            "Petites cités de caractère"
          ],
          "nl": [
            "Petites cités de caractère"
          ],
          "es": [
            "Petites cités de caractère"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/8da01173-a533-3dd9-b281-529601974cf4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a748fbf5-e470-3428-929e-e2a635108ad7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/be98ac19-58e6-3401-9d78-fe328e66d059",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e11a4908-8f01-3f7f-825d-3b2bc6c39ab7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ec0e1a94-1a08-3cf5-a2fb-1b96359657de",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/13931df0-de9b-33cc-bb98-feefe0afa049",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6c835162-993b-36bc-a5bd-30e3a302d6ed",
          "schema:addressLocality": "Aubigné-sur-Layon",
          "schema:postalCode": "49540",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49012",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aubigné-sur-Layon"
              ],
              "pt": [
                "Aubigné-sur-Layon"
              ],
              "en": [
                "Aubigné-sur-Layon"
              ],
              "it": [
                "Aubigné-sur-Layon"
              ],
              "fr": [
                "Aubigné-sur-Layon"
              ],
              "nl": [
                "Aubigné-sur-Layon"
              ],
              "es": [
                "Aubigné-sur-Layon"
              ]
            },
            "insee": "49012",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2ff3e3ac-e238-3308-bab2-f0477e9fa53f",
        "schema:latitude": "47.211549",
        "schema:longitude": "-0.4617829",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-09-13",
  "lastUpdateDatatourisme": "2025-02-25T14:35:32.122Z"
}