{
  "@id": "https://data.datatourisme.fr/49/0d80303d-2d99-3ece-a013-90feed4f8e92",
  "dc:identifier": "PCUPDL049V50HPNO",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das Viertel Les Ayraults grenzt an die Straße, die zum Château du Pineau, 1,5 km vom Dorf entfernt, und zum Château du Plessis-Beuvereau, 4 km entfernt, führt (kann nicht besichtigt werden). Auch wenn der Postbote und der Parkwächter nicht mehr dort wohnen, gärtnern einige Einwohner des Dorfes noch in Les Ayraults (Foto: Kopfzeile)."
    ],
    "en": [
      "The Ayraults neighborhood borders the road that leads to Château du Pineau, 1.5 km from town, and Château du Plessis-Beuvereau, 4 km away (not open to the public). Although the letter carrier and church warden no longer live there, some of the town's residents still garden at Les Ayraults (photo header)."
    ],
    "it": [
      "Il quartiere di Ayraults confina con la strada che conduce al Château du Pineau, a 1,5 km dal villaggio, e al Château du Plessis-Beuvereau, a 4 km di distanza (non aperto al pubblico). Sebbene il postino e il guardiano del villaggio non vi abitino più, alcuni abitanti del villaggio fanno ancora giardinaggio a Les Ayraults (vedi foto sopra)."
    ],
    "fr": [
      "Le quartier des Ayraults borde la route qui mène au château du Pineau, à 1,5 km du bourg et au château du Plessis-Beuvereau, à 4 km. (ne se visitent pas) Si le facteur et le garde-champêtre n'y résident plus, quelques habitants du bourg jardinent encore  aux Ayraults (photo-en-tête)."
    ],
    "es": [
      "El barrio de Ayraults limita con la carretera que lleva al castillo del Pineau, a 1,5 km del pueblo, y al castillo de Plessis-Beuvereau, a 4 km (no abierto al público). Aunque el cartero y el guardián del pueblo ya no viven allí, algunos habitantes del pueblo siguen cultivando un huerto en Les Ayraults (véase la foto de arriba)."
    ],
    "nl": [
      "De wijk Ayraults grenst aan de weg die leidt naar het Château du Pineau, op 1,5 km van het dorp, en het Château du Plessis-Beuvereau, op 4 km (niet toegankelijk voor publiek). Hoewel de postbode en de dorpswachter er niet meer wonen, tuinieren sommige inwoners van het dorp nog steeds in Les Ayraults (zie foto hierboven)."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le quartier des Ayraults"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2025-01-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5f26b919-3f06-3a75-a5e0-f94d37a21d35",
    "schema:email": [
      "contact@osezmauges.fr"
    ],
    "schema:legalName": "Pôle Tourisme ôsezMauges",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.osezmauges.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e014813e-a168-3a77-b882-6ad07382274d",
      "schema:email": [
        "contact@anjou-tourisme.com"
      ],
      "schema:legalName": "Anjou tourime",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Anjou tourisme & attractivité, die Tourismusagentur des Departements Anjou, ist eine öffentliche Interessenvereinigung, deren Aufgabe es ist, gemeinsam mit den lokalen Wirtschaftsakteuren zur Strategie der touristischen Entwicklung des Anjou beizutragen."
        ],
        "en": [
          "Anjou tourisme & attractivité, Anjou?s departmental tourism agency, is a Public Interest Group whose mission is to contribute to Anjou?s tourism development strategy with local economic players."
        ],
        "it": [
          "Anjou tourisme & attractivité, l'agenzia turistica dipartimentale dell'Anjou, è un Gruppo di interesse pubblico la cui missione è contribuire alla strategia di sviluppo turistico dell'Anjou con gli attori economici locali."
        ],
        "fr": [
          "Anjou tourisme & attractivité, Agence départementale du tourisme de l’Anjou, est un Groupement d’Intérêt Public qui a pour mission de contribuer à la stratégie de développement touristique de l’Anjou avec les acteurs économiques locaux."
        ],
        "nl": [
          "Anjou tourisme & attractivité, het departementale agentschap voor toerisme van Anjou, is een groep van openbaar belang die als missie heeft om bij te dragen aan de strategie voor de ontwikkeling van toerisme in Anjou, in samenwerking met lokale economische spelers."
        ],
        "es": [
          "Anjou tourisme & attractivité, agencia departamental de turismo de Anjou, es una Agrupación de Interés Público cuya misión es contribuir a la estrategia de desarrollo turístico de Anjou con los agentes económicos locales."
        ]
      },
      "foaf:homepage": [
        "https://pro.anjou-tourisme.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/405fbffd-c3f5-3985-b724-2ddb4e4777a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44245f46-1b26-3ec3-bf61-b80fd771780e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509a9547-3e61-3774-bcbc-2984f955da10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/778b682b-e45f-3c3c-a679-b23bf53e96fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af44157d-54e9-399e-9254-6dd00407160a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/39187b42-0baf-3abb-acd6-6666a5f52788",
      "schema:email": [
        "jmt.quesson@orange.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.musee-metiers.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/48310e34-b943-33a7-92a9-86e13ada19e9",
      "dc:description": {
        "de": [
          "Der Briefträger und der Feldhüter :\n\tDer Briefträger und der Feldhüter sind vertraute Personen. Sie verbreiten die Nachrichten und gehen in die Weiler und Abgelegenheiten. Erst 1910 wurde in Saint-Laurent ein Postamt mit einem Briefträger eingerichtet. Erst 1920 wurde im Büro von Saint-Laurent ein erstes Telefon installiert. Ende April 2004 wurde das Postamt endgültig geschlossen. Heute verfügt die Gemeinde über eine Relaispost für Briefe und Pakete.\n\nDer Postbote Pierre Plumejeau (Foto 1) :\n\tSein Nachbar, der Schmied Joseph Marné, hatte ein Fahrrad (Foto 2) so umgebaut, dass Pierre mit der linken Hand das Hinterrad bremsen konnte. Er transportierte die Post in einer Satteltasche. Er hatte eine sehr lange Tour durch einen Teil des Marktfleckens und die Kompagnie von Saint-Laurent und Bourgneuf. Er hatte eine Abendtour um 18 Uhr und eine Sonntagstour in einem Teil des Marktfleckens.\n\nDie Rue Henri de Toulgoet in Richtung Saint-Lézin bedient die größten landwirtschaftlichen Betriebe von Saint-Laurent, die sich im Besitz der Schlösser Pineau und Plessis-Beuvereau befanden .\n\nLe Pineau und Le Plessis-Beuvereau\nKuppel des Schlosses Le Pineau (Foto 3)\n\tLe Pineau war im Mittelalter ein herrschaftliches Lehen, dessen Ursprung bis ins 12. Jahrhundert zurückreicht. Im 17. Jahrhundert wurde Le Pineau in ein herrschaftliches Haus umgewandelt, das von einem Graben mit Zugbrücke und mehreren Türmen und Türmchen umgeben war, von denen eines als Kapelle diente. Vor der Revolution waren 19 Pachthöfe davon abhängig. Anne de Ruillé, die letzte Besitzerin der Häuser und Ländereien von Le Pineau, wird sie in den 1960er Jahren an ihre Bauern verkaufen (Foto 4-Braudière).\n\nSchloss von Plessis-Beuvereau\n\tEs war einst ein Adelshaus mit einer Umfriedung aus Wassergräben, Zugbrücke, Teich, Niederwald, Marmenteaux (hochstämmige Bäume), dessen Name auf die Familie Beuvereau zurückgeht, die es zu Beginn des 13. Das heutige Schloss wurde wahrscheinlich im 16. Jahrhundert auf den Ruinen des alten Schlosses errichtet und später von den Boislève-Familien restauriert."
        ],
        "en": [
          "The letter carrier and the village warden:\n\tThe letter carrier and the village warden are familiar characters. They spread the news, visiting hamlets and villages. It wasn't until 1910 that a post office was opened in Saint-Laurent, with a letter carrier as receiver. It was not until 1920 that the first telephone was installed in Saint-Laurent. The post office closed for good at the end of April 2004. Today, the commune has a relay post office for mail and parcels.\n\nLetter carrier Pierre Plumejeau (Photo 1):\n\tHis neighbor, blacksmith Joseph Marné, adapted a bicycle (photo 2) so that Pierre could brake the rear wheel with his left hand. He carried his mail in a saddlebag. He had a very long route through part of the village and the surrounding area of Saint-Laurent and Bourgneuf. He had an evening round at 6pm and a Sunday round in part of the village.\n\nRue Henri de Toulgoet, in the direction of Saint-Lézin, serves the largest farms in Saint-Laurent, owned by Châteaux du Pineau and Plessis-Beuvereau.\n\nPineau and Plessis-Beuvereau\nDome of Château du Pineau (photo 3)\n\tIn the Middle Ages, Pineau was a seigniorial fief dating back to the 12th century. In the 17th century, Pineau was transformed into a manor house surrounded by a moat with a drawbridge and several towers and turrets, one of which served as a chapel. Before the French Revolution, 19 tenant farms depended on it. Anne de Ruillé, the last owner of the Pineau houses and lands, sold them to her farmers in the 1960s (photo 4-Braudière).\n\nChâteau du Plessis-Beuvereau\n\tIn the past, this was a noble residence with a moat, drawbridge, pond, coppice and marmenteaux (high-growing trees), named after the Beuvereau family who owned it at the beginning of the 13th century. The present château was probably built on the ruins of the former one during the 16th century and restored later by the Boislève family."
        ],
        "it": [
          "Il postino e il guardiano del villaggio:\n\tIl postino e il guardiano del villaggio sono personaggi familiari. Diffondevano le notizie e visitavano le frazioni e le zone periferiche. Solo nel 1910 fu aperto a Saint-Laurent un ufficio postale con un postino. Solo nel 1920 fu installato il primo telefono a Saint-Laurent. L'ufficio postale ha chiuso definitivamente alla fine di aprile 2004. Oggi il comune dispone di un ufficio postale di collegamento per la posta e i pacchi.\n\nIl postino Pierre Plumejeau (Foto 1):\n\tIl suo vicino, il fabbro Joseph Marné, adattò una bicicletta (foto 2) in modo che Pierre potesse frenare la ruota posteriore con la mano sinistra. Portava la posta in una bisaccia. Faceva un giro di consegne molto lungo in parte della città mercato e nelle vicinanze di Saint-Laurent e Bourgneuf. Faceva un giro serale alle 18.00 e un giro domenicale in una parte della città mercato.\n\nRue Henri de Toulgoet, in direzione di Saint-Lézin, serviva le più grandi fattorie di Saint-Laurent, di proprietà dei castelli du Pineau e Plessis-Beuvereau.\n\nPineau e Plessis-Beuvereau\nCupola dello Château du Pineau (foto 3)\n\tNel Medioevo, Pineau era un feudo signorile risalente al XII secolo. Nel XVII secolo, Pineau fu trasformato in una dimora signorile circondata da un fossato con ponte levatoio e diverse torri e torrette, una delle quali fungeva da cappella. Prima della Rivoluzione, vi erano annesse 19 fattorie in affitto. Anne de Ruillé, l'ultima proprietaria delle case e dei terreni di Pineau, li vendette ai suoi contadini negli anni '60 (foto 4-Braudière).\n\nCastello di Plessis-Beuvereau\n\tIn passato era una residenza nobiliare con fossato, ponte levatoio, stagno, bosco ceduo e marmenteaux (alberi ad alto fusto), che prendeva il nome dalla famiglia Beuvereau che ne era proprietaria all'inizio del XIII secolo. L'attuale castello fu probabilmente costruito sulle rovine dell'antico nel XVI secolo e restaurato successivamente dalla famiglia Boislève."
        ],
        "fr": [
          "Le facteur et le garde-champêtre :\n\tLe facteur et le garde-champêtre sont des personnages familiers. Ils propagent les nouvelles, vont dans les hameaux et les écarts. Ce n'est qu'en 1910 qu'un bureau de poste fut créé à Saint-Laurent avec un facteur-receveur. Il faudra attendre 1920 pour qu’un premier téléphone soit installé au bureau de Saint-Laurent. Le bureau de poste ferme définitivement fin avril 2004. Aujourd'hui la commune dispose d'une poste-relais pour les courriers et les colis.\n\nLe facteur Pierre Plumejeau (Photo 1) :\n\tLe forgeron Joseph Marné, son voisin, avait adapté un vélo (photo 2) pour que Pierre puisse freiner la roue arrière de la main gauche. Il transportait le courrier dans une sacoche. Il avait une tournée très longue dans une partie du bourg et la compagne de Saint-Laurent et de Bourgneuf. Il avait une tournée le soir à 18h et le dimanche dans une partie du bourg.\n\nLa rue Henri de Toulgoet, en direction de Saint-Lézin, dessert les plus grandes exploitations agricoles de Saint-Laurent, propriétés des châteaux du Pineau et du Plessis-Beuvereau .\n\nLe Pineau et le Plessis-Beuvereau \nDôme du château du Pineau (photo 3)\n\tLe Pineau était au Moyen Âge un fief seigneurial dont l’origine remonte au 12ème siècle. Au 17ème siècle, le Pineau se transforme en maison seigneuriale entourée de fossés avec pont-levis et plusieurs tours et tourelles dont l’une servait de chapelle. Avant la Révolution, 19 métairies en dépendaient. Anne de Ruillé, dernière propriétaire des maisons et terres du Pineau, va les vendre à ses fermiers dans les années 1960 (photo 4-Braudière).\n\nChâteau du Plessis-Beuvereau\n\tC'était autrefois une maison noble avec enceinte de douves vives, pont-levis, étang, taillis, marmenteaux (arbres de haute futaie), dont le nom lui vient de la famille Beuvereau qui le possédait au commencement du 13e siècle. Le château actuel fut probablement construit sur les ruines de l'ancien au cours du 16e et restauré plus tard par les Boislève."
        ],
        "es": [
          "El cartero y el guardián del pueblo:\n\tEl cartero y el alcaide son personajes conocidos. Difundían las noticias y visitaban las aldeas y las zonas periféricas. Hasta 1910 no se abrió una oficina de correos en Saint-Laurent con un cartero. Hasta 1920 no se instaló el primer teléfono en Saint-Laurent. La oficina de correos cerró definitivamente a finales de abril de 2004. Hoy en día, el municipio cuenta con una oficina de correos de relevo para el correo y los paquetes.\n\nCartero Pierre Plumejeau (Foto 1):\n\tSu vecino, el herrero Joseph Marné, adaptó una bicicleta (foto 2) para que Pierre pudiera frenar la rueda trasera con la mano izquierda. Llevaba el correo en una alforja. Hacía una ronda de reparto muy larga en parte de la ciudad mercado y en los alrededores de Saint-Laurent y Bourgneuf. Hacía una ronda vespertina a las 18.00 horas y otra dominical en parte de la ciudad.\n\nLa calle Henri de Toulgoet, en dirección a Saint-Lézin, servía a las explotaciones más grandes de Saint-Laurent, propiedad de los castillos du Pineau y Plessis-Beuvereau.\n\nPineau y Plessis-Beuvereau\nCúpula del castillo du Pineau (foto 3)\n\tEn la Edad Media, Pineau era un feudo señorial que se remonta al siglo XII. En el siglo XVII, Pineau se transformó en una casa señorial rodeada por un foso con puente levadizo y varias torres y torreones, uno de los cuales servía de capilla. Antes de la Revolución, tenía 19 granjas arrendadas. Anne de Ruillé, última propietaria de las casas y tierras de Pineau, las vendió a sus granjeros en los años sesenta (foto 4-Braudière).\n\nCastillo de Plessis-Beuvereau\n\tAntiguamente era una residencia noble con foso, puente levadizo, estanque, bosquecillo y marmenteaux (árboles altos), que debe su nombre a la familia Beuvereau, propietaria a principios del siglo XIII. El castillo actual fue probablemente construido sobre las ruinas del antiguo en el siglo XVI y restaurado posteriormente por la familia Boislève."
        ],
        "nl": [
          "De postbode en de dorpswachter:\n\tDe postbode en de dorpswachter zijn bekende figuren. Ze verspreidden het nieuws en bezochten de gehuchten en de buitenwijken. Pas in 1910 werd er een postkantoor geopend in Saint-Laurent met een postbode. Pas in 1920 werd de eerste telefoon in Saint-Laurent geïnstalleerd. Het postkantoor werd eind april 2004 voorgoed gesloten. Tegenwoordig heeft de gemeente een relaispostkantoor voor post en pakketten.\n\nPostbode Pierre Plumejeau (Foto 1):\n\tZijn buurman, smid Joseph Marné, paste een fiets aan (foto 2) zodat Pierre het achterwiel met zijn linkerhand kon remmen. Hij droeg de post in een zadeltas. Hij had een zeer lange bezorgronde in een deel van de marktstad en in de omgeving van Saint-Laurent en Bourgneuf. Hij had een avondronde om 18.00 uur en een zondagronde in een deel van de markt.\n\nRue Henri de Toulgoet, in de richting van Saint-Lézin, bediende de grootste boerderijen in Saint-Laurent, die eigendom waren van de châteaux du Pineau en Plessis-Beuvereau.\n\nPineau en Plessis-Beuvereau\nKoepel van Château du Pineau (foto 3)\n\tIn de Middeleeuwen was Pineau een heerlijkheid uit de 12e eeuw. In de 17e eeuw werd Pineau omgetoverd tot een statig huis omringd door een slotgracht met een ophaalbrug en verschillende torens en torentjes, waarvan er een dienst deed als kapel. Voor de Revolutie waren er 19 pachtboerderijen aan verbonden. Anne de Ruillé, de laatste eigenares van de huizen en het land van Pineau, verkocht ze in de jaren 1960 aan haar boeren (foto 4-Braudière).\n\nKasteel van Plessis-Beuvereau\n\tVroeger was dit een adellijk huis met een slotgracht, ophaalbrug, vijver, hakhout en marmenteaux (hoge bomen), genoemd naar de familie Beuvereau die het in het begin van de 13e eeuw bezat. Het huidige kasteel werd waarschijnlijk gebouwd op de ruïnes van het oude kasteel in de 16e eeuw en later gerestaureerd door de familie Boislève."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/045499d7-aad4-3386-b0b6-fbcdeaac3a58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0480c44f-4484-34fe-9f8e-57067c7ba846",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/122f53af-a9cb-3f48-81d2-8ce333e05625",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75d74d26-178d-3b47-bd2e-e66882ac4ef1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80ab50ea-4528-36ce-884b-82a5d619e858",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a840d164-b0d9-37d6-9348-8c7c97f0eb29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca131bdf-e153-38b7-bcd5-673c4d7e19b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce3990f3-6c75-37da-b6e7-6d1449026251",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d939915c-5bd5-372d-8815-07c03042aa5e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb0bb539-6727-3d40-b432-a07a3221668b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Viertel Les Ayraults grenzt an die Straße, die zum Château du Pineau, 1,5 km vom Dorf entfernt, und zum Château du Plessis-Beuvereau, 4 km entfernt, führt (kann nicht besichtigt werden). Auch wenn der Postbote und der Parkwächter nicht mehr dort wohnen, gärtnern einige Einwohner des Dorfes noch in Les Ayraults (Foto: Kopfzeile)."
        ],
        "en": [
          "The Ayraults neighborhood borders the road that leads to Château du Pineau, 1.5 km from town, and Château du Plessis-Beuvereau, 4 km away (not open to the public). Although the letter carrier and church warden no longer live there, some of the town's residents still garden at Les Ayraults (photo header)."
        ],
        "it": [
          "Il quartiere di Ayraults confina con la strada che conduce al Château du Pineau, a 1,5 km dal villaggio, e al Château du Plessis-Beuvereau, a 4 km di distanza (non aperto al pubblico). Sebbene il postino e il guardiano del villaggio non vi abitino più, alcuni abitanti del villaggio fanno ancora giardinaggio a Les Ayraults (vedi foto sopra)."
        ],
        "fr": [
          "Le quartier des Ayraults borde la route qui mène au château du Pineau, à 1,5 km du bourg et au château du Plessis-Beuvereau, à 4 km. (ne se visitent pas) Si le facteur et le garde-champêtre n'y résident plus, quelques habitants du bourg jardinent encore  aux Ayraults (photo-en-tête)."
        ],
        "es": [
          "El barrio de Ayraults limita con la carretera que lleva al castillo del Pineau, a 1,5 km del pueblo, y al castillo de Plessis-Beuvereau, a 4 km (no abierto al público). Aunque el cartero y el guardián del pueblo ya no viven allí, algunos habitantes del pueblo siguen cultivando un huerto en Les Ayraults (véase la foto de arriba)."
        ],
        "nl": [
          "De wijk Ayraults grenst aan de weg die leidt naar het Château du Pineau, op 1,5 km van het dorp, en het Château du Plessis-Beuvereau, op 4 km (niet toegankelijk voor publiek). Hoewel de postbode en de dorpswachter er niet meer wonen, tuinieren sommige inwoners van het dorp nog steeds in Les Ayraults (zie foto hierboven)."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2778e3c1-cf57-387a-b453-8575c7536bce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/34a1138b-95fe-30af-bdaf-fc049df5508d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b5e13769-6d5a-38d8-a426-a4fc45141ced",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c1b94f8c-58a4-3dbf-a14e-f32d513b26f3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca4e9a0f-f0e2-3092-a2a8-ddf13d530603",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/db34143a-8afe-351a-bd26-26a33c19ed8c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/063cda50-7fac-31cb-9b4c-443c434a3497",
          "schema:addressLocality": "Mauges-sur-Loire",
          "schema:postalCode": "49290",
          "schema:streetAddress": [
            "Rue des Ayraults",
            "Saint-Laurent-de-la-Plaine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49244",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mauges-sur-Loire"
              ],
              "pt": [
                "Mauges-sur-Loire"
              ],
              "en": [
                "Mauges-sur-Loire"
              ],
              "it": [
                "Mauges-sur-Loire"
              ],
              "fr": [
                "Mauges-sur-Loire"
              ],
              "nl": [
                "Mauges-sur-Loire"
              ],
              "es": [
                "Mauges-sur-Loire"
              ]
            },
            "insee": "49244",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/eb0c0c82-3429-325b-be53-7c430d77ac44",
        "schema:latitude": "47.3149194",
        "schema:longitude": "-0.8043068",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-04",
  "lastUpdateDatatourisme": "2025-07-23T22:10:47.194Z"
}