{
  "@id": "https://data.datatourisme.fr/49/0da60243-7f5f-3df7-bb02-63200b8f5078",
  "dc:identifier": "HLOMPETITEAU",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Chambre d'hôtes Le Logis du Pressoir"
    ]
  },
  "allowedPersons": 8,
  "availableLanguage": [
    "en",
    "fr"
  ],
  "creationDate": "2012-05-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/84d987d3-867d-3b1e-8d79-0f226bc162a2",
    "schema:email": [
      "actualisation@destination-angers.com"
    ],
    "schema:legalName": "Destination Angers",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e014813e-a168-3a77-b882-6ad07382274d",
      "schema:email": [
        "contact@anjou-tourisme.com"
      ],
      "schema:legalName": "Anjou tourime",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Anjou tourisme & attractivité, die Tourismusagentur des Departements Anjou, ist eine öffentliche Interessenvereinigung, deren Aufgabe es ist, gemeinsam mit den lokalen Wirtschaftsakteuren zur Strategie der touristischen Entwicklung des Anjou beizutragen."
        ],
        "en": [
          "Anjou tourisme & attractivité, Anjou?s departmental tourism agency, is a Public Interest Group whose mission is to contribute to Anjou?s tourism development strategy with local economic players."
        ],
        "it": [
          "Anjou tourisme & attractivité, l'agenzia turistica dipartimentale dell'Anjou, è un Gruppo di interesse pubblico la cui missione è contribuire alla strategia di sviluppo turistico dell'Anjou con gli attori economici locali."
        ],
        "fr": [
          "Anjou tourisme & attractivité, Agence départementale du tourisme de l’Anjou, est un Groupement d’Intérêt Public qui a pour mission de contribuer à la stratégie de développement touristique de l’Anjou avec les acteurs économiques locaux."
        ],
        "nl": [
          "Anjou tourisme & attractivité, het departementale agentschap voor toerisme van Anjou, is een groep van openbaar belang die als missie heeft om bij te dragen aan de strategie voor de ontwikkeling van toerisme in Anjou, in samenwerking met lokale economische spelers."
        ],
        "es": [
          "Anjou tourisme & attractivité, agencia departamental de turismo de Anjou, es una Agrupación de Interés Público cuya misión es contribuir a la estrategia de desarrollo turístico de Anjou con los agentes económicos locales."
        ]
      },
      "foaf:homepage": [
        "https://pro.anjou-tourisme.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/405fbffd-c3f5-3985-b724-2ddb4e4777a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44245f46-1b26-3ec3-bf61-b80fd771780e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509a9547-3e61-3774-bcbc-2984f955da10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/778b682b-e45f-3c3c-a679-b23bf53e96fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af44157d-54e9-399e-9254-6dd00407160a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0fc10200-3685-3c1b-b636-fc438eba9d2c",
      "schema:email": [
        "contact@hautpressoir.com"
      ],
      "schema:telephone": [
        "+33 2 41 74 22 46"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hautpressoir.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/df548c05-c5ab-3f64-95f0-b27d03865ced",
      "dc:description": {
        "de": [
          "3 Zimmer für eine Gesamtkapazität von 8 Personen.\nJahrhundert, das mit den edlen Materialien des Anjou restauriert wurde, beherbergt 3 sorgfältig dekorierte Gästezimmer. Es liegt an der Loire-Radstrecke und in der Nähe von Angers, in einer ruhigen Umgebung.\nDank seiner günstigen Lage können Sie in 10 Minuten von der historischen Stadt der Plantagenets zu den hellen Ufern des königlichen Flusses gelangen. Nehmen Sie Ihr Frühstück in der besonderen Atmosphäre der Grafen von Anjou ein und genießen Sie den authentischen Rahmen der Räumlichkeiten.\nZimmer Henri II Plantagenêt: im Erdgeschoss, 1 Bett 160 x 200, Badezimmer mit italienischer Dusche, separates WC, Internetanschluss. Möglichkeit einer zusätzlichen Schlafgelegenheit 90 x 190\nZimmer Aliénor d'Aquitaine: im Erdgeschoss, 2 Betten 90 x 190, Badezimmer mit begehbarer Dusche, separates WC, Internetanschluss. Möglichkeit eines zusätzlichen Bettes 70 x 190.\nZimmer René d'Anjou: im Obergeschoss, 1 Bett 160 x 200, Badezimmer mit begehbarer Dusche, separates WC, Internetanschluss. Möglichkeit einer zusätzlichen Schlafgelegenheit 140 x 190.\nZugang:\nSüdlich von Angers, auf der D112, zwischen Ste Gemmes sur Loire und Bouchemaine, am Ort Empiré. Geben Sie auf Google Map ein: \"le haut pressoir Ste gemmes sur Loire\"\n\nDas ganze Jahr über täglich geöffnet."
        ],
        "en": [
          "3 rooms for a total capacity of 8 persons.\nOn the route of the Loire by bike and close to Angers, in a quiet environment, our 16th century house, restored with the noble materials of Anjou, houses 3 carefully decorated guest rooms.\nIts geographical situation, allows you in 10 mn, to pass from the historical city of Plantagenêt to the luminous banks of the royal river. Have your breakfast in the particular atmosphere of the Counts of Anjou through the authentic setting of the place.\nRoom Henri II Plantagenêt: on the ground floor, 1 bed 160 x 200, Italian shower room, separate toilet, internet connection. Possibility of an additional bed 90 x 190\nRoom Aliénor d'Aquitaine: on the first floor, 2 beds 90 x 190, Italian shower room, separate toilet, internet connection. Possibility of an additional bed 70 x 190.\nRoom René d'Anjou: on the first floor, 1 bed 160 x 200, Italian shower room, separate toilet, internet connection. Possibility of an additional bed 140 x 190.\nAccess:\nSouth of Angers, on the D112, between Ste Gemmes sur Loire and Bouchemaine, at the place called Empiré. On Google Map, type: \"le haut pressoir Ste gemmes sur Loire\"\n\nOpen every day all year long."
        ],
        "it": [
          "3 camere per una capacità totale di 8 persone.\nSul percorso della Loira in bicicletta e vicino ad Angers, in un ambiente tranquillo, la nostra casa del XVI secolo, restaurata con i materiali nobili dell'Anjou, ospita 3 camere per gli ospiti arredate con cura.\nLa sua posizione geografica permette di passare in 10 minuti dalla città storica di Plantagenêt alle luminose rive del fiume reale. Godetevi la vostra colazione nell'atmosfera speciale dei Conti d'Angiò grazie all'autentica ambientazione del luogo.\nCamera Henri II Plantagenêt: al piano terra, 1 letto 160 x 200, bagno con doccia italiana, WC separato, connessione internet. Possibilità di letto aggiuntivo 90 x 190\nChambre Aliénor d'Aquitaine: al piano terra, 2 letti 90 x 190, bagno con doccia italiana, WC separato, connessione internet. Possibilità di letto supplementare 70 x 190.\nChambre René d'Anjou: al piano superiore, 1 letto 160 x 200, bagno con doccia italiana, WC separato, connessione internet. Possibilità di letto supplementare 140 x 190.\nAccesso:\nA sud di Angers, sulla D112, tra Ste Gemmes sur Loire e Bouchemaine, in località Empiré. Su Google Map, digitare: \"le haut pressoir Ste gemmes sur Loire\"\n\nAperto tutti i giorni tutto l'anno."
        ],
        "fr": [
          "3 chambres pour une capacité totale de 8 personnes.\nSur le parcours de la Loire à vélo et proche d'Angers, dans un environnement calme, notre maison du XVIe siècle, restaurée avec les materiaux nobles de l'Anjou, abrite 3 chambres d'hôtes à la décoration soignée.\nSa situation géographique, vous permet en 10 mn, de passer de la cité historique des Plantagenêt aux rives lumineuses du fleuve royal. Prenez votre petit déjeuner dans l'ambiance particulière des comtes d'Anjou à travers le cadre authentique des lieux.\nChambre Henri II Plantagenêt: en rez-de-chausée, 1lit 160 x 200, salle de douche à l'italienne, WC séparé, connexion internet. Possibilité d'un couchage supplémentaire 90 x 190\nChambre Aliénor d'Aquitaine: en rez-de-chaussée, 2 lits 90 x 190, salle de douche à l'italienne, WC séparé, connexion internet. Possibilité d'un couchage supplémentaire 70 x 190.\nChambre René d'Anjou: à l'étage, 1 lit de 160 x 200, salle de douche à l'italienne, wc séparé, connexion internet. Possibilité d'un couchage supplémentaire 140 x 190.\nAccès:\nAu sud d'Angers, sur le D112, entre Ste Gemmes sur Loire et Bouchemaine, au lieu dit Empiré. Sur Google Map, tapez:\"le haut pressoir Ste gemmes sur Loire\"\n\nOuvert tous les jours toute l'année."
        ],
        "nl": [
          "3 kamers voor een totale capaciteit van 8 personen.\nOp de fietsroute van de Loire en dicht bij Angers, in een rustige omgeving, herbergt ons huis uit de 16e eeuw, gerestaureerd met de edele materialen van Anjou, 3 zorgvuldig ingerichte gastenkamers.\nDe geografische ligging maakt het mogelijk om in 10 minuten van de historische stad Plantagenêt naar de heldere oevers van de koninklijke rivier te gaan. Geniet van uw ontbijt in de bijzondere sfeer van de Graven van Anjou door het authentieke decor van de plaats.\nKamer Henri II Plantagenêt: op de begane grond, 1 bed van 160 x 200, Italiaanse doucheruimte, apart toilet, internetaansluiting. Mogelijkheid voor een extra bed van 90 x 190\nChambre Aliénor d'Aquitaine: op de begane grond, 2 bedden van 90 x 190, Italiaanse doucheruimte, aparte WC, internetaansluiting. Mogelijkheid voor een extra bed van 70 x 190.\nChambre René d'Anjou: boven, 1 bed van 160 x 200, Italiaanse doucheruimte, apart toilet, internetaansluiting. Mogelijkheid voor een extra bed van 140 x 190.\nToegang:\nTen zuiden van Angers, aan de D112, tussen Ste Gemmes sur Loire en Bouchemaine, bij de plaats Empiré. Typ op Google Map: \"le haut pressoir Ste gemmes sur Loire\"\n\nHet hele jaar door elke dag geopend."
        ],
        "es": [
          "3 habitaciones para una capacidad total de 8 personas.\nEn la ruta del Loira en bicicleta y cerca de Angers, en un entorno tranquilo, nuestra casa del siglo XVI, restaurada con los materiales nobles de Anjou, alberga 3 habitaciones de huéspedes cuidadosamente decoradas.\nSu situación geográfica, le permite en 10 mn, pasar de la ciudad histórica de Plantagenêt a las luminosas orillas del río real. Disfrute de su desayuno en el ambiente especial de los Condes de Anjou a través del entorno auténtico del lugar.\nHabitación Henri II Plantagenêt: en la planta baja, 1 cama de 160 x 200, cuarto de ducha italiano, aseo separado, conexión a Internet. Posibilidad de una cama adicional de 90 x 190\nChambre Aliénor d'Aquitaine: en la planta baja, 2 camas de 90 x 190, cuarto de ducha italiano, WC separado, conexión a Internet. Posibilidad de cama supletoria de 70 x 190.\nChambre René d'Anjou: arriba, 1 cama de 160 x 200, cuarto de ducha italiano, aseo separado, conexión a Internet. Posibilidad de una cama supletoria de 140 x 190.\nAcceso:\nAl sur de Angers, en la D112, entre Ste Gemmes sur Loire y Bouchemaine, en el lugar llamado Empiré. En Google Map, escriba: \"le haut pressoir Ste gemmes sur Loire\"\n\nAbierto todos los días del año."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/347e5824-3567-36d6-8e15-8da653011485",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7958aeea-b72c-3fa9-aa76-7e9f8da1d039",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be25d839-01b7-3820-b5ca-b8e899ed0aec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da4a0341-d31a-31d0-b816-117c230f98f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1a586c3-2db1-3ba9-8a1e-0a2014929450",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/291b3921-3d00-326b-8ed7-258e60a01e7d",
      "schema:value": "3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/30374c84-66b9-3500-b7ce-d34ec75189af",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BikeRoom",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fahrradraum"
            ],
            "pt": [
              "Local para bicicletas"
            ],
            "en": [
              "Bike room"
            ],
            "it": [
              "Locale biciclette"
            ],
            "fr": [
              "Local vélo"
            ],
            "es": [
              "Local de bicicletas"
            ],
            "nl": [
              "Fietsenruimte"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/66cc15b7-4c5f-3a38-a449-a5905c9bd14f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9dc7d658-673f-3fa5-98de-a7e70d84c522",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateEntrance",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separater Eingang"
            ],
            "pt": [
              "Entrada independente"
            ],
            "en": [
              "Separate entrance"
            ],
            "it": [
              "Ingresso indipendente"
            ],
            "fr": [
              "Entrée indépendante"
            ],
            "nl": [
              "Onafhankelijke ingang"
            ],
            "es": [
              "Entrada independiente"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e7e97cb4-4993-333b-ab10-20d5811769ce",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BikeHire",
          "@type": [
            "CommonAmenity",
            "RentalPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Fahrradvermietung"
            ],
            "pt": [
              "Aluguer de bicicletas"
            ],
            "en": [
              "Bike hire"
            ],
            "it": [
              "Noleggio di biciclette"
            ],
            "fr": [
              "Location de vélo"
            ],
            "nl": [
              "Fietsenverhuur"
            ],
            "es": [
              "Alquiler de bicicletas"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/6e866798-cae5-351c-9e8d-963661217e60",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_AccueilVelo",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Accueil Vélo"
          ],
          "pt": [
            "Accueil Vélo"
          ],
          "en": [
            "Accueil Vélo"
          ],
          "it": [
            "Accueil Vélo"
          ],
          "fr": [
            "Accueil Vélo"
          ],
          "nl": [
            "Accueil Vélo"
          ],
          "es": [
            "Accueil Vélo"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b13a6e66-f0ea-36d3-89fb-08a6a3d6290f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/96ad3065-06e0-303e-89d8-6f17085b199f",
          "schema:addressLocality": "Sainte-Gemmes-sur-Loire",
          "schema:postalCode": "49130",
          "schema:streetAddress": [
            "29 Chemin d'Empiré"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49278",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sainte-Gemmes-sur-Loire"
              ],
              "pt": [
                "Sainte-Gemmes-sur-Loire"
              ],
              "en": [
                "Sainte-Gemmes-sur-Loire"
              ],
              "it": [
                "Sainte-Gemmes-sur-Loire"
              ],
              "fr": [
                "Sainte-Gemmes-sur-Loire"
              ],
              "nl": [
                "Sainte-Gemmes-sur-Loire"
              ],
              "es": [
                "Sainte-Gemmes-sur-Loire"
              ]
            },
            "insee": "49278",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/aa6111b9-99fa-3268-9441-b820812c1aff",
        "schema:latitude": "47.42153",
        "schema:longitude": "-0.58506",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T00:24:51.858Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4a2294f7-9491-336c-8689-ddd7a9fd0f74",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}