{
  "@id": "https://data.datatourisme.fr/49/0d7439f1-c852-3f57-8d33-a5061d98d378",
  "dc:identifier": "LOILANJOUNANTESMONTGOLFIERES",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Montgolfières d'Anjou"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "creationDate": "2020-05-29",
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/84d987d3-867d-3b1e-8d79-0f226bc162a2",
    "schema:email": [
      "actualisation@destination-angers.com"
    ],
    "schema:legalName": "Destination Angers",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/12cd9436-0c79-329e-8158-20bc9fee6ada",
      "schema:email": [
        "anjou@montgolfieres.fr"
      ],
      "schema:telephone": [
        "+33 2 41 40 48 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.montgolfieres.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/19f041fa-36f0-3336-86ec-0fa5bc74c5ca",
      "dc:description": {
        "de": [
          "Das Loire-Tal, das zum UNESCO-Weltkulturerbe gehört, wird Ihnen aus der Vogelperspektive seinen ganzen Charme enthüllen.\nUnser Team aus erfahrenen Fachleuten, die auf jedes noch so kleine Detail achten, wird Sie an diesen außergewöhnlichen Momenten teilhaben lassen.\nMontgolfières d'Anjou steht für Geselligkeit und Qualitätsflüge das ganze Jahr über, für eine unvergessliche Reise zu zweit, mit Freunden, der Familie oder Kollegen...\n\nWir begrüßen Sie von April bis Oktober für einen einstündigen Flug auf einem 3-stündigen Ausflug: Treffen Sie sich bei Sonnenaufgang oder 3 Stunden vor Sonnenuntergang, um das Loire-Tal zwischen Angers und Saumur zu genießen!\nTickets sind zwei Jahre lang gültig und können unbegrenzt auf andere Termine übertragen werden.\n\nIn der Region wird der Heißluftballon nach und nach zu einer unumgänglichen Aktivität in der Landschaft der Loire.\nUnser professionelles Team wird Sie mit Erfahrung, Freude und Sicherheit auf Ihre Reise mitnehmen.\nPiloten mit mehr als 1000 Flugstunden und von der Direction Générale de l'Aviation Civile zertifiziertes Material. Gondel von 2 bis maximal 10 Plätzen.\n\nEntdeckungsflug\n- Wochenticket (Auswahl Ihres Flugdatums von Montag bis Freitag abends, morgens oder abends)\n- Freies Datum Ticket (Auswahl Ihres Datums: Woche + Wochenende + Feiertage)\n\nExklusiver Flug: Privatisierung Ihrer Gondel für 2 bis 8 Passagiere\n\nFlug \"Soleil Levant\": Morgenflug Abflug vor Sonnenaufgang + Frühstück\nPrestige Gruppenflug: von 8 bis + 50 auf Anfrage eines Kostenvoranschlags"
        ],
        "en": [
          "From the air, the Loire Valley, a UNESCO World Heritage site, will reveal all its charms.\nOur team of experienced professionals, attentive to every detail, will share these exceptional moments with you.\nMontgolfières d'Anjou is the assurance of conviviality and quality flights all year round, for an unforgettable trip, for two, with friends, family or colleagues...\n\nWe welcome you from April to October for a one-hour flight over a 3-hour excursion: meet at sunrise or 3 hours before sunset to enjoy the Loire Valley between Angers and Saumur!\nTickets valid for two years, with unlimited rescheduling.\n\nHot-air ballooning is gradually becoming an essential part of the Loire Valley landscape.\nOur professional team will take you on a journey with experience, joy and safety.\nPilots with over 1000 hours' flying experience and equipment certified by the French Civil Aviation Authority (Direction Générale de l'Aviation Civile). Gondolas from 2 to a maximum of 10 seats.\n\nDiscovery flight\n- Weekly ticket (choose your flight date from Monday to Friday evening, morning or evening)\n- Free date ticket (choice of date: weekdays + weekends + public holidays)\n\nExclusive flight: privatization of your gondola for 2 to 8 passengers\n\nSoleil Levant flight : Morning flight departing before sunrise + breakfast\nPrestige Group flight: from 8 to + 50 on request"
        ],
        "it": [
          "Dall'alto, la Valle della Loira, patrimonio mondiale dell'UNESCO, vi svelerà tutto il suo fascino.\nIl nostro team di professionisti esperti, attenti ai minimi dettagli, condividerà con voi questi momenti eccezionali.\nMontgolfières d'Anjou vi offre la garanzia di convivialità e qualità dei voli tutto l'anno, per un viaggio indimenticabile, in due, con gli amici, la famiglia o i colleghi...\n\nVi accogliamo da aprile a ottobre per un volo di un'ora su un'escursione di 3 ore: appuntamento all'alba o 3 ore prima del tramonto per godere della Valle della Loira tra Angers e Saumur!\nBiglietti validi per due anni, con date di riporto illimitate.\n\nIl volo in mongolfiera sta gradualmente diventando un elemento essenziale del paesaggio della Valle della Loira.\nIl nostro team di professionisti vi accompagnerà in un viaggio all'insegna dell'esperienza, del divertimento e della sicurezza.\nPiloti con oltre 1000 ore di esperienza di volo e attrezzature certificate dalla Direzione Generale dell'Aviazione Civile francese. Gondole da 2 a un massimo di 10 posti.\n\nVolo di scoperta\n- Biglietto settimanale (scegliete la data del volo da lunedì a venerdì sera, mattina o sera)\n- Biglietto a data libera (scelta della data: giorni feriali + fine settimana + giorni festivi)\n\nVolo esclusivo: privatizzazione della vostra gondola da 2 a 8 passeggeri\n\nVolo Soleil Levant : Volo mattutino con partenza prima dell'alba + colazione\nVolo di gruppo Prestige: da 8 a + 50 su richiesta"
        ],
        "fr": [
          "Vue du ciel, la Vallée de la Loire, classée au patrimoine mondial de l’UNESCO, vous dévoilera tous ses charmes.\nNotre équipe de professionnels expérimentés et attentifs au moindre détail, saura vous faire partager ces moments d’exception.\nMontgolfières d'Anjou, c’est l’assurance d’une convivialité et des vols de qualité toute l’année, pour un voyage inoubliable, à deux, entre amis, en famille ou entre collègues ...\n\nNous vous accueillons d'avril à octobre pour une heure de vol sur 3 h d'excursion : RDV au lever du jour ou 3 h avant le coucher du soleil pour profiter de la Vallée de la Loire entre Angers et Saumur ! \nBillets valables deux ans avec report de dates illimitées. \n\nSur le territoire, la montgolfière devient petit à petit, une activité incontournable du paysage ligérien. \nNotre équipe professionnelle sera vous faire voyager avec expérience, joie et sécurité. \nPilotes de plus de 1000 heures de vols et matériels certifiés par la Direction Générale de l'Aviation Civile. Nacelle de 2 à maximum 10 places. \n\nVol découverte         \n- Billet semaine  (choix de votre date de vol du lundi au vendredi soir, matin ou soir)                                  \n- Billet libre date (choix de votre date : semaine + week-end + jours fériés) \n\nVol Exclusif : privatisation de votre nacelle de 2 à 8 passagers \n\nVol Soleil Levant : Vol du matin départ avant le lever du jour + petit déjeuner \nPrestige Vol de groupe : de 8 à + 50 sur demande de devis"
        ],
        "nl": [
          "Vanuit de lucht onthult de Loirevallei, die op de Werelderfgoedlijst van UNESCO staat, al haar charmes.\nOns team van ervaren professionals, met aandacht voor het kleinste detail, zal deze uitzonderlijke momenten met u delen.\nMontgolfières d'Anjou biedt u het hele jaar door de zekerheid van gezelligheid en kwaliteitsvluchten, voor een onvergetelijk uitstapje met z'n tweeën, met vrienden, familie of collega's...\n\nWij verwelkomen u van april tot oktober voor een vlucht van een uur over een excursie van 3 uur: ontmoet elkaar bij zonsopgang of 3 uur voor zonsondergang om te genieten van de Loirevallei tussen Angers en Saumur!\nTickets zijn twee jaar geldig en onbeperkt overdraagbaar.\n\nLuchtballonvaren wordt stilaan een essentieel onderdeel van het landschap van de Loirevallei.\nOns professionele team neemt u mee op een reis vol ervaring, plezier en veiligheid.\nPiloten met meer dan 1000 vlieguren ervaring en apparatuur gecertificeerd door de Franse burgerluchtvaartautoriteit (Direction Générale de l'Aviation Civile). Gondels met 2 tot maximaal 10 zitplaatsen.\n\nOntdekkingsvlucht\n- Wekelijks ticket (kies uw vluchtdatum van maandag tot vrijdag 's avonds, 's ochtends of 's avonds)\n- Vrije datum ticket (keuze van datum: weekdagen + weekends + feestdagen)\n\nExclusieve vlucht: privatisering van uw gondel voor 2 tot 8 passagiers\n\nSoleil Levant vlucht : Ochtendvlucht met vertrek voor zonsopgang + ontbijt\nPrestige Groepsvlucht: van 8 tot + 50 op aanvraag"
        ],
        "es": [
          "Desde el aire, el Valle del Loira, Patrimonio Mundial de la UNESCO, le revelará todos sus encantos.\nNuestro equipo de profesionales experimentados, atentos al más mínimo detalle, compartirá con usted estos momentos excepcionales.\nMontgolfières d'Anjou le ofrece la garantía de la convivencia y la calidad de sus vuelos durante todo el año, para un viaje inolvidable, en pareja, con amigos, en familia o con colegas...\n\nLe damos la bienvenida de abril a octubre para un vuelo de una hora en una excursión de 3 horas: ¡reunión al amanecer o 3 horas antes del atardecer para disfrutar del Valle del Loira entre Angers y Saumur!\nBilletes válidos durante dos años, con fechas de caducidad ilimitadas.\n\nEl vuelo en globo se está convirtiendo poco a poco en un elemento esencial del paisaje del Valle del Loira.\nNuestro equipo de profesionales le llevará en un viaje con experiencia, diversión y seguridad.\nPilotos con más de 1000 horas de experiencia de vuelo y equipos certificados por la Dirección General de Aviación Civil. Góndolas de 2 a un máximo de 10 plazas.\n\nVuelo Discovery\n- Billete semanal (elija la fecha de vuelo de lunes a viernes por la tarde, por la mañana o por la noche)\n- Billete de fecha libre (elija la fecha: días laborables + fines de semana + días festivos)\n\nVuelo exclusivo: privatización de su góndola de 2 a 8 pasajeros\n\nVuelo Soleil Levant : Vuelo matinal con salida antes del amanecer + desayuno\nVuelo en grupo Prestige: de 8 a + 50 a petición"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00f77fe1-5aa4-31b5-afdc-a31de16322ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3fd266fe-d96c-30ff-965f-efd40d601a18",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ff5b0ef-4c2f-33d8-9531-a5dfcea1b996",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/742db187-8969-393a-a44d-fb7e53b5b31f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f673e10f-71bb-342c-84a3-137db689c8b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:HotAirBalloon",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Heißluftballon"
        ],
        "pt": [
          "Balão de ar quente"
        ],
        "en": [
          "Hot-air balloon"
        ],
        "it": [
          "Mongolfiera"
        ],
        "fr": [
          "Montgolfière"
        ],
        "nl": [
          "Heteluchtballon"
        ],
        "es": [
          "Globo a combustión"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6b6a7ba1-9d22-3121-9086-692a14671a4e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6b04b1f9-0e13-3bdc-ad92-e87f8ba7a868",
          "schema:addressLocality": "Loire-Authion",
          "schema:postalCode": "49250",
          "schema:streetAddress": [
            "La Daguenière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49307",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Loire-Authion"
              ],
              "pt": [
                "Loire-Authion"
              ],
              "en": [
                "Loire-Authion"
              ],
              "it": [
                "Loire-Authion"
              ],
              "fr": [
                "Loire-Authion"
              ],
              "nl": [
                "Loire-Authion"
              ],
              "es": [
                "Loire-Authion"
              ]
            },
            "insee": "49307",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/597a2b71-a5ed-3b60-bdc8-c707d2ed614f",
        "schema:latitude": "47.328701",
        "schema:longitude": "-0.238094",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1fe76490-150c-301f-be3e-b7c1e47d0c04",
          "schema:closes": "17:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64f05d02-0581-32a5-bfe4-7b0258c68f1d",
          "schema:closes": "17:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74b6e25d-de83-358a-be4a-3cf1b352a58f",
          "schema:closes": "17:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bcd26f34-2fca-3fa3-b5ad-6fc20340baee",
          "schema:closes": "17:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfea86b6-df5b-3d4a-b126-f109f8646e23",
          "schema:closes": "17:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-02T23:03:19.699Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/794d784c-027b-3eb5-84b7-3797b8baab81",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}