{
  "@id": "https://data.datatourisme.fr/49/0db95715-6ad3-3959-b1b0-4bde7b3fcbde",
  "dc:identifier": "PCUULESPECHERIES",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "LES PÊCHERIES"
    ]
  },
  "creationDate": "2023-12-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1a199180-004b-3378-b93b-4d956a47b61a",
    "schema:email": [
      "ot@tourisme-saint-brevin.fr"
    ],
    "schema:legalName": "OT Saint Brevin",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c556b820-bd04-3cee-a5da-25b5524f0041",
      "dc:description": {
        "de": [
          "Aber was sind Pfirsichbäume?\nDas sind diese lustigen kleinen Hütten, die auf Stelzen stehen und mit den Füßen im Wasser unsere Ufer und Küsten schmücken!\nDie 60.000 Fotos, die auf Instagram mit den Hashtags \"pêcherie\" oder \"carrelet\" geteilt wurden, zeugen davon!\n\n\nWozu dient ein Fischerboot?\nEine \"pêcherie\" ist eine Hütte, die zum Fischen genutzt wird, in anderen Regionen auch \"carrelet\" genannt (nach dem quadratischen Netz, das an einer Stange befestigt ist und mithilfe eines Flaschenzugs horizontal nach unten gezogen wird). Wenn du Glück hast, findest du eine schöne Beute, die du mit einem Kescher aus dem Netz holen kannst.\n\n\nWas wird dort gefischt?\nIn unseren Angelgewässern am Ufer der Loire kannst du mit etwas Glück folgende Fische fangen: Wolfsbarsche, Maifische, Seezungen, Aale (auf die Größe achten), Meeräschen, Flundern, Schollen, Stinte und Meeraale.\n\n\nWelche Geschichte haben sie?\nDie Praxis des Karreefischens entwickelte sich Anfang des Jahrhunderts. Bevor es diese \"Hütten\" gab, fischten die Menschen mit einem Karree, das an langen Holzstangen hing. Seit dem 12. Februar 2021 ist das Karreefischen vom Kulturministerium als \"nationales immaterielles Kulturerbe\" anerkannt. Sie sind den Elementen ausgesetzt und es kommt immer wieder vor, dass sie bei schweren Stürmen umfallen.\n\nUm mehr darüber zu erfahren, finden Sie in unseren Tourismusbüros ein Buch über die Fischereien.\n\n\nKann man sie mieten?\nDie meisten Fischereien befinden sich in Privatbesitz, aber es gibt auch einige Gemeinde- oder Vereinsfischereien, die man bei Ebbe mieten kann.\nDies ist eine gute Gelegenheit, um mit der Familie eine für das Loire-Mündungsgebiet und die Jadeküste typische Angelpraxis zu entdecken.\n\n\nIn unserem Gebiet gibt es zwei Fischereien, die nur am Ufer der Loire zu mieten sind:\nDie Gemeindefischerei von Corsept\nDie Vereinsfischerei La Ligérienne in Saint-Brevin\n "
        ],
        "en": [
          "But what are fisheries?\nThey're those funny little shacks perched on stilts, with their feet in the water, that decorate our shores and coasts!\nA real star on social networks, they are at the heart of many of your photos and are part of the Atlantic coast's heritage. The 60,000 photos shared on Instagram with the hashtags \"pêcherie\" or \"carrelet\" bear witness to this!\n\n\nWhat's the point of a pêcherie?\nA pêcherie is a hut used for fishing, also known as a carrelet in other regions (from the name given to the square net that is stretched at the end of a pole and which, with the help of a pulley, descends horizontally). You can slip some bait into the hollow of the net, leave it in the water for a few minutes and try to reel it in. If you're lucky, you'll find a nice booty stuck in the hollow of the net, which you can retrieve with a landing net.\n\n\nWhat's there to fish for?\nIf you're lucky, you'll be able to catch bass, shad, sole, eel (be careful of size), mullet, flounder, plaice, smelt and conger eel in our fisheries on the banks of the Loire.\n\n\nWhat's their story?\nThe practice of \"carrelet\" fishing developed at the beginning of the century. Before the appearance of these \"cabins\", people fished with a \"carrelet\" suspended from long wooden poles. Since February 12, 2021, the French Ministry of Culture has recognized \"national intangible cultural heritage\". Emblematic of our shores, fisheries are a fragile heritage to be preserved, they are subject to the elements and they regularly happen that some fall during very heavy storms.\n\nTo find out more, visit your local tourist office for a book on fisheries.\n\n\nCan I rent one?\nWhile most of the fisheries are privately owned, some municipal or community fisheries can be rented by the tide.\nIt's a great opportunity to spend some quality time with the family, discovering a fishing tradition typical of the Loire Estuary and Côte de Jade.\n\n\nOn our territory, two fisheries are available for hire on the banks of the Loire only:\nCorsept municipal fishery\nLa Ligérienne, a fishing association in Saint-Brevin\n "
        ],
        "it": [
          "Ma cosa sono i pescherecci?\nQueste buffe casette appollaiate su palafitte con i piedi nell'acqua decorano le nostre coste e i nostri litorali!\nSono vere e proprie star dei social network, al centro di molte foto, e fanno parte del patrimonio della costa atlantica. Lo testimoniano le 60.000 foto condivise su Instagram con gli hashtag \"pêcherie\" o \"carrelet\"!\n\n\nA cosa serve una pêcherie?\nLa pêcherie è una capanna utilizzata per la pesca, nota anche come carrelet in altre regioni (dal nome dato alla rete quadrata che viene tesa all'estremità di un palo e calata orizzontalmente da una carrucola). Si può infilare un'esca nell'incavo della rete, lasciarla in acqua per qualche minuto e cercare di tirarla su. Se si è fortunati, si trova un bel bottino incastrato nell'incavo della rete, che si può recuperare con una rete da sbarco.\n\n\nQual è la cattura?\nSe siete fortunati, nelle nostre pescherie sulle rive della Loira potrete pescare spigole, alose, sogliole, anguille (attenzione alla taglia), cefali, passere di mare, passere di mare, smelt e gronghi.\n\n\nQual è la loro storia?\nLa pesca con la platessa si è sviluppata all'inizio del secolo: prima della comparsa di queste \"cabine\", si pescava con la platessa sospesa a lunghi pali di legno. Dal 12 febbraio 2021, la pesca della platessa è stata riconosciuta come \"patrimonio culturale immateriale nazionale\" dal Ministero della Cultura. Emblematiche delle nostre coste, le peschiere sono un patrimonio fragile che deve essere preservato: sono soggette alle intemperie e alcune cadono regolarmente in caso di forti tempeste.\n\nPer saperne di più, un libro sulla pesca è disponibile presso i nostri uffici turistici.\n\n\nÈ possibile noleggiarne una?\nLa maggior parte delle peschiere sono di proprietà privata, ma alcune peschiere municipali o comunitarie possono essere noleggiate in base alla marea.\nÈ un'ottima occasione per tutta la famiglia di praticare un'attività di pesca tipica dell'estuario della Loira e della Côte de Jade.\n\n\nNella nostra zona ci sono due pescherie a noleggio, solo sulle rive della Loira:\nLa pesca comunale di Corsept\nLa Ligérienne, una pesca associativa a Saint-Brevin\n "
        ],
        "fr": [
          "Mais qu'est ce que c'est les pêcheries ?\nCe sont ces drôles de petites cabanes juchées sur pilotis, les pieds dans l'eau qui décorent nos rives et nos côtes !\nVéritables stars des réseaux sociaux, elles sont au cœur de nombres de vos photos et font partie du patrimoine du littoral Atlantique, les 60 000 photos partagées sur Instagram avec les hashtags \"pêcherie\" ou \"carrelet\" en témoignent !\n\n\nÀ quoi ça sert une pêcherie ?\nUne pêcherie c'est une cabane qui sert à pêcher, aussi appelé carrelet dans d'autres régions, (du nom donné au filet carré qui est tendu au bout d’une perche et qui à l’aide d’une poulie descend à l’horizontal). Vous pouvez glisser des appâts au creux du filet, le laisser quelques minutes dans l'eau et tenter une remontée, si la chance est avec vous, vous trouverez alors un joli butin, coincé au creux du filet, à récupérer avec une épuisette.\n\n\nOn y pêche quoi ? \nDans nos pêcheries de bords de Loire, vous pourrez pêcher si la chance est avec vous : des bars, des aloses, des soles, des anguilles (attention à la taille), des mulets, des flets, des plies carrelets, des éperlans, et des congres.\n\n\nQuelle est leur histoire ? \nLa pratique de la pêche au carrelet se développe au début du siècle, avant l'apparition de ces \"cabanes\" les gens pêchaient grâce à un carrelet suspendu à de longues perches de bois. La pêche au carrelet est reconnue depuis 12 février 2021 “patrimoine culturel immatériel national” par le ministère de la culture. Emblématique de nos rives, les pêcheries sont un patrimoine fragile à conserver, elles sont soumises aux éléments et ils arrivent régulièrement que certaines tombent lors de très grosses tempêtes.\n\nPour en savoir plus, retrouvez dans nos offices de tourisme, un livre sur les pêcheries.\n\n\nPeut-on en louer ? \nSi la plupart des pêcheries sont privés, certaines pêcheries, municipales ou associatives, se louent à la marée.\nC'est l'occasion de bons moments en famille, à découvrir une pratique de la pêche typique de l'Estuaire de la Loire et de la Côte de Jade.\n\n\nSur notre territoire deux pêcheries sont à louer en bord de Loire uniquement :\nLa pêcherie municipale de Corsept\nLa pêcherie associative la Ligérienne, à Saint-Brevin\n "
        ],
        "es": [
          "Pero, ¿qué son las pesquerías?\nEstas graciosas casetas encaramadas sobre pilotes y con los pies en el agua decoran nuestras costas\nSon auténticas estrellas en las redes sociales, protagonistas de muchas de sus fotos, y forman parte del patrimonio de la costa atlántica... ¡Las 60.000 fotos compartidas en Instagram con los hashtags \"pêcherie\" o \"carrelet\" dan fe de ello!\n\n\n¿Para qué sirve una pêcherie?\nUna pêcherie es una cabaña utilizada para pescar, también conocida como carrelet en otras regiones (del nombre que recibe la red cuadrada que se tiende en el extremo de una pértiga y se baja horizontalmente mediante una polea). Se puede introducir un cebo en el hueco de la red, dejarlo unos minutos en el agua e intentar pescarlo con carrete. Si se tiene suerte, se encontrará un buen botín clavado en el hueco de la red, que se puede recuperar con una red de desembarque.\n\n\n¿Cuál es la captura?\nSi tienes suerte, podrás pescar lubinas, sábalos, lenguados, anguilas (cuidado con el tamaño), mújoles, platijas, sollas, eperlanos y congrios en nuestras pesquerías a orillas del Loira.\n\n\n¿Cuál es su historia?\nLa pesca con solla se desarrolló a principios de siglo. Antes de la aparición de estas \"cabañas\", se pescaba con solla suspendida de largas varas de madera. Desde el 12 de febrero de 2021, la pesca con solla está reconocida como \"patrimonio cultural inmaterial nacional\" por el Ministerio de Cultura. Emblemáticas de nuestras costas, las pesquerías son un patrimonio frágil que hay que preservar. Están sometidas a la intemperie, y algunas se caen regularmente durante tormentas muy fuertes.\n\nPara saber más, en nuestras oficinas de turismo se puede adquirir un libro sobre los caladeros.\n\n\n¿Es posible alquilar una?\nLa mayoría de las pesquerías son de propiedad privada, pero algunas pesquerías municipales o comunitarias pueden alquilarse durante la marea.\nEs una gran oportunidad para que toda la familia disfrute de una actividad pesquera típica del estuario del Loira y de la Côte de Jade.\n\n\nSólo en las orillas del Loira hay dos pesquerías de alquiler en nuestra zona:\nLa pesquería municipal de Corsept\nLa Ligérienne, una pesquería asociativa en Saint-Brevin\n "
        ],
        "nl": [
          "Maar wat zijn visserijen?\nDeze grappige hutjes op palen met hun voeten in het water sieren onze kusten en kusten!\nZe zijn echte sterren op sociale netwerken, staan centraal op veel van jullie foto's en maken deel uit van het erfgoed van de Atlantische kust. De 60.000 foto's die op Instagram zijn gedeeld met de hashtags \"pêcherie\" of \"carrelet\" getuigen hiervan!\n\n\nWat is het nut van een pêcherie?\nEen pêcherie is een hut die wordt gebruikt om te vissen, in andere regio's ook wel carrelet genoemd (naar de naam van het vierkante net dat aan het uiteinde van een stok is gespannen en horizontaal wordt neergelaten door een katrol). Je kunt wat aas in de holte van het net laten glijden, het een paar minuten in het water laten liggen en proberen het binnen te halen. Als je geluk hebt, zit er een mooie buit vast in de holte van het net, die je met een schepnet kunt ophalen.\n\n\nWat is de vangst?\nAls je geluk hebt, kun je in onze visserijen aan de oevers van de Loire baars, elft, tong, paling (let op je maat), harder, bot, schol, spiering en zeepaling vangen.\n\n\nWat is hun geschiedenis?\nHet vissen op schol ontwikkelde zich aan het begin van de eeuw. Voordat deze \"hutten\" er waren, visten de mensen met schol die aan lange houten palen werd opgehangen. Sinds 12 februari 2021 is de scholvisserij erkend als \"nationaal immaterieel cultureel erfgoed\" door het Ministerie van Cultuur. Als symbool van onze kusten zijn de paalvissers een kwetsbaar erfgoed dat bewaard moet blijven. Ze zijn onderhevig aan de elementen en sommige vallen regelmatig om tijdens zeer zware stormen.\n\nVoor meer informatie is er een boek over de visserij verkrijgbaar bij onze VVV-kantoren.\n\n\nIs het mogelijk om er een te huren?\nDe meeste visserijen zijn privébezit, maar sommige gemeentelijke of gemeenschapsvisserijen kunnen bij vloed worden gehuurd.\nHet is een geweldige kans voor het hele gezin om te genieten van een visactiviteit die typisch is voor het estuarium van de Loire en de Côte de Jade.\n\n\nEr zijn twee vissersboten te huur in ons gebied, alleen al aan de oevers van de Loire:\nDe gemeentelijke visserij in Corsept\nLa Ligérienne, een visvereniging in Saint-Brevin\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/082d6061-4741-38e2-8951-1d435a562f1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f2f8892-840d-327a-a918-9701ac4dc87e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75c85ad2-8329-3a84-a352-42f21c7bfbb1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76bfbbe9-25b8-37e5-994e-25846a197551",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8db7a0c6-d290-3d5d-bca1-1bea69f4c1de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Maritime",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "See"
        ],
        "pt": [
          "Marítimo"
        ],
        "en": [
          "Maritime"
        ],
        "it": [
          "Marittimo"
        ],
        "fr": [
          "Maritime"
        ],
        "nl": [
          "Maritiem"
        ],
        "es": [
          "Marítimo"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e1bf629f-3739-316e-8604-bda0960e805d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/83986aa0-46d9-35b6-b32b-81ffb735f519",
          "schema:addressLocality": "Corsept",
          "schema:postalCode": "44560",
          "schema:streetAddress": [
            "Bords de Loire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44046",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Corsept"
              ],
              "pt": [
                "Corsept"
              ],
              "en": [
                "Corsept"
              ],
              "it": [
                "Corsept"
              ],
              "fr": [
                "Corsept"
              ],
              "nl": [
                "Corsept"
              ],
              "es": [
                "Corsept"
              ]
            },
            "insee": "44046",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9c2e1902-262d-3350-8ebc-6656ff472ec1",
        "schema:latitude": "47.28084",
        "schema:longitude": "-2.08928",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-02T03:26:34.479Z"
}