{
  "@id": "https://data.datatourisme.fr/5/0dcef86c-7849-3704-94db-3b40aaf94c72",
  "dc:identifier": "215004914",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Parcours de marche nordique du Colbéry : vers l'abri du Colbéry"
    ]
  },
  "creationDate": "2023-08-09",
  "duration": "120",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b2f494c5-674a-3472-8a75-ee7df531a72e",
    "schema:legalName": "Office de tourisme de la vallée de la Bruche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/d46b838d-36e6-3ad4-b6ec-59ae86d17938",
      "schema:email": [
        "tourisme@valleedelabruche.fr"
      ],
      "schema:telephone": [
        "+33 3 88 47 18 51"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.rando-bruche.fr/tous-les-itineraires-de-la-vallee/F215004914_parcours-de-marche-nordique-du-colbery-vers-labri-du-colbery-schirmeck"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/64763563-c066-3c82-84c8-980924f59b41",
      "schema:email": [
        "tourisme@valleedelabruche.fr"
      ],
      "schema:legalName": "Office de tourisme de la vallée de la Bruche",
      "schema:telephone": [
        "+33 3 88 47 18 51"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.valleedelabruche.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d46b838d-36e6-3ad4-b6ec-59ae86d17938",
      "schema:email": [
        "tourisme@valleedelabruche.fr"
      ],
      "schema:telephone": [
        "+33 3 88 47 18 51"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.rando-bruche.fr/tous-les-itineraires-de-la-vallee/F215004914_parcours-de-marche-nordique-du-colbery-vers-labri-du-colbery-schirmeck"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fd2d4c1c-f87b-3ae8-9f9c-d4571b15ad7b",
      "dc:description": {
        "de": [
          "Nordic Walking ist ein anderes Konzept des Gehens, das viel aktiver ist. Das Prinzip ist sehr einfach: Es geht darum, die natürlichen Pendelbewegungen der Arme beim Gehen zu betonen und den Körper mithilfe von zwei Stöcken nach vorne zu treiben, wodurch man schneller und weiter gehen kann. Die Muskeltätigkeit ist wichtig, da 80% der Muskelketten auf diese Weise beansprucht werden (Trizeps, Bauchmuskeln, Gesäßmuskeln?). Das Tempo ist schneller als beim herkömmlichen Gehen, der Energieverbrauch ist höher und die Müdigkeit dank der Unterstützung durch die Stöcke weniger spürbar. Im Gegensatz zum Laufen ist Nordic Walking weniger traumatisch für die Gelenke.\n\nDie Gelenke werden entlastet, das Herz-Lungen-System verbessert, die Muskeln gestärkt und die Blutzirkulation angeregt.\n\nTesten Sie diesen Parcours mit mittlerem Schwierigkeitsgrad, wenn Sie wöchentlich Sport treiben oder den Schwierigkeitsgrad Ihres Ausflugs erhöhen möchten.\n\n\n\nInformationen über die Ausübung von Nordic Walking auf rando-bruche.fr."
        ],
        "en": [
          "Nordic walking is a different, much more active way of walking. The principle is very simple: accentuate the natural swinging movements of the arms as you walk, and propel your body forward using two poles to go faster and further. The muscular action is significant, since 80% of muscle chains are involved (triceps, abdominals, glutes, etc.). The pace is faster than traditional walking, energy expenditure is higher and fatigue is less felt thanks to the support of the poles. Unlike running, Nordic walking is less traumatic for joints.\n\nThis activity relieves the strain on joints, improves cardio-pulmonary capacity, strengthens muscles across the board and stimulates blood circulation.\n\nTry out this intermediate-level course if you're a weekly exerciser or if you'd like to increase the difficulty of your outing.\n\n\n\nFor more information on Nordic walking, visit rando-bruche.fr."
        ],
        "it": [
          "Il nordic walking è un modo diverso e molto più attivo di camminare. Il principio è molto semplice: si tratta di accentuare i movimenti naturali di oscillazione delle braccia durante la camminata e di spingere il corpo in avanti utilizzando due bastoncini per andare più veloce e più lontano. L'azione muscolare è notevole, con l'80% delle catene muscolari coinvolte (tricipiti, addominali, glutei, ecc.). Il passo è più veloce rispetto alla camminata tradizionale, il dispendio energetico è maggiore e la fatica si sente meno grazie al sostegno dei bastoncini. A differenza della corsa, il nordic walking è meno traumatico per le articolazioni.\n\nQuesta attività allevia lo sforzo delle articolazioni, migliora la capacità cardio-polmonare, rafforza i muscoli in generale e stimola la circolazione sanguigna.\n\nProvate questo corso di livello intermedio se fate attività fisica ogni settimana o se volete aumentare la difficoltà delle vostre uscite.\n\n\n\nPer maggiori informazioni sul nordic walking, visitate il sito rando-bruche.fr."
        ],
        "fr": [
          "La marche nordique est une autre conception de la marche, beaucoup plus active. Le principe en est très simple : il s’agit d’accentuer les mouvements naturels de balancier des bras pendant la marche et de propulser le corps vers l’avant à l’aide de deux bâtons qui permettent d’aller plus vite et plus loin. L’action musculaire est importante puisque 80% des chaînes musculaires sont ainsi sollicitées (triceps, abdominaux, fessiers …). Le rythme est plus rapide qu’en marche traditionnelle, la dépense d’énergie est accrue et la fatigue moins ressentie grâce au soutien des bâtons. Contrairement à la course à pied, la marche nordique est moins traumatisante pour les articulations.\n\nCette activité permet un allègement du travail sur les articulations, une amélioration des capacités cardio-pulmonaires, un renforcement musculaire généralisé et une circulation sanguine stimulée.\n\nTestez ce parcours de niveau intermédiaire si vous avez une activité physique hebdomadaire ou si vous souhaitez augmenter la difficulté de votre sortie.\n\n\n\nInformations sur la pratique de la marche nordique sur rando-bruche.fr."
        ],
        "nl": [
          "Nordic Walking is een andere, veel actievere manier van wandelen. Het principe is heel eenvoudig: het gaat erom de natuurlijke zwaaibewegingen van de armen tijdens het lopen te accentueren en het lichaam voort te stuwen met behulp van twee stokken om sneller en verder te gaan. De spieractie is aanzienlijk, met 80% van de betrokken spierketens (triceps, buikspieren, billen, enz.). Het tempo ligt hoger dan bij traditioneel wandelen, het energieverbruik is hoger en vermoeidheid is minder voelbaar dankzij de steun van de stokken. In tegenstelling tot hardlopen is Nordic Walking minder belastend voor de gewrichten.\n\nDeze activiteit ontlast de gewrichten, verbetert de cardio-pulmonaire capaciteit, versterkt de spieren over de hele linie en stimuleert de bloedsomloop.\n\nProbeer deze cursus op gemiddeld niveau als u elke week aan lichaamsbeweging doet of als u de moeilijkheidsgraad van uw uitstapje wilt verhogen.\n\n\n\nGa voor meer informatie over Nordic Walking naar rando-bruche.fr."
        ],
        "es": [
          "La marcha nórdica es una forma diferente y mucho más activa de caminar. El principio es muy sencillo: se trata de acentuar los movimientos naturales de balanceo de los brazos al caminar e impulsar el cuerpo hacia delante utilizando dos bastones para ir más rápido y más lejos. La acción muscular es importante, con un 80% de las cadenas musculares implicadas (tríceps, abdominales, glúteos, etc.). El ritmo es más rápido que el de la marcha tradicional, el gasto energético es mayor y la fatiga se siente menos gracias al apoyo de los bastones. A diferencia de la carrera, la marcha nórdica es menos traumática para las articulaciones.\n\nEsta actividad alivia la tensión de las articulaciones, mejora la capacidad cardiopulmonar, refuerza la musculatura en general y estimula la circulación sanguínea.\n\nPruebe este curso de nivel intermedio si realiza alguna actividad física cada semana, o si desea aumentar la dificultad de sus salidas.\n\n\n\nPara más información sobre la marcha nórdica, visite rando-bruche.fr."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/22a9201a-6f9a-3f3d-9ad2-bb412e9cf560",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f69ad58-5b64-3ede-bb7f-834939e3d590",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf7d80e1-cd1c-3f25-b1de-5d09ce24d2cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d06d7017-4c00-3a0a-bee4-c33cf146f1ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0421c45-998b-34f4-9dc0-28ae6164c2cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3a24faf8-4436-3a12-876b-fbae69306ece",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/750be121-eaa2-375e-934a-c0b45a0b0fc3",
          "ebucore:locator": [
            "https://carto.tourisme-alsace.info/traces/215004914.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7d3a4687-ff04-379f-977e-758c5106aa58",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/87cd9658-fbff-3fdc-868d-748f4d0aab56",
          "ebucore:locator": [
            "https://carto.tourisme-alsace.info/traces/215004914.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3336ca2c-173d-3fc8-b58d-edb0f1401784",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/af0eb082-d644-3f7f-9c6a-4337aaaa0121",
          "schema:addressLocality": "Schirmeck",
          "schema:postalCode": "67130",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67448",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Schirmeck"
              ],
              "pt": [
                "Schirmeck"
              ],
              "en": [
                "Schirmeck"
              ],
              "it": [
                "Schirmeck"
              ],
              "fr": [
                "Schirmeck"
              ],
              "nl": [
                "Schirmeck"
              ],
              "es": [
                "Schirmeck"
              ]
            },
            "insee": "67448",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/afe3e246-d6e0-3731-8fef-2862d5563846",
        "schema:latitude": "48.4884497181036",
        "schema:longitude": "7.21804050127666",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-10-23",
  "lastUpdateDatatourisme": "2025-05-26T08:52:55.933Z",
  "tourDistance": "8000.0"
}