{
  "@id": "https://data.datatourisme.fr/5/0dbb6dd9-8aab-3807-b71b-b5a30b4701fc",
  "dc:identifier": "253004412",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Das Weingut GUETH, das in der Nähe von Colmar und Eguisheim liegt, bietet Ihnen zwei einzigartige Gästezimmer. Das 'Flaschenzimmer' bietet eine immersive Weinkulisse, während die 'Premium-Suite L'Inattendue' Sie mit ihrem atemberaubenden Blick auf die Weinberge verzaubert. Genießen Sie einen ruhigen Aufenthalt im Herzen des Weinbergs."
    ],
    "en": [
      "Domaine GUETH, located near Colmar and Eguisheim, offers two unique guest rooms. The 'Chambre aux bouteilles' offers an immersive winegrowing setting, while the 'Suite premium L'Inattendue' charms you with its breathtaking view over the vines. Enjoy a peaceful stay in the heart of the vineyard."
    ],
    "it": [
      "Il Domaine GUETH, situato vicino a Colmar ed Eguisheim, offre due camere uniche. La \"Chambre aux bouteilles\" offre un'ambientazione vitivinicola coinvolgente, mentre la \"Suite premium L'Inattendue\" vi affascina con la sua vista mozzafiato sulle vigne. Godetevi un soggiorno tranquillo nel cuore dei vigneti."
    ],
    "fr": [
      "Le Domaine GUETH, situé près de Colmar et Eguisheim, vous propose deux chambres d'hôtes uniques. La 'Chambre aux bouteilles' offre un décor viticole immersif, tandis que la 'Suite premium L'Inattendue' vous charme avec sa vue imprenable sur les vignes. Profitez d'un séjour paisible au cœur du vignoble."
    ],
    "es": [
      "El Domaine GUETH, situado cerca de Colmar y Eguisheim, ofrece dos habitaciones únicas. La \"Chambre aux bouteilles\" ofrece un entorno vitivinícola envolvente, mientras que la \"Suite premium L'Inattendue\" le encantará con sus impresionantes vistas a los viñedos. Disfrute de una estancia tranquila en el corazón de los viñedos."
    ],
    "nl": [
      "Domaine GUETH, gelegen in de buurt van Colmar en Eguisheim, biedt twee unieke gastenkamers. De 'Chambre aux bouteilles' biedt een overweldigende wijnbouwsetting, terwijl de 'Suite premium L'Inattendue' je charmeert met zijn adembenemende uitzicht over de wijngaarden. Geniet van een rustig verblijf in het hart van de wijngaarden."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Chambres d'hôtes - Domaine GUETH"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "de",
    "en"
  ],
  "creationDate": "2025-01-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/964d2084-1e80-3fa9-b96b-5ad8aac2b15e",
    "schema:legalName": "Office de tourisme du Pays d'Eguisheim et de Rouffach",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/bc8150e3-945b-3753-94ea-cd06af50d972",
      "schema:email": [
        "cave@vin-alsace-gueth.com"
      ],
      "schema:legalName": "EARL JC GUETH",
      "schema:telephone": [
        "+33 3 89 49 33 61"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.vin-alsace-gueth.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bc8150e3-945b-3753-94ea-cd06af50d972",
      "schema:email": [
        "cave@vin-alsace-gueth.com"
      ],
      "schema:legalName": "EARL JC GUETH",
      "schema:telephone": [
        "+33 3 89 49 33 61"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.vin-alsace-gueth.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/99590d1d-ab8e-397c-b0d2-6fd57998ecb6",
      "dc:description": {
        "de": [
          "Willkommen auf der Domaine GUETH, wo das Elsass seine ganze Authentizität und seinen Charme offenbart, um Ihnen ein unvergessliches Erlebnis zu bieten. Haben Sie schon einmal davon geträumt, bei einem Winzer im Elsass zu übernachten? Verbringen Sie eine oder mehrere Nächte auf unserem Weingut und entdecken Sie unsere beiden Gästezimmer mit ihrer originellen und atypischen Einrichtung.\n\nUnser modernes und grünes Weingut liegt im Herzen der Weinberge, an der berühmten elsässischen Weinstraße, und ist ideal in der Nähe von Colmar und Eguisheim gelegen. Sie werden in einem völlig unabhängigen und privaten Bereich untergebracht, sodass Sie Ihren Aufenthalt in aller Ruhe genießen können.\n\nOb Sie nun ein Weinliebhaber sind oder einfach nur Entspannung suchen, die Domaine GUETH ist der perfekte Ort für einen einzigartigen und unvergesslichen Kurzurlaub. Erleben Sie eine authentische und herzliche Erfahrung und lassen Sie sich von der Schönheit und Gastfreundschaft unserer Region verzaubern.\n\nEs gibt zwei Gästezimmer, die jeweils zwei Personen beherbergen können, und Sie können auch mit Freunden kommen, um einen geselligen Aufenthalt zu verbringen.\n\nUm mehr zu erfahren und direkt zu buchen, besuchen Sie unsere Website:\nhttps://www.vin-alsace-gueth.com/chambre-dhotes-en-alsace-chez-le-vigneron/"
        ],
        "en": [
          "Welcome to Domaine GUETH, where Alsace reveals all its authenticity and charm to offer you an unforgettable experience. Have you ever dreamed of staying with a winegrower in Alsace? Spend one or more nights at our winery and discover our two guest rooms with their original, atypical decor.\n\nSituated in the heart of the vineyards, on the famous Alsace wine route, our modern, leafy estate is ideally located near Colmar and Eguisheim. You will be accommodated in a totally independent and private space, allowing you to fully enjoy your stay in complete tranquillity.\n\nWhether you're a wine enthusiast or simply looking to relax, Domaine GUETH is the perfect place for a unique and memorable getaway. Come and enjoy a warm and authentic experience, and let yourself be charmed by the beauty and friendliness of our region.\n\nWith 2 guest rooms each accommodating 2 people, you can also come with friends to share a convivial stay.\n\nTo find out more and book directly, visit our website:\nhttps://www.vin-alsace-gueth.com/chambre-dhotes-en-alsace-chez-le-vigneron/"
        ],
        "it": [
          "Benvenuti al Domaine GUETH, dove l'Alsazia rivela tutta la sua autenticità e il suo fascino per offrirvi un'esperienza indimenticabile. Avete mai sognato di soggiornare presso un viticoltore in Alsazia? Trascorrete una o più notti nella nostra tenuta vinicola e scoprite le nostre due camere per gli ospiti dall'arredamento originale e atipico.\n\nSituata nel cuore dei vigneti, sulla famosa strada del vino dell'Alsazia, la nostra tenuta moderna e verdeggiante è situata in posizione ideale vicino a Colmar e Eguisheim. Sarete ospitati in uno spazio totalmente indipendente e privato, che vi permetterà di sfruttare al meglio il vostro soggiorno in tutta tranquillità.\n\nChe siate appassionati di vino o semplicemente desiderosi di rilassarvi, il Domaine GUETH è il luogo perfetto per una fuga unica e memorabile. Venite a vivere un'esperienza calda e autentica e lasciatevi incantare dalla bellezza e dalla cordialità della nostra regione.\n\nCon 2 camere per 2 persone ciascuna, potete anche venire con gli amici per condividere un soggiorno conviviale.\n\nPer maggiori informazioni e per prenotare direttamente, visitate il nostro sito web:\nhttps://www.vin-alsace-gueth.com/chambre-dhotes-en-alsace-chez-le-vigneron/"
        ],
        "fr": [
          "Bienvenue au Domaine GUETH, où l'Alsace dévoile toute son authenticité et son charme pour vous offrir une expérience inoubliable. Avez-vous déjà rêvé de séjourner chez un vigneron en Alsace ? Passez une ou plusieurs nuits dans notre domaine vinicole et découvrez nos deux chambres d'hôtes au décor original et atypique.\n\nSitué au cœur des vignes, sur la célèbre route des vins d'Alsace, notre domaine moderne et verdoyant est idéalement placé près de Colmar et d'Eguisheim. Vous serez hébergés dans un espace totalement indépendant et privatif, vous permettant de profiter pleinement de votre séjour en toute tranquillité.\n\nQue vous soyez passionné de vin ou simplement en quête de détente, le Domaine GUETH est l'endroit parfait pour une escapade unique et mémorable. Venez vivre une expérience authentique et chaleureuse, et laissez-vous charmer par la beauté et la convivialité de notre région.\n\nDisposant de 2 chambres d'hôtes pouvant accueillir chacune 2 personnes, vous pourrez également venir entre amis pour partager un séjour conviviale.\n\nPour en savoir plus et réserver directement, notre site internet:\nhttps://www.vin-alsace-gueth.com/chambre-dhotes-en-alsace-chez-le-vigneron/"
        ],
        "nl": [
          "Welkom op Domaine GUETH, waar de Elzas al haar authenticiteit en charme onthult om je een onvergetelijke ervaring te bieden. Heb je er ooit van gedroomd om bij een wijnboer in de Elzas te logeren? Breng één of meerdere nachten door op ons wijndomein en ontdek onze twee gastenkamers met hun originele en atypische inrichting.\n\nGelegen in het hart van de wijngaarden, op de beroemde Elzasser wijnroute, is ons moderne, lommerrijke domein ideaal gelegen in de buurt van Colmar en Eguisheim. Je wordt ondergebracht in een volledig onafhankelijke en privéruimte, zodat je in alle rust van je verblijf kunt genieten.\n\nOf je nu een wijnliefhebber bent of gewoon wilt ontspannen, Domaine GUETH is de perfecte plek voor een uniek en onvergetelijk uitje. Kom genieten van een warme en authentieke ervaring en laat je charmeren door de schoonheid en vriendelijkheid van onze streek.\n\nMet 2 gastenkamers die elk plaats bieden aan 2 personen, kun je ook met vrienden komen om een gezellig verblijf te delen.\n\nVoor meer informatie en om direct te reserveren, bezoek onze website:\nhttps://www.vin-alsace-gueth.com/chambre-dhotes-en-alsace-chez-le-vigneron/"
        ],
        "es": [
          "Bienvenido a Domaine GUETH, donde Alsacia revela toda su autenticidad y encanto para ofrecerle una experiencia inolvidable. ¿Ha soñado alguna vez con alojarse con un viticultor en Alsacia? Pase una o varias noches en nuestra finca vinícola y descubra nuestras dos habitaciones de huéspedes con una decoración original y atípica.\n\nSituada en el corazón de los viñedos, en la famosa ruta del vino de Alsacia, nuestra moderna y frondosa finca goza de una ubicación ideal cerca de Colmar y Eguisheim. Se alojará en un espacio totalmente independiente y privado, que le permitirá disfrutar al máximo de su estancia con total tranquilidad.\n\nTanto si es un entusiasta del vino como si simplemente busca relajarse, Domaine GUETH es el lugar perfecto para una escapada única e inolvidable. Venga a disfrutar de una experiencia cálida y auténtica, y déjese seducir por la belleza y la amabilidad de nuestra región.\n\nCon 2 habitaciones para 2 personas cada una, también puede venir con amigos para compartir una estancia agradable.\n\nPara más información y para reservar directamente, visite nuestro sitio web:\nhttps://www.vin-alsace-gueth.com/chambre-dhotes-en-alsace-chez-le-vigneron/"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00b2d317-7301-3123-94a5-7bb54b27fa78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0fd0b57b-be94-3f44-bdca-a95365512de3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c3970dc-1a4e-3b84-a91e-df102a302076",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b8abf8f-0093-3098-a635-b8e0c528c359",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48fa8822-81e2-3acc-a11c-ffa0209d3cf6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/569e3ce9-5036-39d8-9b6d-b435d89f1d29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6314b6fc-a251-381a-9959-050ee20048bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab27643c-da9c-3c6a-8550-c1dc089897ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfcb7cab-94e8-3178-ba97-758c7299f028",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe3cd9c7-3bb3-3f8b-917d-affed7c00b17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Weingut GUETH, das in der Nähe von Colmar und Eguisheim liegt, bietet Ihnen zwei einzigartige Gästezimmer. Das 'Flaschenzimmer' bietet eine immersive Weinkulisse, während die 'Premium-Suite L'Inattendue' Sie mit ihrem atemberaubenden Blick auf die Weinberge verzaubert. Genießen Sie einen ruhigen Aufenthalt im Herzen des Weinbergs."
        ],
        "en": [
          "Domaine GUETH, located near Colmar and Eguisheim, offers two unique guest rooms. The 'Chambre aux bouteilles' offers an immersive winegrowing setting, while the 'Suite premium L'Inattendue' charms you with its breathtaking view over the vines. Enjoy a peaceful stay in the heart of the vineyard."
        ],
        "it": [
          "Il Domaine GUETH, situato vicino a Colmar ed Eguisheim, offre due camere uniche. La \"Chambre aux bouteilles\" offre un'ambientazione vitivinicola coinvolgente, mentre la \"Suite premium L'Inattendue\" vi affascina con la sua vista mozzafiato sulle vigne. Godetevi un soggiorno tranquillo nel cuore dei vigneti."
        ],
        "fr": [
          "Le Domaine GUETH, situé près de Colmar et Eguisheim, vous propose deux chambres d'hôtes uniques. La 'Chambre aux bouteilles' offre un décor viticole immersif, tandis que la 'Suite premium L'Inattendue' vous charme avec sa vue imprenable sur les vignes. Profitez d'un séjour paisible au cœur du vignoble."
        ],
        "es": [
          "El Domaine GUETH, situado cerca de Colmar y Eguisheim, ofrece dos habitaciones únicas. La \"Chambre aux bouteilles\" ofrece un entorno vitivinícola envolvente, mientras que la \"Suite premium L'Inattendue\" le encantará con sus impresionantes vistas a los viñedos. Disfrute de una estancia tranquila en el corazón de los viñedos."
        ],
        "nl": [
          "Domaine GUETH, gelegen in de buurt van Colmar en Eguisheim, biedt twee unieke gastenkamers. De 'Chambre aux bouteilles' biedt een overweldigende wijnbouwsetting, terwijl de 'Suite premium L'Inattendue' je charmeert met zijn adembenemende uitzicht over de wijngaarden. Geniet van een rustig verblijf in het hart van de wijngaarden."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/34a49840-aade-3a3a-ae25-2e43dbad3111",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/504f57a7-1385-354d-b570-1746d0751264",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5ca03868-51f2-3fbc-b204-f6ac857a29d9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9bf05f32-02aa-382f-ac0b-a8d0185db0f7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e398b329-f29f-37fa-8361-2699dd78953e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2484b737-b39e-34bb-a066-47e08fc512c7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ba2c2531-1385-3633-b228-666a96519f06",
          "schema:addressLocality": "Gueberschwihr",
          "schema:postalCode": "68420",
          "schema:streetAddress": [
            "1 Brunnmattweg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68111",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gueberschwihr"
              ],
              "pt": [
                "Gueberschwihr"
              ],
              "en": [
                "Gueberschwihr"
              ],
              "it": [
                "Gueberschwihr"
              ],
              "fr": [
                "Gueberschwihr"
              ],
              "nl": [
                "Gueberschwihr"
              ],
              "es": [
                "Gueberschwihr"
              ]
            },
            "insee": "68111",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/86fc930d-6bdb-3e22-b4b8-fa97f40d1ab8",
        "schema:latitude": "48.0018938805249",
        "schema:longitude": "7.28716433737013",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/d3e39955-f0b3-3262-9ec7-3bb60d5cafaf",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2025-02-01T00:00:00",
          "schema:validThrough": "2025-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": true,
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/964d2084-1e80-3fa9-b96b-5ad8aac2b15e",
      "schema:legalName": "Office de tourisme du Pays d'Eguisheim et de Rouffach",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-04-14",
  "lastUpdateDatatourisme": "2025-05-07T07:01:38.319Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e3e4392c-ca18-3ff5-8f54-a4f5308c27f6",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}