{
  "@id": "https://data.datatourisme.fr/5/0d90bbf0-cbc1-3716-9472-7b69999665d8",
  "dc:identifier": "224000243",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "Piste cyclable transfrontalière Villé-Elzach"
    ]
  },
  "creationDate": "2010-11-08",
  "duration": "480",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/4613cd8f-fb51-3f10-850c-675976f6777e",
    "schema:legalName": "Office de Tourisme de la Vallée de Villé",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/abe95b89-d913-35e0-800a-6f1badb31eed",
      "schema:email": [
        "info@valleedeville.fr"
      ],
      "schema:telephone": [
        "+33 3 88 57 11 69"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-valdeville.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3b2601cc-bc53-39ad-a8de-41b766197646",
      "schema:email": [
        "info@valleedeville.fr"
      ],
      "schema:legalName": "L'Office de la Vallée de Villé",
      "schema:telephone": [
        "+33 3 88 57 11 69"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-valdeville.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/abe95b89-d913-35e0-800a-6f1badb31eed",
      "schema:email": [
        "info@valleedeville.fr"
      ],
      "schema:telephone": [
        "+33 3 88 57 11 69"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-valdeville.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9fcc51e9-de86-3e2b-ae91-e982b5eae812",
      "dc:description": {
        "de": [
          "Wenn einst eine Umwälzung aus demselben Massiv zwei Zwillingsberge machte und der Fluss, der es umfloss, diese Spaltung tränkte, dann war es, um uns eine üppige Ebene zu bieten, die von den Vogesen und dem Schwarzwald gesäumt wird.\nHeute bestehen die Verbindungen weiter und dieser 85 km lange Radweg verbindet die Zwillingstäler von Villé und Elzach.\n\n Neben der Vielfalt und Schönheit der durchquerten Orte ist das Interessante an dieser Strecke, dass sie je nach Lust und Laune und körperlicher Verfassung zeitlich gestreckt werden kann. Geübte Radfahrer werden sich ein oder zwei Tage Zeit nehmen, andere können die Etappen vervielfachen und so mehrere Tage wandern.\n\n Von Villé aus in Richtung Osten oder von Elzach aus in Richtung Westen ist der deutlich ausgeschilderte Weg angenehm und ohne Schwierigkeiten zu befahren. Von West nach Ost verläuft er zunächst entlang des Tals von Villé, dann über die Weinstraße mit ihren typischen Dörfern, durch die erstaunliche Ebene des Rieds, überquert den Rhein, folgt den Ufern der Elz und endet am Fuße des Schwarzwaldes.\n\n\n\nDer GPX-Track kann heruntergeladen werden, indem Sie unten klicken:\nGPX-Datei"
        ],
        "en": [
          "If an upheaval once made twin mountains out of the same massif, and if the river that flowed around it came to water this split, it was to offer us a luxuriant plain, bordered by the Vosges and the Black Forest.\nToday, the links continue, and this 85 km cycle path links the twin valleys of Villé and Elzach.\n\n In addition to the diversity and beauty of the sites crossed, the interest of this route is that it can be stretched in time according to your desires and physical condition. Experienced cyclists can take one or two days, while others can multiply the stages and ride for several days.\n\n From Villé in an easterly direction, or from Elzach in a westerly direction, the clearly signposted trail is pleasant and easy. From west to east, it first skirts the Villé valley, then follows the Route des Vins dotted with typical villages, crosses the astonishing Ried plain, crosses the Rhine, skirts the banks of the Elz and stops at the foot of the Black Forest.\n\n\n\nClick here to download the GPX route:\nGPX file"
        ],
        "it": [
          "Se un tempo un sommovimento trasformò lo stesso massiccio in due montagne gemelle, e il fiume che vi scorreva intorno venne a bere la spaccatura, fu per regalarci una pianura lussureggiante, delimitata dai monti Vosgi e dalla Foresta Nera.\nOggi i collegamenti continuano e questa pista ciclabile di 85 km collega le valli gemelle di Villé e Elzach.\n\n Oltre alla diversità e alla bellezza dei luoghi attraversati, il bello di questo percorso è che può essere ampliato in base al proprio umore e alle proprie condizioni fisiche. I ciclisti più esperti possono impiegare uno o due giorni, mentre altri possono moltiplicare le tappe e pedalare per più giorni.\n\n Partendo da Villé in direzione est o da Elzach in direzione ovest, il percorso, chiaramente segnalato, è piacevole e facile. Da ovest a est, costeggia dapprima la valle di Villé, poi segue la Strada del Vino punteggiata di villaggi tipici, attraversa la sorprendente pianura di Ried, supera il Reno, costeggia le rive dell'Elz e si ferma ai piedi della Foresta Nera.\n\n\n\nIl percorso GPX può essere scaricato cliccando qui sotto:\nFile GPX"
        ],
        "fr": [
          "Si jadis un bouleversement fit d'un même massif deux montagnes jumelles et si le fleuve qui le contournait s'en vint abreuver cette scissure, c'était pour nous offrir une luxuriante plaine, bordée des Vosges et de la forêt noire. \nAujourd'hui les liens perdurent et cette piste cyclable de 85 km relie les vallées jumelées de Villé et d'Elzach. \n\n Outre la diversité et la beauté des sites traversés, l'intérêt de ce parcours est qu'il peut s'étirer en temps selon vos envies et votre condition physique. Les cyclistes aguerris prendront un ou deux jours, les autres pourront multiplier les étapes et ainsi randonner plusieurs jours. \n\n De Villé en allant vers l'est, ou d'Elzach en allant vers l'ouest, la piste clairement indiquée, est agréable et sans difficulté. D'ouest en est, elle longe tout d'abord la vallée de Villé, puis emprunte la Route des Vins jalonnée de villages typiques, traverse l'étonnante plaine du Ried, franchit le Rhin, longe les rives de l'Elz et s'arrête au pied de la Forêt Noire. \n\n\n\nLe tracé GPX est téléchargeable en cliquant ci-après:\nFichier GPX"
        ],
        "es": [
          "Si antaño una convulsión convirtió el mismo macizo en montañas gemelas, y el río que fluía a su alrededor vino a beberse la escisión, fue para darnos una llanura exuberante, bordeada por los montes Vosgos y la Selva Negra.\nHoy, los lazos continúan, y este carril bici de 85 km une los valles gemelos de Villé y Elzach.\n\n Además de la diversidad y la belleza de los lugares que atraviesa, lo bueno de esta ruta es que puede ampliarse para adaptarse a su estado de ánimo y a su condición física. Los ciclistas experimentados pueden dedicarle uno o dos días, mientras que otros pueden multiplicar las etapas y pedalear durante varios días.\n\n En dirección este desde Villé u oeste desde Elzach, la ruta, claramente señalizada, es agradable y fácil. De oeste a este, primero bordea el valle de Villé, luego sigue la Ruta del Vino salpicada de pueblos típicos, atraviesa la asombrosa llanura de Ried, cruza el Rin, bordea las orillas del Elz y se detiene a los pies de la Selva Negra.\n\n\n\nEl itinerario GPX puede descargarse haciendo clic a continuación:\nArchivo GPX"
        ],
        "nl": [
          "Als een omwenteling ooit hetzelfde massief veranderde in twee bergen, en de rivier die eromheen stroomde de splitsing kwam opdrinken, was het om ons een weelderige vlakte te geven, begrensd door de Vogezen en het Zwarte Woud.\nVandaag de dag gaan de verbindingen door en dit 85 km lange fietspad verbindt de tweelingvalleien van Villé en Elzach.\n\n Naast de diversiteit en schoonheid van de plaatsen waar de route doorheen loopt, is het mooie van deze route dat hij kan worden uitgebreid afhankelijk van je stemming en fysieke conditie. Ervaren fietsers kunnen er één of twee dagen over doen, terwijl anderen de etappes kunnen vermenigvuldigen en meerdere dagen kunnen fietsen.\n\n Richting het oosten vanuit Villé of richting het westen vanuit Elzach, is de duidelijk aangegeven route aangenaam en gemakkelijk. Van west naar oost loopt de route eerst door de vallei van Villé, volgt dan de wijnroute vol typische dorpjes, doorkruist de verbazingwekkende Riedvlakte, steekt de Rijn over, loopt langs de oevers van de Elz en stopt aan de voet van het Zwarte Woud.\n\n\n\nDe GPX-route kan worden gedownload door hieronder te klikken:\nGPX-bestand"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/12748937-7b16-3b07-ace8-d1a9293d4151",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/18ac6e76-8b6c-306c-beff-a395bf5e934d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3cbbd501-12f4-3134-aa7f-3027fd3117ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8225bb6f-d969-3d79-8fac-c2ba9e51889a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eceaffa5-9b3f-377e-b525-5d83b034d088",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5b83c36e-db19-3b8b-8f7e-aa5c040dff5f",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d7654b02-db9e-3e04-b89d-f508ed1721e5",
          "ebucore:locator": [
            "https://apps.tourisme-alsace.info/traces/224000243.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e18b994c-7f73-374b-b34e-7dc179fd16c8",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2e1fd243-0214-3a52-bc03-3246537fd336",
          "ebucore:locator": [
            "https://apps.tourisme-alsace.info/traces/224000243.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Hiking",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Wanderung"
        ],
        "pt": [
          "Caminhada"
        ],
        "en": [
          "Hiking"
        ],
        "it": [
          "Escursione"
        ],
        "fr": [
          "Randonnée"
        ],
        "nl": [
          "Wandelen"
        ],
        "es": [
          "Senderismo"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/04097d52-7858-33bd-99e5-6131fda09471",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6b0c2587-f6fb-3dbb-be01-1ff651fd2a66",
          "schema:addressLocality": "Villé",
          "schema:postalCode": "67220",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67507",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villé"
              ],
              "pt": [
                "Villé"
              ],
              "en": [
                "Villé"
              ],
              "it": [
                "Villé"
              ],
              "fr": [
                "Villé"
              ],
              "nl": [
                "Villé"
              ],
              "es": [
                "Villé"
              ]
            },
            "insee": "67507",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/444af945-7320-3c07-98f5-cecdb96797bc",
        "schema:elevation": "260",
        "schema:latitude": "48.3421596250414",
        "schema:longitude": "7.30771064758301",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-04",
  "lastUpdateDatatourisme": "2025-07-08T06:05:18.55Z",
  "tourDistance": "85000.0"
}