{
  "@id": "https://data.datatourisme.fr/5/0deee92c-f6f4-3ec1-a1b8-501619851d3f",
  "dc:identifier": "217005973",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Menchhoffen"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q110330791"
  ],
  "creationDate": "2020-03-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8540955d-86ae-31ef-af1c-2540c214b21b",
    "schema:legalName": "Office de tourisme intercommunal de Hanau-La Petite Pierre",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/7316d39c-067f-35dd-846a-7cb7cde31675",
      "schema:email": [
        "mairie.menchhoffen@orange.fr"
      ],
      "schema:legalName": "Mairie de Menchhoffen",
      "schema:telephone": [
        "+33 3 88 89 44 46"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://menchhoffen.hanau-lapetitepierre.alsace/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7316d39c-067f-35dd-846a-7cb7cde31675",
      "schema:email": [
        "mairie.menchhoffen@orange.fr"
      ],
      "schema:legalName": "Mairie de Menchhoffen",
      "schema:telephone": [
        "+33 3 88 89 44 46"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://menchhoffen.hanau-lapetitepierre.alsace/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5cc2667b-a001-3b9b-bfc1-e8789a23b267",
      "dc:description": {
        "de": [
          "Das Dorf MENCHHOFFEN liegt im Hanauerland im Tal der Moder, unterhalb der Stadt Ingwiller.  Es hat sich an den Ufern dieses Flusses entwickelt, dessen sumpfige Talsohle erklärt, warum die Häuser auf den Anhöhen zu beiden Seiten des Wasserlaufs errichtet wurden. Die Kirche befindet sich auf einer Höhe von 193 Metern.\nDas 426 ha große Gemeindegebiet erstreckt sich zu beiden Seiten des Flusses Moder und umfasst einen 71 ha großen Gemeindewald.  Das Tal besteht aus Wiesen und ist von bewirtschafteten Hügeln, Obstgärten, Wäldern und Hainen umgeben. Es ist eines der Eingangstore zum Regionalpark der Nordvogesen, dessen Gipfel unseren Horizont bilden.\nDie Spitznamen, die den Einwohnern früher gegeben wurden, \"Latze\" (Brückenhosenträger) oder \"Bürelatze\" (Brückenhosenträger-Bauern), zeugen von der landwirtschaftlichen Aktivität des Ortes.\nBis Mitte des 20. Jahrhunderts änderte sich das Aussehen des Dorfes kaum, dann entwickelte es sich entlang der Route Départementale Nr. 919 bis zur Grenze zu Ingwiller. Die Nähe zum Zentrum dieses Ortes ermöglicht es den Bewohnern des Dorfes, von den Geschäften und Dienstleistungen einer Stadt zu profitieren.\nDie Lage unserer Gemeinde in gleicher Entfernung zu Haguenau und Saverne und die seit 1895 bestehende Eisenbahnverbindung zwischen Straßburg und Sarreguemines sind Vorteile, die das Bevölkerungswachstum begünstigen. Dank der Siedlung \"Les Vignes\" wuchs Menchhoffen in aufeinanderfolgenden Schritten. Das Dorf wandelt sich allmählich zu einem Wohnort, unterhält jedoch ein großes und vielfältiges Vereinswesen, das die Beziehungen zwischen den Einwohnern fördert."
        ],
        "en": [
          "The village of MENCHHOFFEN is located in the Hanau region (\"Hanauerland\") in the Moder valley, downstream from the town of Ingwiller.  It grew up on the banks of this river, whose marshy valley floor explains why houses were built on the heights on either side of the stream. Its church stands at an altitude of 193 meters.\nThe 426-hectare commune stretches along both sides of the Moder, and includes a 71-hectare forest.  The valley of meadows is surrounded by cultivated hills, orchards, copses and forests. It is one of the gateways to the Vosges du Nord Regional Park, whose peaks form our horizon.\nThe nicknames given to the inhabitants in the past, \"Latze\" (bridge-pant wearers) and \"Bürelatze\" (bridge-pant wearers), bear witness to the agricultural activity of the locality.\nUntil the middle of the 20th century, the appearance of the village hardly changed, then it expanded along Route Départementale N° 919 to the boundary with Ingwiller. The proximity of the village center means that residents can enjoy the shops and services of a town.\nThe village?s location, equidistant from Haguenau and Saverne, and the presence of a rail link between Strasbourg and Sarreguemines since 1895, are all advantages that have encouraged population growth. Thanks to its \"Les Vignes\" housing estate, Menchhoffen grew in successive stages. The village is gradually moving towards a residential function, but maintains a large and varied community life that fosters links between residents."
        ],
        "it": [
          "Il villaggio di MENCHHOFFEN si trova nella regione di Hanau (\"le Hanauerland\") nella valle del Moder, a valle della città di Ingwiller.  Si è sviluppato sulle rive di questo fiume, il cui fondovalle paludoso spiega perché le case sono state costruite sulle alture ai lati del torrente. La sua chiesa si trova a 193 metri di altitudine.\nIl comune di 426 ettari si estende lungo entrambe le sponde del Moder e comprende una foresta comunale di 71 ettari.  La valle è costituita da prati circondati da colline coltivate, frutteti, boschetti e boschi. È una delle porte d'accesso al Parco regionale dei Vosgi del Nord, le cui cime formano il nostro orizzonte.\nI soprannomi dati un tempo agli abitanti, \"Latze\" (portatori di pantaloni da ponte) e \"Bürelatze\" (contadini portatori di pantaloni da ponte), testimoniano l'attività agricola della località.\nFino alla metà del XX secolo, l'aspetto del villaggio non è cambiato quasi per niente, poi si è sviluppato lungo la Strada Dipartimentale n. 919 fino al confine con Ingwiller. La vicinanza del centro del villaggio ha fatto sì che i suoi abitanti potessero usufruire dei negozi e dei servizi di una città.\nLa posizione del paese, equidistante da Haguenau e Saverne, e il fatto di avere un collegamento ferroviario tra Strasburgo e Sarreguemines dal 1895, sono tutti vantaggi che hanno favorito la crescita della popolazione. Grazie al complesso residenziale \"Les Vignes\", Menchhoffen è cresciuta in fasi successive. Il villaggio si sta gradualmente spostando verso un ruolo residenziale, ma mantiene un gran numero di attività comunitarie varie che incoraggiano i legami tra i residenti."
        ],
        "fr": [
          "Le village de MENCHHOFFEN est situé dans le Pays de Hanau (« le Hanauerland ») dans la vallée de la Moder, en aval de la ville d’Ingwiller.  Il s’est développé sur les rives de cette rivière dont le fond de vallée marécageux explique l’implantation des habitations sur les hauteurs de chaque côté du cours d’eau. Son église se trouve à une altitude de 193 mètres.\nLe territoire communal de 426 ha s’étend de part et d’autre de la Moder et comprend une forêt communale de 71 ha.  La vallée composée de prés est entourée de collines cultivées, de vergers, de bosquets et de forêts. C’est une des portes d’entrée dans le Parc Régional des Vosges du Nord dont les sommets forment notre horizon.\nLes surnoms donnés jadis aux  habitants, « Latze » (porteurs de pantalons à pont) ou « Bürelatze » (paysans porteurs de pantalons à pont) témoignent de l’activité agricole de la localité.\nJusqu’au milieu du XXème siècle, l’aspect du village ne change guère puis il se développe le long de la Route Départementale N° 919 jusqu’à la limite du ban avec Ingwiller. La proximité du centre de ce bourg permet aux habitants du village de profiter des commerces et services d’une ville.\nLa situation de notre commune à égale distance de Haguenau et de Saverne et la présence depuis 1895 de la desserte ferroviaire reliant Strasbourg à Sarreguemines constituent des atouts favorisant l’accroissement de la population. Grâce à son lotissement « Les Vignes », Menchhoffen s’agrandit par tranches successives. Le village migre peu à peu vers une fonction résidentielle mais il entretien une activité associative nombreuse et variée qui favorise les liens entre les habitants."
        ],
        "nl": [
          "Het dorp MENCHHOFFEN ligt in de regio Hanau (\"le Hanauerland\") in het dal van de Moder, stroomafwaarts van de stad Ingwiller.  Het is ontstaan aan de oevers van deze rivier, waarvan de moerassige valleibodem verklaart waarom de huizen op de hoger gelegen grond aan weerszijden van de beek werden gebouwd. De kerk ligt op 193 meter hoogte.\nDe gemeente van 426 hectare strekt zich uit langs beide kanten van de Moder en omvat een gemeentelijk bos van 71 hectare.  De vallei bestaat uit weilanden omringd door gecultiveerde heuvels, boomgaarden, bosjes en bossen. Het is een van de toegangspoorten tot het Parc Régional des Vosges du Nord, waarvan de toppen onze skyline vormen.\nDe bijnamen die ooit aan de inwoners werden gegeven, \"Latze\" (brugbroekdragers) en \"Bürelatze\" (brugbroekdragers boeren), getuigen van de agrarische activiteit van de plaats.\nTot het midden van de 20e eeuw veranderde het uiterlijk van het dorp nauwelijks, daarna ontwikkelde het zich langs de Route Départementale No. 919 tot aan de grens met Ingwiller. Dankzij de nabijheid van het dorpscentrum konden de inwoners genieten van de winkels en diensten van een stad.\nDe ligging van het dorp, op gelijke afstand van Haguenau en Saverne, en het feit dat het sinds 1895 een spoorverbinding heeft tussen Straatsburg en Sarreguemines, zijn allemaal voordelen die de bevolkingsgroei hebben gestimuleerd. Dankzij de woonwijk \"Les Vignes\" is Menchhoffen in opeenvolgende fases gegroeid. Het dorp evolueert geleidelijk naar een residentiële rol, maar het behoudt een groot aantal gevarieerde gemeenschapsactiviteiten die de banden tussen de inwoners bevorderen."
        ],
        "es": [
          "El pueblo de MENCHHOFFEN está situado en la región de Hanau (\"le Hanauerland\"), en el valle del Moder, aguas abajo de la ciudad de Ingwiller.  Creció a orillas de este río, cuyo fondo de valle pantanoso explica que las casas se construyeran en los terrenos más altos a ambos lados del torrente. Su iglesia se alza a 193 metros de altitud.\nEl municipio, de 426 hectáreas, se extiende a ambos lados del Moder e incluye un bosque comunal de 71 hectáreas.  El valle está formado por prados rodeados de colinas cultivadas, huertos, bosquecillos y bosques. Es una de las puertas de entrada al Parque Regional de los Vosgos del Norte, cuyas cumbres forman nuestro horizonte.\nLos apodos con los que se conocía antiguamente a sus habitantes, \"Latze\" (campesinos con pantalones de puente) y \"Bürelatze\" (campesinos con pantalones de puente), dan fe de la actividad agrícola de la localidad.\nHasta mediados del siglo XX, el aspecto del pueblo apenas varió, desarrollándose después a lo largo de la Route Départementale nº 919 hasta el límite con Ingwiller. La proximidad del centro del pueblo permitía a sus habitantes disfrutar de los comercios y servicios de una ciudad.\nSu situación, equidistante de Haguenau y Saverne, y el hecho de disponer desde 1895 de un enlace ferroviario entre Estrasburgo y Sarreguemines, son ventajas que han favorecido el crecimiento demográfico. Gracias a su urbanización \"Les Vignes\", Menchhoffen creció en etapas sucesivas. El pueblo se orienta progresivamente hacia un papel residencial, pero mantiene un gran número de actividades comunitarias variadas que fomentan los vínculos entre los residentes."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d53af13-58d3-39f1-a5a4-e9aa3fddf507",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a38ae14-d84f-3bb1-9b86-f4d02a95e6d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdefdd5d-a03f-3f7d-b18f-0ac7957e8330",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0d2e155-7875-379a-9093-70ed6a88fa4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/faccd7ee-09ce-3cec-9e51-cf5da46d3f12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/48da53b4-0011-6cff-13f3-f8cb165be86c",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "fef6b11a-57c6-4567-83f3-fd7eae877d0d",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e3feb0a-25d2-d20e-6435-b4f08a3b5b66",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "3GWWBWPC93WQ",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/63fef81b-6983-3b38-8da3-f76fd121dec3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/01d55726-6118-3559-8182-87729ac37c11",
          "schema:addressLocality": "Menchhoffen",
          "schema:postalCode": "67340",
          "schema:streetAddress": [
            "6 rue de la Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67289",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Menchhoffen"
              ],
              "pt": [
                "Menchhoffen"
              ],
              "en": [
                "Menchhoffen"
              ],
              "it": [
                "Menchhoffen"
              ],
              "fr": [
                "Menchhoffen"
              ],
              "nl": [
                "Menchhoffen"
              ],
              "es": [
                "Menchhoffen"
              ]
            },
            "insee": "67289",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f5d86ac7-8b04-3006-b627-0b60bcccadc9",
        "schema:elevation": "193",
        "schema:latitude": "48.8590207",
        "schema:longitude": "7.4973266",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/8540955d-86ae-31ef-af1c-2540c214b21b",
      "schema:legalName": "Office de tourisme intercommunal de Hanau-La Petite Pierre",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-01-10",
  "lastUpdateDatatourisme": "2025-01-12T23:09:45.513Z"
}