{
  "@id": "https://data.datatourisme.fr/58/0d8564c0-486a-3293-ac83-b3dc9420926b",
  "dc:identifier": "7123808",
  "schema:endDate": [
    "2025-03-26"
  ],
  "schema:startDate": [
    "2024-11-06"
  ],
  "@type": [
    "schema:Event",
    "schema:TheaterEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent",
    "TheaterEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Diese Aufführung ist ein Echo dieser neuen Generation, die frei sein, ihr Leben selbst bestimmen und gleichzeitig alles tun möchte, um die Eltern stolz zu machen."
    ],
    "en": [
      "This show echoes the new generation's desire to be free, to choose their own lives, and at the same time to do everything they can to make their parents proud."
    ],
    "it": [
      "Lo spettacolo fa eco al desiderio di questa nuova generazione di essere libera, di scegliere la propria vita e allo stesso tempo di fare tutto il possibile per rendere orgogliosi i propri genitori."
    ],
    "fr": [
      "Ce spectacle fait écho à cette nouvelle génération qui souhaite être libre, choisir sa vie et en même temps, tout faire pour rendre fier les parents."
    ],
    "es": [
      "Este espectáculo se hace eco del deseo de esta nueva generación de ser libre, de elegir su vida y, al mismo tiempo, hacer todo lo posible para que sus padres se sientan orgullosos."
    ],
    "nl": [
      "Deze show weerspiegelt het verlangen van deze nieuwe generatie om vrij te zijn, om hun eigen leven te kiezen en tegelijkertijd alles te doen om hun ouders trots te maken."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Julien Vinh dans Couronne"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/026eee24-8510-3244-95d5-f76d107fea56",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.billetreduc.com/358681/evt.htm"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/de2d6582-a02d-3598-bc6c-d1732516b847",
      "dc:description": {
        "de": [
          "Couronne ist eine reine Stand-up-Show. Über eine Stunde lang erzählt Julien Vinh sein Leben von seiner Kindheit bis zu seiner Entscheidung, alles hinzuschmeißen, um von seiner Leidenschaft zu leben: der Bühne.\r\n\r\n\r\nJulien beginnt seine Show mit folgender Überlegung: \"Unser aller Leben ist ein Schachspiel, am Anfang sind wir eine Schachfigur und dann, indem wir Zug um Zug unsere Lebensprojekte vorantreiben, werden wir zu der Person, die wir sein wollen, wie die Schachfigur, die sich, sobald sie das letzte Feld erreicht hat, in die Figur ihrer Wahl verwandelt.\r\n\r\n\r\nIm Jargon der Schachspieler nennt man das \"zur Dame gehen\", denn natürlich entscheidet man sich dafür, seinen Bauern in eine Dame zu verwandeln, die beste Figur auf dem Schachbrett, die die Macht, die Krone symbolisiert\"\r\n\r\n\r\nJulien Vinh ist stolz darauf, den Marseiller aus dem Stadtzentrum mit den blauen Haaren, dem singenden Akzent und dem OM-Fan zu repräsentieren, den Sie vielleicht aus den sozialen Netzwerken kennen. Die Themen, die er anspricht, sind jedoch ernster: seine Familie, sein Glaube, sein Ingenieurstudium...\r\nJulien Vinh verkörpert auf der Bühne also den spöttischen, neckischen, stacheligen Marseiller, aber auch den berührenden und introspektiven italienisch-vietnamesischen Mischling.\r\n\r\n\r\nKommen Sie und entdecken Sie ihn! Gute Laune wird vorausgesetzt."
        ],
        "en": [
          "Couronne is a pure stand-up show. For over an hour, Julien Vinh tells the story of his life, from his childhood to his decision to leave everything behind to make a living from his passion: the stage.\r\n\r\n\r\nJulien begins his show with the following thought: \"Everyone's life is like a game of chess. At the beginning, you're a pawn, but as you move forward with your life projects, you become the person you want to be, like the pawn that, once you've reached the last square, changes into the piece of your choice.\r\n\r\n\r\nIn the jargon of chess players, we call this \"going to the queen\" because naturally, we choose to transform our pawn into a queen, the best piece on the board, which symbolizes power, the Crown.\"\r\n\r\n\r\nJulien Vinh is proud to represent the downtown Marseillais, blue-haired, with the lilting accent and OM fan that you may know from social networks. However, the themes he tackles are more serious: his family, his faith, his engineering studies...\r\nJulien Vinh takes to the stage as the mocking, teasing, prickly Marseillais, but also as the touching, introspective Italian-Vietnamese half-breed.\r\n\r\n\r\nCome and see for yourself! Good humor required."
        ],
        "it": [
          "Per oltre un'ora Julien Vinh racconta la storia della sua vita, dall'infanzia alla decisione di lasciare tutto per vivere della sua passione: il palcoscenico.\r\n\r\n\r\nJulien inizia il suo spettacolo con una riflessione: \"La vita di ognuno di noi è una partita a scacchi: all'inizio sei una pedina, ma man mano che vai avanti con i tuoi progetti di vita, diventi la persona che vuoi essere, come la pedina che, una volta raggiunta l'ultima casella, si trasforma nel pezzo che hai scelto.\r\n\r\n\r\nNel gergo dei giocatori di scacchi, questo si chiama \"andare alla regina\", perché naturalmente si sceglie di trasformare il proprio pedone in una regina, il pezzo migliore della scacchiera, che simboleggia il potere, la Corona\"\r\n\r\n\r\nJulien Vinh è orgoglioso di rappresentare i marsigliesi del centro della città, con i suoi capelli blu, il suo accento leggero e la sua passione per l'OM che forse conoscete dai social network. Tuttavia, i temi che affronta sono più seri: la sua famiglia, la sua fede, i suoi studi di ingegneria...\r\nJulien Vinh interpreta sul palco il marsigliese beffardo, stuzzicante e pungente, ma anche il toccante e introspettivo misto italo-vietnamita.\r\n\r\n\r\nVenite a vedere con i vostri occhi! Il buon umore è d'obbligo."
        ],
        "fr": [
          "Couronne est un spectacle de pur stand-up, pendant plus d'une heure, Julien Vinh raconte sa vie de son l'enfance à son choix de tout plaquer pour vivre de sa passion : la scène.\r\n\r\n\r\nJulien commence son spectacle par vous proposer la réflexion suivante : \"notre vie à tous est une partie d'échec, au début, on est un pion et puis en avançant coup par coup dans nos projets de vie, on devient la personne qu'on veut être, comme le pion qui, une fois arrivé à la dernière case, se change en la pièce de son choix.\r\n\r\n\r\nDans le jargon des joueurs d'échecs, on appelle ça, \"aller à la dame\" car naturellement, on choisit de transformer son pion en une dame, la meilleure pièce de l'échiquier, qui symbolise le pouvoir, la Couronne.\"\r\n\r\n\r\nJulien Vinh est fier de représenter le marseillais du centre ville, aux cheveux bleus, à l'accent chantant et fan de l'OM que vous connaissez peut être des réseaux sociaux. Cependant les thématiques qu'il aborde sont plus sérieuses : sa famille, sa foi, ses études d'ingénieur...\r\nJulien Vinh incarne ainsi sur scène, le moqueur, taquineur, piquant marseillais mais aussi le touchant et introspectif métisse italien-vietnamien.\r\n\r\n\r\nVenez le découvrir ! Bonne humeur exigée."
        ],
        "nl": [
          "Meer dan een uur lang vertelt Julien Vinh het verhaal van zijn leven, van zijn jeugd tot zijn beslissing om alles achter zich te laten en te leven van zijn passie: het podium.\r\n\r\n\r\nJulien begint zijn show met de volgende gedachte: \"Ieders leven is een schaakspel. In het begin ben je een pion, maar naarmate je verder komt met je levensprojecten, word je de persoon die je wilt zijn, zoals de pion die, zodra je het laatste veld hebt bereikt, verandert in het stuk van je keuze.\r\n\r\n\r\nIn het jargon van schakers heet dit \"naar de koningin gaan\", omdat je er natuurlijk voor kiest om je pion te veranderen in een koningin, het beste stuk op het bord, dat symbool staat voor macht, de Kroon.\"\r\n\r\n\r\nJulien Vinh vertegenwoordigt met trots de Marseillais uit het centrum van de stad, met zijn blauwe haar, zangerige accent en fan van OM die je misschien kent van sociale netwerken. De thema's die hij aansnijdt zijn echter serieuzer: zijn familie, zijn geloof, zijn ingenieursstudies...\r\nJulien Vinh speelt zowel de spottende, plagerige, stekelige Marseillais op het podium, als de ontroerende, in zichzelf gekeerde gemengd Italiaans-Vietnamees.\r\n\r\n\r\nKom zelf kijken! Goede humor is een must."
        ],
        "es": [
          "Couronne es un espectáculo de stand-up puro. Durante más de una hora, Julien Vinh cuenta la historia de su vida, desde su infancia hasta su decisión de dejarlo todo para vivir de su pasión: el escenario.\r\n\r\n\r\nJulien comienza su espectáculo con la siguiente reflexión: \"La vida de cada uno es una partida de ajedrez. Al principio, eres un peón, pero a medida que avanzas en tus proyectos de vida, te conviertes en la persona que quieres ser, como el peón que, una vez alcanzada la última casilla, se transforma en la pieza de tu elección.\r\n\r\n\r\nEn la jerga de los jugadores de ajedrez, esto se llama \"ir a por la reina\", porque naturalmente eliges transformar tu peón en una reina, la mejor pieza del tablero, que simboliza el poder, la Corona.\"\r\n\r\n\r\nJulien Vinh está orgulloso de representar a los marselleses del centro de la ciudad, con su pelo azul, su acento cantarín y su afición al OM, que quizá conozca por las redes sociales. Sin embargo, los temas que aborda son más serios: su familia, su fe, sus estudios de ingeniería...\r\nJulien Vinh interpreta en escena al marsellés burlón, bromista y espinoso, así como al conmovedor e introspectivo mestizo italo-vietnamita.\r\n\r\n\r\nVenga y compruébelo usted mismo El buen humor es imprescindible."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0029a97d-b420-3d4e-a03b-829ebd383812",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/14e5a856-9ec2-35ed-b3fe-8d3c78a6a8bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6dc39f5b-57a8-3f03-be67-11d53d6b5100",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97c1bd56-be17-3048-b8bc-baf181aa5dbf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a99a4e38-8196-31c9-a37d-81bdb855f99e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4160726-6444-325c-a21d-4aadf70bb1bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da12fc79-3c11-3bf3-a31a-0ceee532d4eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de3109d2-8519-3344-9482-e4397bb1f76c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec7ff8b7-a870-3315-8ab6-89f2bd5daa91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f370e330-35cb-3f2b-92b7-07eaf538600b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Diese Aufführung ist ein Echo dieser neuen Generation, die frei sein, ihr Leben selbst bestimmen und gleichzeitig alles tun möchte, um die Eltern stolz zu machen."
        ],
        "en": [
          "This show echoes the new generation's desire to be free, to choose their own lives, and at the same time to do everything they can to make their parents proud."
        ],
        "it": [
          "Lo spettacolo fa eco al desiderio di questa nuova generazione di essere libera, di scegliere la propria vita e allo stesso tempo di fare tutto il possibile per rendere orgogliosi i propri genitori."
        ],
        "fr": [
          "Ce spectacle fait écho à cette nouvelle génération qui souhaite être libre, choisir sa vie et en même temps, tout faire pour rendre fier les parents."
        ],
        "es": [
          "Este espectáculo se hace eco del deseo de esta nueva generación de ser libre, de elegir su vida y, al mismo tiempo, hacer todo lo posible para que sus padres se sientan orgullosos."
        ],
        "nl": [
          "Deze show weerspiegelt het verlangen van deze nieuwe generatie om vrij te zijn, om hun eigen leven te kiezen en tegelijkertijd alles te doen om hun ouders trots te maken."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/434554e1-c50d-349a-b7cb-b279f8008a6b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b4b60eed-f751-308a-8abc-dcc4c51d2b6a",
          "ebucore:comments": {
            "fr": [
              "Spectacle de Julien Vinh"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Spectacle de Julien Vinh"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR-Julien Vinh Divine Comédie"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/48d4fec0-4958-31ba-a76d-477d5535a422",
          "ebucore:fileSize": [
            "37660"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/250/151/26056698.jpg"
          ],
          "ebucore:width": "426",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/41bc9753-7c7f-33a6-9bf6-55b6a4dfedfa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4d0e13e1-9437-31fa-8ab8-81846f2f98c6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/55b812ca-95ad-3c1b-ad97-1cb5ed55f495",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d3150cd3-3704-3466-a3b8-d2f2923c2280",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fa6fce75-f032-36ec-ada2-1a8e86d06c23",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5f9fa4c4-6f87-3f6e-8535-0b8ef6bc5eed",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/72b52dfe-202d-3843-b542-bae0cddd1a59",
          "schema:addressLocality": "Marseille 6e Arrondissement",
          "schema:postalCode": "13006",
          "schema:streetAddress": [
            "2 rue Vian",
            "La Divine Comédie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13206",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 6e Arrondissement"
              ],
              "pt": [
                "Marseille 6e Arrondissement"
              ],
              "en": [
                "Marseille 6e Arrondissement"
              ],
              "it": [
                "Marseille 6e Arrondissement"
              ],
              "fr": [
                "Marseille 6e Arrondissement"
              ],
              "nl": [
                "Marseille 6e Arrondissement"
              ],
              "es": [
                "Marseille 6e Arrondissement"
              ]
            },
            "insee": "13206",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/91668d7a-dd3e-3a0f-9e1a-6d344588d934",
        "schema:latitude": "43.294908",
        "schema:longitude": "5.383535",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1fe2ffc7-0dc6-3a47-9c9b-d99ec7146d94",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2024-11-06T00:00:00",
          "schema:validThrough": "2025-03-26T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false,
      "textOpeningHoursSpecification": {
        "fr": [
          "Du 06/11/2024 au 26/03/2025, tous les mercredis à 20h30."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/6fa9ba1d-43df-3a28-a50a-3f6937668d58",
      "schema:email": [
        "hkoblinsky@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2024-10-14",
  "lastUpdateDatatourisme": "2024-10-15T05:13:31.337Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e72f0c5b-2505-3669-85f4-485d77d79bb4",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/bb663e07-e9da-3d21-b039-efb2b2910e52",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/60105e33-26ae-3883-8d7e-b25ab76be7c2",
              "@type": [
                "Period"
              ],
              "endDate": "2025-03-26",
              "startDate": "2024-11-06"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/16f9feab-31c1-3c3c-938f-8df71622ce30",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2025-03-26",
      "startDate": "2024-11-06",
      "startTime": "20:30:00"
    }
  ]
}