{
  "@id": "https://data.datatourisme.fr/6/0d4ea087-c04d-36b4-bf2a-830ab116539e",
  "dc:identifier": "HLOBFC000V53DQGF",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Le Puits"
    ],
    "en": [
      "Le Puits"
    ],
    "fr": [
      "Le Puits"
    ]
  },
  "allowedPersons": 2,
  "creationDate": "2025-06-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/049e7bd0-bad4-304d-a032-b035c5d0289a",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=3052&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/049e7bd0-bad4-304d-a032-b035c5d0289a",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=3052&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/433f7734-d14c-305a-a765-f273dcbf2a3a",
      "dc:description": {
        "de": [
          "Authentische, traditionelle und sorgfältig restaurierte Scheune mit Charakter aus dem 19. Jahrhundert, die sich als \"Balkon\" und \"Aussichtspunkt\" an einem Südhang am Rande der Weinberge befindet. Ruhe und absolute Stille, am Ende einer intimen Sackgasse, im Herzen eines friedlichen, typischen Weindorfes auf einem Hügel am Fuße des Mont Rome (mit 546 m höchster Punkt der Region, bekanntes Klettergebiet und einzigartiger Aussichtspunkt mit außergewöhnlicher Aussicht von der Saône bis zum Autunois). Inmitten der hügeligen Landschaft des Chalonnaise, eingebettet zwischen den idyllischen Weinbergen von Couchois und Maranges, inmitten einer reizvollen ländlichen und naturbelassenen Umgebung mit Weinbergen, Wiesen und bewaldeten Hügeln. Ferienhaus mit sehr gutem Komfort. Gemütliches Ambiente im Landhausstil, das durch die Seele der ursprünglichen Bausubstanz (außergewöhnliche Steinböden, Balken, Nischen mit Steinstürzen usw.) veredelt wird. Viel Charme und Charakter. Sehr gemütlich. Große schattige Panoramaterrasse. Schönes Anwesen von 4500m² (gemeinschaftlich) mit viel Geschichte (früheres Weingut), sorgfältig begrünt und mit Blumen geschmückt, mit einem Rasenbereich (mit Schaukel), einem schönen Pool (5x10m), einem Bouleplatz, einer Tischtennisplatte und einer angenehmen \"natürlichen\" Wiese mit einem Obstgarten mit Spazierweg (Kirsch-, Feigen-, Apfel-, Birn-, Nussbäume?). Wunderschönes Panorama auf die Weinberge und die umliegende Landschaft. Wunderschöne Landschaften.\nZusammensetzung: Haus mit 2 aneinandergrenzenden Unterkünften (völlige Unabhängigkeit) auf einem Grundstück, das eine dritte Unterkunft und die Zweitwohnung der Eigentümer beherbergt. Wifi (Glasfaser). PAC-Heizung. Gemeinsame Waschmaschine in der Waschküche im Untergeschoss. Erdgeschoss: Küche, Wohn- und Esszimmer (Schlafsofa 2 P. 140x200cm), separates WC. 1. Stock: 1 Schlafzimmer (2 Einzelbetten 100x200cm, die zu einem Doppelbett 200x200cm zusammengestellt werden können), Badezimmer (Badewanne/WC). Eigene Terrasse. Gemeinsames Grundstück (4500m²) mit Pool (5x10m) & Schaukel. Gemeinsamer Fahrradraum. Privater Parkplatz. Einkaufsmöglichkeiten, darunter ein Supermarkt 8 km."
        ],
        "en": [
          "Authentic traditional barn of character from the 19th century, carefully restored, nestled \"on a balcony\" & \"panoramic belvedere\" on the southern hillside, on the edge of the vineyard. Peace & total tranquility, nestled at the end of an intimate cul-de-sac, in the heart of a peaceful little typical wine-growing village perched on a hill at the foot of Mont Rome (highest point in the area at 546m, renowned climbing site & splendid belvedere for its exceptional view extending from the Saône to the Autunois). In the heart of the rolling Chalonnaise countryside, nestled between the bucolic vineyards of Couchois & Maranges, in the hollow of a delightful rural & natural setting preserved by hillsides of vines, meadows & wooded hills. Very comfortable gîte. Warm \"country chic\" atmosphere enhanced by the soul of the original building (exceptional stone floor, beams, niches with stone lintels...). Lots of charm & character. Very cozy. Large, shaded, panoramic terrace. Beautiful 4,500m² property (shared) steeped in history (formerly a wine estate), carefully landscaped and flowered, including a lawned area (with a swing), a beautiful swimming pool (5x10m), a pétanque court, a ping-pong table, and a pleasant \"natural\" meadow sheltering a fruit orchard with a walking path (cherry, fig, apple, pear, and walnut trees, etc.). Sublime panorama of the vineyards and the surrounding countryside. Magnificent landscapes.\nComposition: House comprising two adjoining gîtes (complete independence) on a property housing a third gîte and the owners' second home. Wi-Fi (fiber). Heat pump heating. Shared washing machine in the basement laundry room. Ground floor: kitchen, living room (double sofa bed 140x200cm), separate toilet. 1st floor: 1 bedroom (2 single beds 100x200cm which can be twinned into a double bed 200x200cm), bathroom (bath/WC). Private terrace. Shared grounds (4500m²) with swimming pool (5x10m) & swing. Shared bicycle storage. Private parking. Amenities including supermarket 8 km away."
        ],
        "it": [
          "Autentico fienile tradizionale del XIX secolo, accuratamente restaurato e adagiato su un balcone e un belvedere panoramico sulla collina meridionale, ai margini dei vigneti. Pace e tranquillità assoluta, alla fine di un'intima strada senza uscita, nel cuore di un tranquillo e tipico paesino vinicolo arroccato su una collina ai piedi del Mont Rome (punto più alto della zona a 546 m, rinomato sito di arrampicata e belvedere unico con vista eccezionale che spazia dalla Saona all'Autunois). Nel cuore della campagna del Chalonnais, tra i vigneti bucolici di Couchois e Maranges, in un ambiente delizioso e incontaminato di vigneti, prati e colline boscose. Gîte molto confortevole. Atmosfera calda e chic di campagna esaltata dall'anima dell'edificio originale (eccezionali pavimenti in pietra, travi, nicchie con architravi in pietra...). Molto fascino e carattere. Molto accogliente. Grande terrazza panoramica ombreggiata. Splendida proprietà di 4500 m² (in comune) ricca di storia (un tempo era un'azienda vinicola), accuratamente piantumata con fiori e alberi, comprendente un'area erbosa (con altalena), una bella piscina (5x10 m), un'area per le bocce, un tavolo da ping pong e un piacevole prato \"naturale\" con un frutteto e un sentiero pedonale (ciliegi, fichi, meli, peri, noci, ecc.). Vista sublime sui vigneti e sulla campagna circostante. Magnifico scenario.\nComposizione: Casa composta da 2 gîtes semi-indipendenti (totale indipendenza) su una proprietà che ospita una terza gîte e la casa vacanze dei proprietari. Wifi (fibra). Riscaldamento a pompa di calore. Lavatrice in comune nella lavanderia del seminterrato. Piano terra: cucina, soggiorno (divano letto 2 p. 140x200cm), WC separato. 1° piano: 1 camera da letto (2 letti singoli 100x200cm che possono essere trasformati in un letto matrimoniale 200x200cm), bagno (vasca/WC). Terrazza privata. Terreno in comune (4500m²) con piscina (5x10m) e altalena. Rimessa per biciclette in comune. Parcheggio privato. Servizi tra cui supermercato a 8 km."
        ],
        "fr": [
          "Authentique grange traditionnelle de caractère du XIXe soigneusement restaurée, lovée \"en balcon\" & \"belvédère panoramique\" à flanc de coteau sud, en lisière de vignobles. Calme & totale tranquillité, blotti au bout d'une intimiste impasse, au cœur d'un paisible petit village viticole typique juché sur une colline au pied du Mont Rome (point culminant du territoire avec 546m, site d'escalade réputé & belvédère unique pour son exceptionnelle vue s'étendant de la Saône à l'Autunois). En pleine campagne chalonnaise vallonnée, niché entre les bucoliques vignobles du Couchois & des Maranges, au creux d'un ravissant écrin champêtre & naturel préservé de coteaux de vignes, prairies & collines boisées. Gîte de très bon confort. Chaleureuse ambiance \"campagne chic\" sublimée par l'âme du bâti d'origine (exceptionnel sol en pierres, poutres, niches avec linteaux en pierres…). Beaucoup de charme & caractère. Très cosy. Large terrasse panoramique ombragée. Belle propriété de 4500m² (en commun) pétrie d'histoire (jadis domaine viticole), soigneusement végétalisée & fleurie, comprenant un espace engazonné (avec balançoire), une belle piscine (5x10m), un terrain de pétanque, une table de ping-pong & une agréable prairie \"naturelle\" abritant un verger fruitier avec chemin de promenade (cerisier, figuier, pommiers, poiriers, noyers…). Sublime panorama sur les vignobles & la campagne environnante. Magnifiques paysages.\nComposition : Maison comprenant 2 gîtes mitoyens (indépendance totale) sur une propriété abritant un troisième gîte et la résidence secondaire des propriétaires. Wifi (fibre). Chauffage PAC. Lave-linge en commun dans buanderie au sous-sol. Rdc : cuisine, séjour-salon (canapé convertible 2 p. 140x200cm), Wc indépendant. 1er étage : 1 chambre (2 lits 1 p. 100x200cm jumelables en lit 2 p. 200x200cm), sdb (baignoire/Wc). Terrasse privative. Terrain en commun (4500m²) avec piscine (5x10m) & balançoire. Local vélos en commun. Parking privé. Commodités dont supermarché 8 km."
        ],
        "nl": [
          "Authentieke, traditionele schuur uit de 19e eeuw, zorgvuldig gerestaureerd en genesteld op een balkon en panoramische belvedère op de zuidelijke heuvelhelling, aan de rand van de wijngaarden. Rust en totale stilte, genesteld aan het einde van een intieme doodlopende weg, in het hart van een vredig, typisch klein wijndorp gelegen op een heuvel aan de voet van de Mont Rome (hoogste punt in de omgeving op 546m, bekende rotsklimlocatie en unieke belvedère met een uitzonderlijk uitzicht dat zich uitstrekt van de Saône tot de Autunois). In het hart van het glooiende landschap van de Chalonnais, genesteld tussen de bucolische wijngaarden van de Couchois en de Maranges, in een prachtige, ongerepte omgeving van wijngaarden, weiden en beboste heuvels. Zeer comfortabele gîte. Warme, chique landelijke sfeer versterkt door de ziel van het oorspronkelijke gebouw (uitzonderlijke stenen vloeren, balken, nissen met stenen lateien, enz.) Veel charme en karakter. Zeer gezellig. Groot schaduwrijk panoramisch terras. Prachtig landgoed van 4500m² (gemeenschappelijk) met een rijke geschiedenis (ooit een wijndomein), zorgvuldig beplant met bloemen en bomen, waaronder een grasveld (met schommel), een mooi zwembad (5x10m), een petanqueterrein, een pingpongtafel & een aangename \"natuurlijke\" weide met een fruitboomgaard en wandelpad (kersen-, vijgen-, appel-, peren-, notenbomen, enz.). Subliem uitzicht over de wijngaarden en het omringende landschap. Prachtig landschap.\nIndeling: Huis met 2 geschakelde gîtes (totale onafhankelijkheid) op een landgoed met een derde gîte en de vakantiewoning van de eigenaars. Wifi (glasvezel). Verwarming met warmtepomp. Gemeenschappelijke wasmachine in de wasruimte in de kelder. Begane grond: keuken, woonkamer (slaapbank 2 p. 140x200cm), aparte WC. 1e verdieping: 1 slaapkamer (2 eenpersoonsbedden 100x200cm die kunnen worden veranderd in een tweepersoonsbed 200x200cm), badkamer (bad/WC). Privé terras. Gemeenschappelijk terrein (4500m²) met zwembad (5x10m) en schommel. Gemeenschappelijke fietsenstalling. Prive parkeerplaats. Voorzieningen zoals supermarkt 8 km."
        ],
        "es": [
          "Auténtico granero tradicional del siglo XIX, cuidadosamente restaurado y situado en un balcón y un mirador panorámico en la ladera sur, al borde de los viñedos. Tranquilidad total al final de un callejón sin salida, en el corazón de un tranquilo y típico pueblecito vinícola encaramado en una colina a los pies del Monte Rome (punto más alto de la zona a 546 m, famoso lugar de escalada y mirador único con vistas excepcionales que se extienden desde el Saona hasta el Autunois). En el corazón de la ondulada campiña de Chalonnais, entre los bucólicos viñedos de Couchois y Maranges, en un entorno encantador y virgen de viñedos, prados y colinas boscosas. Casa rural muy confortable. Ambiente campestre, cálido y chic, realzado por el alma del edificio original (excepcionales suelos de piedra, vigas, hornacinas con dinteles de piedra, etc.). Mucho encanto y carácter. Muy acogedor. Gran terraza panorámica sombreada. Hermosa propiedad de 4500 m² (compartida) cargada de historia (antaño una finca vinícola), cuidadosamente plantada con flores y árboles, que incluye una zona de césped (con columpio), una hermosa piscina (5x10m), una zona de petanca, una mesa de ping-pong y un agradable prado \"natural\" con un huerto frutal y un sendero para pasear (cerezos, higueras, manzanos, perales, nogales, etc.). Sublimes vistas sobre los viñedos y el campo circundante. Magnífico paisaje.\nComposición: Casa compuesta por 2 casas rurales adosadas (independencia total) en una propiedad que alberga una tercera casa rural y la casa de vacaciones de los propietarios. Wifi (fibra). Calefacción por bomba de calor. Lavadora compartida en el lavadero del sótano. Planta baja: cocina, salón (sofá cama 2 p. 140x200cm), WC separado. 1er piso: 1 habitación (2 camas individuales 100x200cm convertibles en cama doble 200x200cm), cuarto de baño (bañera/WC). Terraza privada. Terreno común (4500m²) con piscina (5x10m) y columpio. Cobertizo compartido para bicicletas. Parking privado. Servicios y supermercado a 8 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2b953141-15c3-334c-9721-3fd164386eb7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5232a09b-10f6-327d-a44f-81f710ec4349",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88c0bea6-68e0-3647-b901-73e351618d01",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a240decc-78ea-3b34-84db-f4b1f7743c3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4f533e68-e395-38ec-84c8-63df3537c904",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d8258b39-deee-3809-ae19-7ffdc58b75bc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/6f8448b1-4d38-3e5a-9a36-054686e01087",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "58",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/107c171f-b5d8-3033-9a52-fd73c8c53782",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/64bfd3ce-6bf9-3703-af1e-1348d1c10fb5",
          "schema:addressLocality": "Saint-Sernin-du-Plain",
          "schema:postalCode": "71510",
          "schema:streetAddress": [
            "42 Rue de Mercey"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71480",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Sernin-du-Plain"
              ],
              "pt": [
                "Saint-Sernin-du-Plain"
              ],
              "en": [
                "Saint-Sernin-du-Plain"
              ],
              "it": [
                "Saint-Sernin-du-Plain"
              ],
              "fr": [
                "Saint-Sernin-du-Plain"
              ],
              "nl": [
                "Saint-Sernin-du-Plain"
              ],
              "es": [
                "Saint-Sernin-du-Plain"
              ]
            },
            "insee": "71480",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8583e016-7dd7-3219-b0da-d048ab618331",
        "schema:latitude": "46.892122",
        "schema:longitude": "4.623132",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-31",
  "lastUpdateDatatourisme": "2025-08-01T00:10:05.567Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}