{
  "@id": "https://data.datatourisme.fr/6/0da51670-e70b-3e97-966c-e8d81e1c06da",
  "dc:identifier": "ASCBOU021V503L32",
  "@type": [
    "schema:Product",
    "ActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "de": [
      "Oenostyle"
    ],
    "en": [
      "Oenostyle"
    ],
    "fr": [
      "Oenostyle"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2019-02-18",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a5b12a51-5e66-30a9-9469-4d0ba0ff7e0b",
        "schema:addressLocality": "Dijon",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:21231",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Dijon"
            ],
            "pt": [
              "Dijon"
            ],
            "en": [
              "Dijon"
            ],
            "it": [
              "Dijon"
            ],
            "fr": [
              "Dijon"
            ],
            "nl": [
              "Dijon"
            ],
            "es": [
              "Dijon"
            ]
          },
          "insee": "21231",
          "isPartOfDepartment": {
            "@id": "kb:France2721",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Côte-d'Or"
              ],
              "pt": [
                "Côte-d'Or"
              ],
              "en": [
                "Côte-d'Or"
              ],
              "it": [
                "Côte-d'Or"
              ],
              "fr": [
                "Côte-d'Or"
              ],
              "nl": [
                "Côte-d'Or"
              ],
              "es": [
                "Côte-d'Or"
              ]
            },
            "insee": "21",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ff61b5df-2d00-3d1b-bc16-aa68b1c66d48",
      "schema:telephone": [
        "+33 7 85 74 27 98"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ff61b5df-2d00-3d1b-bc16-aa68b1c66d48",
      "schema:telephone": [
        "+33 7 85 74 27 98"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8452921b-c4d5-323f-b5a8-c2d44c465907",
      "dc:description": {
        "de": [
          "Oenostyle analysiert Ihren Gaumen und zeigt Ihnen auf einer Weinreise die Weine aus Burgund, die zu Ihnen passen. \n\nWeingüter, charmante Hotels, Schlösser, Gästezimmer: Ausarbeitung einer maßgeschneiderten Tour in einem Gebiet, das sich von Dijon über Beaune bis nach Chalon-sur-Saône erstreckt.\n\nDas Angebot zeichnet sich durch ein Quiz zur sensorischen Analyse aus, mit dem die für Sie passende Appellation ermittelt wird. Diese Besonderheit ist einzigartig und wurde von Weinfachleuten geschaffen, um eine direkte Verbindung zwischen Ihrem Gaumen und dem weißen oder roten Burgunder herzustellen, der Ihnen Freude bereiten wird.\n\nEs ist ein Werkzeug für professionelle Geschäftsbeziehungen oder für die Animation von Vereins- oder Privatgruppen, das Ihren Partnern, Gästen und Kollegen durch eine aufregende und kulturelle Entdeckung des Weintourismus Freude bereiten wird.\n\n\nPreisbeispiel für eine Gruppe von 15 Personen: 285€ pro Person inkl. MwSt. Umfasst nur die Leistungen von Oenostyle: Quiz zur sensorischen Analyse, Märchen und Legenden der Burgunderweine, Anatomie des Geschmacks und Verkostung. Degressiver Preis je nach Anzahl der Teilnehmer. \n\nFolgende Leistungen können Sie optional hinzufügen: Die Geheimnisse des Küfers, Außergewöhnliche Terroirs, Reise ins Land der Aromen, Catering zur Begleitung der Weinprobe.\nBesuchen Sie die Website oenostyle.fr"
        ],
        "en": [
          "Oenostyle analyzes your palate and makes you discover the wines of Burgundy that resemble you during an oenotouristic trip\n\nWine estates, charming hotels, castles, bed and breakfasts: tailor-made tours in a territory stretching from Dijon to Chalon-sur-Saône, passing through Beaune.\n\nThe formula is distinguished by its sensory analysis quizz that will determine the name that suits you. This particularity is unique and has been created by wine professionals to make the direct link between your palate and the white or red Burgundy that will give you pleasure.\n\nIt is a tool for professional business relations or for the animation of associative or private groups which will give pleasure to your partners, guests and colleagues through an exhilarating and cultural oenotouristic discovery.\n\n\nExample of rate for a group of 15 people: 285€ per person including all taxes. Includes only Oenostyle services: sensory analysis quiz, tales and legends of Burgundy wines, the anatomy of taste and tasting. Degressive rate according to the number of participants\n\nServices to which you can add as options: the secrets of the cooper, exceptional terroirs, a trip to the land of aromas, a caterer to accompany the tasting.\nGo to the oenostyle.fr website"
        ],
        "it": [
          "Oenostyle analizza il vostro palato e vi aiuta a scoprire i vini della Borgogna che fanno per voi durante un tour enologico\n\nTenute vinicole, hotel di charme, châteaux, pensioni: tour su misura in un'area che va da Digione a Chalon-sur-Saône, passando per Beaune.\n\nLa formula si distingue per il quiz di analisi sensoriale che determinerà l'appellativo più adatto a voi. Questa caratteristica unica è stata creata da professionisti del vino per creare un collegamento diretto tra il vostro palato e il Borgogna bianco o rosso che vi darà piacere.\n\nSi tratta di uno strumento professionale di business o di animazione di gruppo per associazioni o singoli individui che darà piacere ai vostri partner, ospiti e colleghi attraverso una scoperta enoturistica esaltante e culturale.\n\n\nEsempio di prezzo per un gruppo di 15 persone: 285? a persona, IVA inclusa. Include solo i servizi di Enostyle: quiz di analisi sensoriale, racconti e leggende dei vini di Borgogna, anatomia del gusto e degustazione. Tasso decrescente in base al numero di partecipanti\n\nServizi opzionali: i segreti del bottaio, terroir eccezionali, un viaggio nella terra degli aromi, un catering per accompagnare la degustazione.\nVisita il sito web oenostyle.fr"
        ],
        "fr": [
          "Oenostyle analyse votre palais et vous fait découvrir les vins de Bourgogne qui vous ressemblent au cours d'un voyage oenotouristique. \n\nDomaines viticoles, hôtels de charme, châteaux, chambres d'hôtes : élaboration de visite sur-mesure sur un territoire s'étalant de Dijon à Chalon-sur-Saône, en passant par Beaune.\n\nLa formule se distingue par son quizz d'analyse sensorielle qui déterminera l'appellation qui vous correspondra. Cette particularité est unique et a été créé par des professionnels du vin pour faire le lien directe entre votre palais et le Bourgogne blanc ou rouge qui vous donnera du plaisir.\n\nC'est un outil de relation business professionnel ou d'animation groupe associatif ou particulier qui donnera du plaisir à vos partenaires, invités et collègues à travers une découverte oenotouristique exaltante et culturelle.\n\n\nExemple de tarif pour un groupe de 15 personnes : 285€ par personne TTC. Comprend uniquement les prestations Oenostyle : quiz d'analyse sensorielle, contes et légendes des vins de Bourgogne, l'anatomie du goût et la dégustation. Tarif dégressif en fonction du nombre de participants. \n\nPrestations auxquelles vous pourrez ajouter en options : les secrets du tonnelier, les terroirs d'exception, voyage au pays des arômes, un traiteur pour accompagner la dégustation.\nRendez vous sur le site oenostyle.fr"
        ],
        "nl": [
          "Oenostyle analyseert uw gehemelte en helpt u tijdens een wijnreis de Bourgogne wijnen te ontdekken die bij u passen\n\nWijndomeinen, charmante hotels, kastelen, gasthuizen: rondleidingen op maat in een gebied dat zich uitstrekt van Dijon tot Chalon-sur-Saône, via Beaune.\n\nDe formule onderscheidt zich door de zintuiglijke analyse-quiz die bepaalt welke benaming bij u past. Deze unieke functie werd gecreëerd door wijnprofessionals om de directe link te leggen tussen uw gehemelte en de witte of rode Bourgogne die u plezier zal geven.\n\nHet is een professioneel bedrijfsinstrument of een instrument voor groepsanimatie voor verenigingen of individuen dat uw partners, gasten en collega's plezier zal geven door middel van een opwindende en culturele oenotoeristische ontdekking.\n\n\nPrijsvoorbeeld voor een groep van 15 personen: 285€ per persoon inclusief BTW. Omvat alleen de diensten van Oenostyle: sensorische analyse quiz, verhalen en legendes van Bourgondische wijnen, anatomie van de smaak en proeven. Afnemend tarief volgens het aantal deelnemers\n\nOptionele diensten: de geheimen van de kuiper, uitzonderlijke terroirs, een reis naar het land van de aroma's, een traiteur om de proeverij te begeleiden.\nBezoek de website oenostyle.fr"
        ],
        "es": [
          "Oenostyle analiza su paladar y le ayuda a descubrir los vinos de Borgoña que le convienen durante una ruta del vino\n\nFincas vinícolas, hoteles con encanto, castillos, casas de huéspedes: recorridos a medida en una zona que va de Dijon a Chalon-sur-Saône, pasando por Beaune.\n\nLa fórmula se distingue por su cuestionario de análisis sensorial que determinará la denominación que le conviene. Esta función única fue creada por profesionales del vino para establecer el vínculo directo entre su paladar y el Borgoña blanco o tinto que le dará placer.\n\nEs una herramienta profesional de negocios o una herramienta de animación de grupos para asociaciones o individuos que dará placer a sus socios, invitados y colegas a través de un estimulante y cultural descubrimiento enoturístico.\n\n\nEjemplo de precio para un grupo de 15 personas: 285? por persona, IVA incluido. Incluye únicamente los servicios de Oenostyle: test de análisis sensorial, cuentos y leyendas de los vinos de Borgoña, anatomía del gusto y cata. Tasa decreciente en función del número de participantes\n\nServicios opcionales: los secretos del tonelero, terruños excepcionales, un viaje al país de los aromas, un catering para acompañar la degustación.\nVisite el sitio web oenostyle.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/bc6abfe4-9aab-3e46-8a58-f077c4c01e08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dcf0c776-e2b9-3867-afb4-e78b6cd472d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efdd4399-f47b-3f25-827a-387a5bd945ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/6bad31dd-ef7c-5127-0800-2a529c9351a6",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "TSJ6ZAQVTEDX",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f48dd3a5-abf3-66a4-ac0e-a286b5f9d621",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "47Y39FYZYAWY",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e16504ea-1f58-330c-a5d2-ca3762e13087",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4930d7cf-37be-310f-89ad-dac2a579be69",
          "schema:addressLocality": "Saussy",
          "schema:postalCode": "21380",
          "schema:streetAddress": [
            "2 Rue de l'école"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21589",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saussy"
              ],
              "pt": [
                "Saussy"
              ],
              "en": [
                "Saussy"
              ],
              "it": [
                "Saussy"
              ],
              "fr": [
                "Saussy"
              ],
              "nl": [
                "Saussy"
              ],
              "es": [
                "Saussy"
              ]
            },
            "insee": "21589",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/03fd3894-e58b-3f82-9a21-4a06a50c6dfd",
        "schema:latitude": "47.468072",
        "schema:longitude": "4.961491",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-05-18",
  "lastUpdateDatatourisme": "2025-05-19T23:16:44.431Z"
}