{
  "@id": "https://data.datatourisme.fr/6/0dca7a0a-5a25-3a33-9554-7c68d02482dd",
  "dc:identifier": "HLOBOU000V50S9JO",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "L'Amandier"
    ],
    "en": [
      "L'Amandier"
    ],
    "fr": [
      "L'Amandier"
    ]
  },
  "allowedPersons": 6,
  "creationDate": "2025-01-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/fa725a91-5b34-39e4-aae3-674f47fad147",
      "schema:email": [
        "brigitte@omowo.net"
      ],
      "schema:telephone": [
        "+33 4 72 40 90 57",
        "+33 6 86 08 26 69"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=812&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fa725a91-5b34-39e4-aae3-674f47fad147",
      "schema:email": [
        "brigitte@omowo.net"
      ],
      "schema:telephone": [
        "+33 4 72 40 90 57",
        "+33 6 86 08 26 69"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=812&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9745f5fd-55e2-373e-a865-63f216aea018",
      "dc:description": {
        "de": [
          "Charmantes traditionelles Haus mit Charakter aus dem späten 19. Jahrhundert, sorgfältig restauriert, in ruhiger Lage am Rande einer Gasse in einem malerischen Dorf in der idyllischen Landschaft der Brionnaise. Dieses friedliche und bezaubernde, perfekt erhaltene Dorf mit seinem \"poetischen\" Namen und einem ansehnlichen \"Fußgängerzentrum\" verfügt über ein beachtliches Kulturerbe (denkmalgeschützte romanische Kirche aus dem 12. Jahrhundert, Kapellen und Schlösser, schöne, sanierte typische Häuser?), bietet verschiedene Freizeiteinrichtungen (Park, Spielplätze, Agorespace, Basketball- und Bouleplätze, Bicross-Strecke usw.) und profitiert von einer wunderschönen hügeligen Landschaft in der Umgebung (die aufgrund ihrer reichen Fauna und Flora als ZNIEFF klassifiziert ist), die in die erhabene, von Flüssen und Wäldern durchzogene Bocage eingebettet ist. Geräumiges Ferienhaus mit sehr gutem Komfort. Sehr geräumige Zimmer. Gemütliches, ländliches, \"bürgerliches\" Flair, eingerichtet im Stil eines gemütlichen \"Familienhauses\", unterstrichen durch eine sorgfältige Restaurierung des Kulturerbes (Kaminsimse aus Stein, Balken, Treppe, Steinstürze, Schmiedearbeiten, Fliesen, Türen? der ursprünglichen Bausubstanz). Sehr viel Charme. Sehr gemütliche Atmosphäre. Angenehmer, ummauerter Garten (600m²), gepflegt und mit Bäumen bepflanzt, mit einer geschützten Terrasse und einem schönen Pool (8x4m). Zugang zu einem privaten Obstgarten mit einer Schaukel (Apfel-, Birn- und Kirschbäume? / Pflücken möglich), der nur wenige Schritte entfernt liegt.\nZusammensetzung: Einfamilienhaus auf 2 Ebenen. Wifi. Ölzentralheizung + Kamin. Erdgeschoss: Küche, Wohnzimmer, Salon, Badezimmer (Dusche), separates WC. 1. Stock: 3 Schlafzimmer (2 Einzelbetten 130x190cm / Doppelbett 140x190cm / 2 Einzelbetten 90x190cm), Badezimmer (Dusche), separates WC. Überdachte Terrasse + geschlossener Garten (600m²) + Schwimmbad (8x4m) + Grundstück mit Schaukel (nicht direkt an die Unterkunft angrenzend) + Privatparkplatz. Alle Einkaufsmöglichkeiten, darunter Supermärkte 7 km."
        ],
        "en": [
          "Charming traditional residence of character from the end of the 19th century, carefully restored, nestled in peace, on the edge of an alley, in the heart of a picturesque village in the bucolic Brion countryside. Perched \"on a promontory\" & \"panoramic belvedere\" on a gentle hill offering a magnificent unobstructed view of the Loire valley, this peaceful & charming village, perfectly preserved with a \"poetic\" surname, rich in an appreciable \"pedestrian heart\", has of notable heritage (listed Romanesque church from the 12th century, chapels & castles, beautiful typical renovated houses, etc.), offers various leisure facilities (park, play areas, agorespace, basketball & pétanque courts, “bicross” track, etc.) and enjoy a sumptuous hilly landscaped setting (classified as ZNIEFF for its rich fauna & flora), nestled in the hollow of the sublime local bocage dotted with rivers & forests. Spacious gîte with very good comfort. Large rooms. Warm \"bourgeois\" country style furnished in the spirit of a cozy \"family home\", enhanced by careful heritage restoration (stone fireplace mantels, beams, staircase, stone lintels, ironwork, terracotta floor tiles, doors... of the building original). Very charming. Very cozy atmosphere. Pleasant walled garden (600m²), well-kept and wooded, with a sheltered terrace & a beautiful swimming pool (8x4m). Access to a private \"fruit orchard\" with a swing (apple trees, pear trees, cherry trees, etc. / picking possible) nestled just a stone's throw away.\nComposition: Detached house on 2 levels. Wireless. Oil central heating + fireplace. Ground floor: Kitchen, living room, lounge, bathroom (shower), separate toilet. 1st floor: 3 bedrooms (2 single beds 130x190cm / 2 single beds 140x190cm / 2 single beds 90x190cm), bathroom (shower), separate toilet. Covered terrace + enclosed garden (600m²) + swimming pool (8x4m) + land with swing (not directly adjoining the gîte) + private parking. All amenities including supermarkets 7 km."
        ],
        "it": [
          "Affascinante proprietà tradizionale di carattere, accuratamente restaurata, risalente alla fine del XIX secolo, situata in un tranquillo vicolo di un pittoresco villaggio nella bucolica campagna del Brionnais. Arroccato su un promontorio e un belvedere panoramico su una dolce collina con una magnifica vista senza ostacoli sulla Valle della Loira, questo villaggio tranquillo, delizioso e perfettamente conservato, con un nome poetico e un centro pedonale apprezzabile, vanta un patrimonio notevole (chiesa romanica del XII secolo, cappelle e castelli, belle case tradizionali restaurate?), offre una serie di strutture per il tempo libero (parco, aree gioco, spazio giochi, campi da basket e da bocce, pista da bicross, ecc.) e beneficia di un sontuoso paesaggio collinare (classificato come ZNIEFF per la sua ricchezza di flora e fauna), immerso nel sublime bocage locale punteggiato da fiumi e foreste. Gîte spazioso che offre un ottimo comfort. Camere spaziose. Accogliente, in stile \"borghese\" di campagna, allestita nello spirito di un'accogliente \"casa di famiglia\", valorizzata da un meticoloso restauro del patrimonio (camini in pietra, travi, scale, architravi in pietra, ferramenta, pavimenti in cotto, porte, ecc. dell'edificio originale). Molto fascino. Atmosfera molto accogliente. Piacevole giardino recintato (600 m²), ben curato e alberato, con terrazza riparata e bella piscina (8x4 m). Accesso a un \"frutteto\" privato con altalena (meli, peri, ciliegi, ecc.) a due passi.\nComposizione : Casa indipendente su 2 livelli. Connessione Wifi. Riscaldamento centrale a gasolio + camino. Piano terra: cucina, soggiorno, salotto, bagno con doccia, WC separato. 1° piano: 3 camere da letto (2 letti singoli 130x190cm / 2 letti matrimoniali 140x190cm / 2 letti singoli 90x190cm), bagno con doccia, WC separato. Terrazza coperta + giardino recintato (600m²) + piscina (8x4m) + terreno con altalena (non direttamente adiacente alla casa) + parcheggio privato. Tutti i servizi, compresi i supermercati, a 7 km."
        ],
        "fr": [
          "Charmante demeure traditionnelle de caractère de la fin XIXe soigneusement restaurée, blottie au calme, en bordure de ruelle, au sein d’un pittoresque village de la bucolique campagne brionnaise. Perché \"en promontoire\" & \"belvédère panoramique\" sur une douce colline offrant une magnifique vue dégagée sur la vallée de la Loire, ce paisible & ravissant village parfaitement sauvegardé au patronyme \"poétique\", riche d’un appréciable \"cœur piéton\", dispose d’un patrimoine notable (église romane classée du XIIe, chapelles & châteaux, belles maisons typiques réhabilitées…), propose divers équipements de loisirs (parc, espaces de jeux, agorespace, terrains de basket & pétanque, piste de \"bicross\"…) et profite d’un somptueux écrin paysagé vallonné alentours (classé en ZNIEFF pour sa richesse faunistique & floristique), lové au creux du sublime bocage local parsemé de rivières & forêts. Spacieux gîte de très bon confort. Vastes pièces. Chaleureux cachet campagnard \"bourgeois\" aménagé dans l’esprit d’une douillette \"maison de famille\", sublimé par une restauration patrimoniale soignée (manteaux de cheminée en pierres, poutres, escalier, linteaux en pierres, ferronnerie, tomettes, portes… du bâti d’origine). Beaucoup de charme. Ambiance très cosy. Agréable jardin clos de murs (600m²), soigné & arboré, doté d’une terrasse abritée & d’une belle piscine (8x4m). Accès à un \"verger fruitier\" privatif agrémenté d’une balançoire (pommiers, poiriers, cerisiers… / cueillette possible) niché à deux pas.\nComposition : Maison individuelle sur 2 niveaux. Wifi. Chauffage central fioul + cheminée. Rdc : Cuisine, séjour, salon, salle d’eau (douche), Wc indépendant. 1er étage : 3 chambres (2 lits 1 p. 130x190cm / lit 2 p. 140x190cm / 2 lits 1 p. 90x190cm), salle d’eau (douche), Wc indépendant. Terrasse couverte + jardin clos (600m²) + piscine (8x4m) + terrain avec balançoire (non directement attenant au gîte) + parking privatifs. Toutes commodités dont supermarchés 7 km."
        ],
        "es": [
          "Encantadora propiedad tradicional de finales del siglo XIX, cuidadosamente restaurada, situada en una tranquila callejuela de un pintoresco pueblo de la bucólica campiña de Brionnais. Situado sobre un promontorio y un mirador panorámico en una suave ladera con una magnífica vista despejada sobre el valle del Loira, este pueblo tranquilo, encantador, perfectamente conservado, con un nombre poético y un apreciable centro peatonal, posee un patrimonio notable (iglesia románica catalogada del siglo XII, capillas y castillos, hermosas casas tradicionales restauradas?), ofrece numerosas instalaciones de ocio (parque, zonas de juegos, agorespace, canchas de baloncesto y petanca, pista de bicross, etc.) y se beneficia de un suntuoso paisaje de colinas (clasificado como ZNIEFF por su riqueza en flora y fauna), enclavado en el sublime bocage local salpicado de ríos y bosques. Casa rural espaciosa y muy confortable. Habitaciones espaciosas. Estilo \"burgués\" campestre y acogedor, acondicionado con el espíritu de una acogedora \"casa familiar\", realzado por una meticulosa restauración patrimonial (repisas de chimenea de piedra, vigas, escalera, dinteles de piedra, herrajes, baldosas de terracota, puertas, etc. del edificio original). Mucho encanto. Ambiente muy acogedor. Agradable jardín amurallado (600 m²), bien cuidado y arbolado, con terraza protegida y bonita piscina (8x4 m). Acceso a un \"huerto frutal\" privado con columpio (manzanos, perales, cerezos, etc./recoge-tu-propio) a dos pasos.\nComposición : Casa unifamiliar de 2 plantas. Conexión wifi. Calefacción central de gasoil + chimenea. Planta baja: cocina, salón, sala de estar, cuarto de ducha, WC separado. 1er piso: 3 habitaciones (2 camas individuales 130x190cm / 2 camas dobles 140x190cm / 2 camas individuales 90x190cm), cuarto de ducha, WC separado. Terraza cubierta + jardín cerrado (600m²) + piscina (8x4m) + terreno con columpio (no directamente contiguo a la casa rural) + aparcamiento privado. Todos los servicios y supermercados a 7 km."
        ],
        "nl": [
          "Charmant, zorgvuldig gerestaureerd, traditioneel, karakteristiek pand uit het einde van de 19e eeuw, genesteld in een rustige laan in een pittoresk dorpje in het bucolische platteland van de Brionnais. Gelegen op een voorgebergte en een panoramische belvedère op een glooiende heuvel met een prachtig, onbelemmerd uitzicht over de Loire-vallei, dit rustige, prachtige, perfect bewaard gebleven dorp met een poëtische naam en een merkbaar voetgangerscentrum beschikt over een opmerkelijk erfgoed (geklasseerde Romaanse kerk uit de 12e eeuw, kapellen en kastelen, prachtige gerestaureerde traditionele huizen?), een waaier aan recreatiemogelijkheden (park, speeltuinen, agorespace, basketbal- en petanquebanen, bicrossbaan, enz.) en een weelderig heuvellandschap (geklasseerd als ZNIEFF voor zijn rijkdom aan flora en fauna), genesteld in de sublieme lokale bocage bezaaid met rivieren en bossen. Ruime gîte met zeer goed comfort. Ruime kamers. Gezellige, landelijke \"bourgeois\" stijl, ingericht in de geest van een gezellig \"familiehuis\", versterkt door een zorgvuldige restauratie van het erfgoed (stenen schoorsteenmantels, balken, trap, stenen lateien, ijzerwerk, terracotta vloertegels, deuren, enz. van het oorspronkelijke gebouw). Veel charme. Zeer gezellige sfeer. Aangename ommuurde tuin (600m²), goed verzorgd en beplant met bomen, met beschut terras en mooi zwembad (8x4m). Toegang tot een privé \"fruitboomgaard\" met schommel (appel-, peren-, kersenbomen, enz./pluk-je-zelf) op een steenworp afstand.\nIndeling : Vrijstaand huis op 2 niveaus. Wifi aansluiting. Centrale verwarming op stookolie + open haard. Begane grond: keuken, woonkamer, zitkamer, doucheruimte, aparte WC. 1ste verdieping: 3 slaapkamers (2 eenpersoonsbedden 130x190cm / 2 tweepersoonsbedden 140x190cm / 2 eenpersoonsbedden 90x190cm), doucheruimte, aparte WC. Overdekt terras + omheinde tuin (600m²) + zwembad (8x4m) + terrein met schommel (niet direct grenzend aan de gîte) + privé parkeerplaats. Alle voorzieningen inclusief supermarkten op 7 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f29fb17-e9ff-3750-8eb8-57096652daeb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/866f1353-e39d-3f43-a485-ae9be423c46f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9457dade-8ab9-3584-a98f-2418bd538c01",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c66dc81b-3751-305e-b5dd-c63163401628",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0c467fe6-0bad-3792-8bd7-3713db2f4b2f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/ad0aa0be-e1a5-3705-ac83-2e5fb30f47e6",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "130",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/265202e5-8625-3130-a2ff-a41078c873ba",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/291b3921-3d00-326b-8ed7-258e60a01e7d",
      "schema:value": "3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4f533e68-e395-38ec-84c8-63df3537c904",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7792b588-1b79-3692-8311-bce2e001819c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DVDPlayer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "DVD-Player"
            ],
            "pt": [
              "Leitor de DVD"
            ],
            "en": [
              "Dvd player"
            ],
            "it": [
              "Lettore DVD"
            ],
            "fr": [
              "Lecteur dvd"
            ],
            "es": [
              "Lector de DVD"
            ],
            "nl": [
              "Dvd-speler"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6d180878-af86-3dd7-84b0-3d9ae169a702",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b69a0f63-e826-358a-98fa-bc91b0c1f240",
          "schema:addressLocality": "Fleury-la-Montagne",
          "schema:postalCode": "71340",
          "schema:streetAddress": [
            "153 Rue de la Marjolaine",
            "Le Bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71200",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fleury-la-Montagne"
              ],
              "pt": [
                "Fleury-la-Montagne"
              ],
              "en": [
                "Fleury-la-Montagne"
              ],
              "it": [
                "Fleury-la-Montagne"
              ],
              "fr": [
                "Fleury-la-Montagne"
              ],
              "nl": [
                "Fleury-la-Montagne"
              ],
              "es": [
                "Fleury-la-Montagne"
              ]
            },
            "insee": "71200",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e0cdde9a-54ed-3503-a6a3-523004d59f13",
        "schema:latitude": "46.203417",
        "schema:longitude": "4.119853",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-28",
  "lastUpdateDatatourisme": "2025-07-28T23:57:21.635Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}