{
  "@id": "https://data.datatourisme.fr/6/0dd99bcf-691c-3f2e-84b4-49e1ad27eda5",
  "dc:identifier": "ITIBFC025344101975",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Leichter Rundweg im Tal des Cusancin, zwischen Wegen am Wasser und Waldwegen. Unterwegs entdecken Sie die Narines du Diable (Felsformation) und die alten Thermalbäder von Guillon."
    ],
    "en": [
      "An easy loop in the Cusancin valley, between waterside paths and forest trails. Along the way you'll discover the Narines du Diable (a rock formation) and the ancient thermal baths of Guillon."
    ],
    "it": [
      "Un anello facile nella valle del Cusancin, tra sentieri fluviali e forestali. Lungo il percorso scoprirete le Narines du Diable (una formazione rocciosa) e le antiche terme di Guillon."
    ],
    "fr": [
      "Boucle facile dans la vallée du Cusancin, entre sentiers au bord de l'eau et sentiers en forêt. En chemin vous découvrirez les Narines du Diable (formation rocheuse) et les anciens thermes de Guillon."
    ],
    "es": [
      "Un bucle fácil en el valle de Cusancin, entre senderos ribereños y pistas forestales. Por el camino descubrirá las Narines du Diable (una formación rocosa) y los antiguos baños termales de Guillon."
    ],
    "nl": [
      "Een gemakkelijke lus in de vallei van Cusancin, tussen paden langs de rivier en bospaden. Onderweg ontdek je de Narines du Diable (een rotsformatie) en de oude thermale baden van Guillon."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Les Narines du Diable"
    ]
  },
  "creationDate": "2017-07-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/4ca85779-4330-3492-99fe-8e3f6c1165c4",
    "dc:identifier": "967a64e4-7746-411b-a843-13bccecdf6b0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/ee5b1d20-8c80-338e-bc05-7f933c074702",
        "schema:addressLocality": "Baume-les-Dames",
        "schema:postalCode": "25110",
        "schema:streetAddress": [
          "Place de la République"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:25047",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Baume-les-Dames"
            ],
            "pt": [
              "Baume-les-Dames"
            ],
            "en": [
              "Baume-les-Dames"
            ],
            "it": [
              "Baume-les-Dames"
            ],
            "fr": [
              "Baume-les-Dames"
            ],
            "nl": [
              "Baume-les-Dames"
            ],
            "es": [
              "Baume-les-Dames"
            ]
          },
          "insee": "25047",
          "isPartOfDepartment": {
            "@id": "kb:France2725",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Doubs"
              ],
              "pt": [
                "Doubs"
              ],
              "en": [
                "Doubs"
              ],
              "it": [
                "Doubs"
              ],
              "fr": [
                "Doubs"
              ],
              "nl": [
                "Doubs"
              ],
              "es": [
                "Doubs"
              ]
            },
            "insee": "25",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@ot-paysbaumois.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME DU DOUBS BAUMOIS",
    "schema:telephone": [
      "+33 3 81 84 27 98"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.ot-paysbaumois.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3288a807-2239-3f7e-8c44-651a8ec1d5c9",
      "schema:email": [
        "info@ot-paysbaumois.fr"
      ],
      "schema:telephone": [
        "+33 3 81 84 27 98"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ot-doubsbaumois.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/62f2a37e-8b62-347c-8fa5-50220ddced7f",
      "dc:description": {
        "de": [
          "Leichter Rundweg im Tal des Cusancin, zwischen Wegen am Wasser und Waldwegen. Unterwegs entdecken Sie die Narines du Diable (Felsformation) und die alten Thermalbäder von Guillon.\n\nSCHRITT 1: Gehen Sie die Rue des Champs hinunter in die Dorfmitte, bis Sie wieder auf die Hauptstraße stoßen. Verlassen Sie das Dorf, indem Sie auf der D21 nach links in Richtung Guillon les Bains abbiegen. Nach dem Verlassen des Dorfes gehen Sie etwa 500 m am Rand der D21 entlang, bis Sie zu einer Kurve und einem kleinen Parkplatz mit Holzstämmen kommen.\n\nSCHRITT 2: In dieser Kurve nehmen Sie den Weg, der rechts abzweigt und an einem Teil des Flusses Cusancin (zu Ihrer Linken) entlangführt\n\nSCHRITT 3: 500 m weiter bemerken Sie zwei Löcher in der Felswand: Es sind die Teufelsnarben (Narines du Diable)! Der Legende nach lebte im Tal des Cusancin eine hübsche Fee. Sie verbreitete Gutes dank einer Quelle, die von undankbaren Menschen angezapft wurde. Der Schmerz der Fee war so groß, dass ihr Weinen eine neue Quelle entstehen ließ. Die Menschen im Tal nannten sie \"Teufelsnasen\" Bei außergewöhnlichen Hochwassern fließt das Wasser durch diese kleine Höhle.\n\nSchritt 4: Gehen Sie an der Schikane vorbei und folgen Sie dem Weg. Sie gehen an einer langgezogenen Wiese entlang, auf der Sie vielleicht ein paar Montbéliard-Kühe sehen! Auf der linken Seite sehen Sie den Fluss Cusancin. Gehen Sie immer geradeaus weiter. Sie kommen an den Bains de Guillon vorbei, einem ehemaligen Thermalbad, das heute als Veranstaltungsort dient.\n\nSCHRITT 5: Dann erreichen Sie das Dorf Guillon-les-Bains. Durchqueren Sie das gesamte Dorf.\n\nSCHRITT 6: Am Ende des Dorfes, nach dem Picknickplatz, überqueren Sie die Brücke über den Cusancin und biegen gleich links ab.\n\nSCHRITT 7: Sie gehen 150 m am Fluss entlang, dann steigt der Pfad rechts an. nach 200 m können Sie von der Weide aus Guillon-les-Bains und seine Klippen überblicken. Überqueren Sie die Weide und treffen Sie auf den gegenüberliegenden Pfad.\n\nSCHRITT 8: Folgen Sie der gelb-blauen Markierung durch den Wald. Sie kommen an eine erste Kreuzung (Nr. 51 - Crêtes des vignes), die rechts nach Cusance weist. Gehen Sie weiter geradeaus in Richtung Pont-les-Moulins. Dann kommen Sie zu einer zweiten Kreuzung (Nr. 51 - les Pervenches). Biegen Sie rechts ab in Richtung Carron.\n\nSCHRITT 9: Nach 200m verlassen Sie den Wald und biegen links ab. An der Kreuzung nach 600m biegen Sie links ab. Sie erreichen die Rue des Champs, Ihren Ausgangspunkt."
        ],
        "en": [
          "An easy loop in the Cusancin valley, between waterside paths and forest trails. Along the way you'll discover the Narines du Diable (a rock formation) and the ancient thermal baths of Guillon.\n\nSTEP 1: Go down the rue des champs back into the village center until you come to the main street. Leave the village by turning left on this D21 towards Guillon les Bains. After leaving the village, walk about 500m along the edge of the D21 until you come to a bend and a small parking area where logs are stored.\n\nSTEP 2: At the bend in the road, take the path on your right, which runs along part of the Cusancin (on your left)\n\nSTEP 3: 500 m further on, you'll notice two holes in the rock face: these are the Narines du Diable (Devil's nostrils)! Legend has it that a pretty fairy lived in the Cusancin valley. She spread good thanks to a spring that was tapped by ungrateful men. The fairy's grief was so great that her tears gave birth to a new spring. The men of the valley nicknamed it Les Narines du Diable? During exceptional floods, water flows through this small cave.\n\nSTEP 4: Pass the chicane and continue along the path. You'll be skirting a long meadow, where you may come across a few Montbeliarde cows! On the left, below, you can see the Cusancin. Continue straight ahead. You pass behind the Bains de Guillon, former thermal baths now transformed into a reception complex.\n\nSTEP 5: You arrive in the village of Guillon-les-Bains. Cross the entire village.\n\nSTEP 6: On leaving the village, after the picnic area, cross the bridge over the Cusancin and turn left immediately.\n\nSTEP 7: Follow the river for 150 m, then the path climbs to the right. 200m further on, from the pasture, you overlook Guillon-les-Bains and its cliffs. Cross the pasture to find the path opposite.\n\nSTEP 8: Follow the yellow and blue markings through the forest. You will come to the first intersection (n°51 - Crêtes des vignes), signposted Cusance on the right. Continue straight on towards Pont-les-Moulins. You will then come to a second intersection (n°51 - les Pervenches). Turn right towards Carron.\n\nSTEP 9: 200m further on, as you leave the woods, turn left. At the intersection 600m further on, turn left. This brings you back to Rue des Champs, your starting point."
        ],
        "it": [
          "Un anello facile nella valle del Cusancin, tra sentieri fluviali e forestali. Lungo il percorso scoprirete le Narines du Diable (una formazione rocciosa) e le antiche terme di Guillon.\n\nFASE 1: Percorrere la rue des champs verso il centro del paese fino a raggiungere la strada principale. Lasciare il paese svoltando a sinistra sulla D21 in direzione di Guillon les Bains. Dopo aver lasciato il paese, si cammina per circa 500 m lungo il bordo della D21 fino a una curva e a un piccolo parcheggio dove sono depositati i tronchi.\n\nFASE 2: Alla curva della strada, prendere il sentiero a destra che costeggia parte del Cusancin (sulla sinistra)\n\nFASE 3: 500 m più avanti, noterete due buchi nella parete rocciosa: sono le narici del diavolo! La leggenda narra che nella valle del Cusancin viveva una bella fata. Diffondeva la buona novella grazie a una sorgente che era stata attinta da uomini ingrati. Il dolore della fata fu così grande che le sue lacrime fecero nascere una nuova sorgente. Gli uomini della valle la soprannominarono \"Le narici del diavolo\" Durante le piene eccezionali, l'acqua scorre attraverso questa piccola grotta.\n\nFASE 4: Superate la chicane e proseguite lungo il sentiero. Costeggerete un lungo prato, dove potreste incontrare qualche mucca Montbéliarde! Sulla sinistra, sotto di voi, vedrete il Cusancin. Proseguite dritti. Passerete dietro i Bains de Guillon, ex terme ora trasformate in un complesso di accoglienza.\n\nFASE 5: Si arriva al villaggio di Guillon-les-Bains. Attraversare tutto il villaggio.\n\nFASE 6: Uscendo dal villaggio, dopo l'area picnic, attraversare il ponte sul Cusancin e girare subito a sinistra.\n\nFASE 7 : costeggiare il fiume per 150 metri, poi prendere il sentiero che sale a destra. 200 m più avanti, dal pascolo, si domina Guillon-les-Bains e le sue falesie. Attraversare il pascolo per trovare il sentiero di fronte.\n\nFASE 8: Seguire le indicazioni gialle e blu attraverso il bosco. Si arriva al primo bivio (n. 51 - Crêtes des vignes), con indicazione Cusance sulla destra. Proseguire dritto in direzione di Pont-les-Moulins. Si arriva poi a un secondo bivio (n°51 - les Pervenches). Svoltate a destra in direzione di Carron.\n\nFASE 9: dopo 200 m si esce dal bosco e si gira a sinistra. All'incrocio, 600 m più avanti, girare a sinistra. Si ritorna così a Rue des Champs, il punto di partenza."
        ],
        "fr": [
          "Boucle facile dans la vallée du Cusancin, entre sentiers au bord de l'eau et sentiers en forêt. En chemin vous découvrirez les Narines du Diable (formation rocheuse) et les anciens thermes de Guillon. \n\nÉTAPE 1 : Descendez la rue des champs en regagnant le centre du village jusqu'à retomber sur la grande rue . Sortez du village en tournant à gauche sur cette D21 en direction de Guillon les Bains. Après la sortie du village, marchez environ 500m au bord de la D21 jusqu’au virage et un petit parking ou est entreposé des rondins de bois .\n\nÉTAPE 2 : Dans ce virage, prenez le sentier qui se détache à droite et qui longera une partie du Cusancin (à votre gauche) \n\nÉTAPE 3 : 500 m plus loin, vous remarquez deux trous dans la paroi rocheuse : ce sont les Narines du Diable ! La légende raconte qu’une jolie fée habitait la vallée du Cusancin. Elle répandait le bien grâce à une source qui fut captée par des hommes ingrats. La peine de la fée fut si grande que ses pleurs firent naître une nouvelle source. Les hommes de la vallée la surnommèrent les Narines du Diable… Lors de crues exceptionnelles, l’eau s’écoule par cette petite grotte.\n\nÉTAPE 4 : Passez la chicane et poursuivez sur le sentier. Vous longez une prairie tout en longueur, vous croiserez d’ailleurs peut-être quelques vaches Montbéliardes ! Sur la gauche en contrebas vous apercevez le Cusancin. Continuez toujours tout droit. Vous passez derrière les Bains de Guillon, anciens thermes aujourd’hui transformés en complexe de réception.\n\nÉTAPE 5 : Puis vous arrivez dans le village de Guillon-les-Bains. Traversez tout le village.\n\nÉTAPE 6 : A la sortie du village, après l’aire de pique-nique, passez le pont sur le Cusancin et tournez tout de suite à gauche.\n\nÉTAPE 7 : Vous longez la rivière sur 150 mètres puis le sentier monte à droite. 200m plus loin, de la pâture, vous dominez Guillon-les-Bains et ses falaises. Traversez la pâture pour retrouver le sentier en face.\n\nÉTAPE 8 : Suivez le balisage jaune et bleu à travers la forêt. Vous arrivez à une première intersection (n°51 - Crêtes des vignes) indiquant à droite Cusance. Continuer tout droit direction Pont-les-Moulins. Puis vous arrivez à une deuxième intersection (n°51 - les Pervenches). Prenez à droite direction Carron.\n\nÉTAPE 9 : 200m plus loin, vous sortez du bois, tournez à gauche. A l’intersection 600m plus loin, prendre à gauche. Vous rejoignez la rue des champs, votre point de départ."
        ],
        "es": [
          "Un bucle fácil en el valle de Cusancin, entre senderos ribereños y pistas forestales. Por el camino descubrirá las Narines du Diable (una formación rocosa) y los antiguos baños termales de Guillon.\n\nETAPA 1: Baje por la rue des champs en dirección al centro del pueblo hasta llegar a la carretera principal. Salga del pueblo girando a la izquierda por la D21 en dirección a Guillon les Bains. Tras salir del pueblo, camine unos 500 m por el borde de la D21 hasta llegar a una curva y a un pequeño aparcamiento donde se almacenan troncos.\n\nPASO 2: En la curva de la carretera, tome el sendero de la derecha, que bordea parte del Cusancin (a su izquierda)\n\nPASO 3: 500 m más adelante, observará dos agujeros en la pared rocosa: ¡son las narices del Diablo! Cuenta la leyenda que en el valle del Cusancin vivía una bonita hada. Dio las gracias a un manantial explotado por hombres ingratos. El dolor del hada fue tan grande que sus lágrimas dieron origen a un nuevo manantial. Los hombres del valle lo apodaron \"Las narices del diablo\" Durante las crecidas excepcionales, el agua fluye por esta pequeña cueva.\n\nPASO 4: Pase la chicane y continúe por el sendero. Bordeará un largo prado, donde es posible que se cruce con algunas vacas de Montbéliarde A la izquierda, debajo de usted, verá el Cusancin. Siga recto. Pasará por detrás de los Bains de Guillon, antiguos baños termales hoy transformados en complejo de recepción.\n\nPASO 5: Llegará al pueblo de Guillon-les-Bains. Atraviese todo el pueblo.\n\nPASO 6 : Al salir del pueblo, después del merendero, cruce el puente sobre el Cusancin y gire inmediatamente a la izquierda.\n\nPASO 7 : Bordear el río durante 150 metros, luego tomar el camino que sube a la derecha. a 200 metros, desde el prado, se divisa Guillon-les-Bains y sus acantilados. Atraviese el prado para encontrar el camino de enfrente.\n\nPASO 8: Siga las marcas amarillas y azules a través del bosque. Llegará al primer cruce (n° 51 - Crêtes des vignes), señalizado Cusance a la derecha. Siga recto en dirección a Pont-les-Moulins. Llegará a un segundo cruce (n°51 - les Pervenches). Gire a la derecha hacia Carron.\n\nPASO 9: A 200 m, al salir del bosque, gire a la izquierda. En el cruce a 600 m, gire a la izquierda. Volverá a la Rue des Champs, su punto de partida."
        ],
        "nl": [
          "Een gemakkelijke lus in de vallei van Cusancin, tussen paden langs de rivier en bospaden. Onderweg ontdek je de Narines du Diable (een rotsformatie) en de oude thermale baden van Guillon.\n\nSTAP 1: Volg de rue des champs in de richting van het dorpscentrum tot je bij de hoofdweg komt. Verlaat het dorp door linksaf te slaan op de D21 richting Guillon les Bains. Nadat je het dorp hebt verlaten, loop je ongeveer 500m langs de rand van de D21 tot je bij een bocht komt en een kleine parkeerplaats waar houtblokken worden opgeslagen.\n\nSTAP 2: Neem bij de bocht het voetpad naar rechts dat langs een deel van de Cusancin loopt (aan je linkerkant)\n\nSTAP 3: 500 m verder zie je twee gaten in de rotswand: dit zijn de neusgaten van de duivel! Volgens de legende leefde er een mooie fee in de vallei van de Cusancin. Ze verspreidde goede sier dankzij een bron die werd afgetapt door ondankbare mannen. Het verdriet van de fee was zo groot dat haar tranen een nieuwe bron deden ontstaan. De mannen van de vallei gaven het de bijnaam Duivelsneusgaten? Tijdens uitzonderlijke overstromingen stroomt het water door deze kleine grot.\n\nSTAP 4: Ga voorbij de chicane en vervolg het pad. Je komt langs een lange weide, waar je misschien een paar Montbéliarde koeien tegenkomt! Links onder je zie je de Cusancin. Ga rechtdoor. Je komt achter de Bains de Guillon langs, voormalige thermale baden die nu zijn omgebouwd tot een ontvangstcomplex.\n\nSTAP 5: Je komt aan in het dorp Guillon-les-Bains. Doorloop het hele dorp.\n\nSTAP 6 : Bij het verlaten van het dorp, na de picknickplaats, steek je de brug over de Cusancin over en sla je meteen linksaf.\n\nSTAP 7 : Loop 150 meter langs de rivier en neem dan het pad naar rechts omhoog. 200 m verder, vanaf de weide, kijk je uit over Guillon-les-Bains en zijn kliffen. Steek het weiland over om het pad aan de overkant te vinden.\n\nSTAP 8: Volg de gele en blauwe markeringen door het bos. Je komt bij de eerste splitsing (nr. 51 - Crêtes des vignes), met aan de rechterkant de wegwijzer Cusance. Ga rechtdoor richting Pont-les-Moulins. Je komt dan bij een tweede splitsing (nr. 51 - les Pervenches). Sla rechtsaf richting Carron.\n\nSTAP 9: 200m verder kom je uit het bos, sla linksaf. Bij het kruispunt 600m verder ga je naar links. Dit brengt je terug naar Rue des Champs, je vertrekpunt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2f295ce1-aa16-35e3-a332-2dd76fec7000",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43dfc250-2a6a-3022-8a26-277b16905080",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56318bf4-11a2-37a8-ab3a-031dcee2ee4f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b8ffa23-d693-3781-8583-7dce5a4973fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/606b09c6-d0ea-3e4b-a2a1-a480c3ddcdb3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/867b0c78-1339-39c0-a783-d3e85ae1d90e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93ccace0-c8c8-31f4-bca4-150ea12b9412",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ac73a6d-175f-38ad-a8d4-7aec9e40e1ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a112b894-b2e9-3467-8d9d-2d9bf20f65a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5a76c83-31b8-3f32-ac60-38abb8dcbcf1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Leichter Rundweg im Tal des Cusancin, zwischen Wegen am Wasser und Waldwegen. Unterwegs entdecken Sie die Narines du Diable (Felsformation) und die alten Thermalbäder von Guillon."
        ],
        "en": [
          "An easy loop in the Cusancin valley, between waterside paths and forest trails. Along the way you'll discover the Narines du Diable (a rock formation) and the ancient thermal baths of Guillon."
        ],
        "it": [
          "Un anello facile nella valle del Cusancin, tra sentieri fluviali e forestali. Lungo il percorso scoprirete le Narines du Diable (una formazione rocciosa) e le antiche terme di Guillon."
        ],
        "fr": [
          "Boucle facile dans la vallée du Cusancin, entre sentiers au bord de l'eau et sentiers en forêt. En chemin vous découvrirez les Narines du Diable (formation rocheuse) et les anciens thermes de Guillon."
        ],
        "es": [
          "Un bucle fácil en el valle de Cusancin, entre senderos ribereños y pistas forestales. Por el camino descubrirá las Narines du Diable (una formación rocosa) y los antiguos baños termales de Guillon."
        ],
        "nl": [
          "Een gemakkelijke lus in de vallei van Cusancin, tussen paden langs de rivier en bospaden. Onderweg ontdek je de Narines du Diable (een rotsformatie) en de oude thermale baden van Guillon."
        ]
      }
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/cae285bb-c6d3-30ea-ace8-312740c659e0",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4c4d1469-92bf-34df-b652-8e506a8703dd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/92d62a19-51b2-35aa-a351-8fbc27f4284a",
          "ebucore:title": {
            "fr": [
              "NARINE DU DIABLE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Doubs Baumois"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f82d2a6b-a2fc-3b13-8054-49877afac92a",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/NARINE-DU-DIABLE.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6a29053d-eaf2-3a00-a717-47603bbac8a6",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/613a8695-9c54-38bc-8828-6bf12e1611de",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC025344101975.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4c5699c2-fcf5-3974-b50c-721578097431",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b41f570-25f0-3fdb-b69e-b2cb741069d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6133b939-1683-3ba3-ae61-d15f9dc7a801",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8f093c1b-49dd-3899-ab06-d70f6dea80e6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e932bb75-af0d-34e2-8803-61232518b594",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a5f2e532-57a0-3bd8-bb54-911772a2bfc6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/197b972f-9208-38ee-a39f-6ebeeb0fe29d",
          "schema:addressLocality": "Pont-les-Moulins",
          "schema:postalCode": "25110",
          "schema:streetAddress": [
            "Rue des Champs"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25465",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pont-les-Moulins"
              ],
              "pt": [
                "Pont-les-Moulins"
              ],
              "en": [
                "Pont-les-Moulins"
              ],
              "it": [
                "Pont-les-Moulins"
              ],
              "fr": [
                "Pont-les-Moulins"
              ],
              "nl": [
                "Pont-les-Moulins"
              ],
              "es": [
                "Pont-les-Moulins"
              ]
            },
            "insee": "25465",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3119eb39-d563-3507-bba1-c2fa73f4bc2d",
        "schema:latitude": "47.32356",
        "schema:longitude": "6.36202",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-10",
  "lastUpdateDatatourisme": "2025-07-12T00:24:58.708Z",
  "positiveCumulDifference": "242.0",
  "tourDistance": "8100.0005"
}