{
  "@id": "https://data.datatourisme.fr/6/0d51b20c-15db-3e95-9f95-b23c116d2c93",
  "dc:identifier": "PCUBOU071V500YEF",
  "@type": [
    "schema:LocalBusiness",
    "CulturalSite",
    "InterpretationCentre",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Im Salle du jeu de paume des Château de la Verrerie in Le Creusot ist der Pavillon de l'Industrie dem gewaltigen industriellen Abenteuer gewidmet."
    ],
    "en": [
      "The Pavillon de l'Industrie in the Salle du Jeu de Paume of the Château de la Verrerie in Le Creusot is dedicated to the great industrial adventure."
    ],
    "it": [
      "Il Pavillon de l'Industrie nella Salle du Jeu de Paume del Château de la Verrerie a Le Creusot è dedicato alla grande avventura industriale."
    ],
    "fr": [
      "Dans la salle du jeu de paume du château de la Verrerie au Creusot, le Pavillon de l’Industrie est consacré à la formidable aventure industrielle."
    ],
    "nl": [
      "Het Pavillon de l'Industrie in de Salle du Jeu de Paume van het Château de la Verrerie in Le Creusot is gewijd aan het grote industriële avontuur."
    ],
    "es": [
      "El Pavillon de l'Industrie, en la Salle du Jeu de Paume del Château de la Verrerie de Le Creusot, está dedicado a la gran aventura industrial."
    ]
  },
  "rdfs:label": {
    "de": [
      "Pavillon de l'Industrie - Académie François Bourdon"
    ],
    "en": [
      "Pavillon de l'Industrie - Académie François Bourdon"
    ],
    "fr": [
      "Pavillon de l'Industrie - Académie François Bourdon"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "creationDate": "2014-07-31",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/a9b552fd-9376-3aff-af14-efe489a72284",
    "dc:identifier": "09013530-6fc2-4792-abd2-13e16c4e645e",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/0110e0fc-6088-309b-839c-b15acfda0537",
        "schema:addressLocality": "Le Creusot",
        "schema:postalCode": "71200",
        "schema:streetAddress": [
          "Château de la Verrerie"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71153",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Le Creusot"
            ],
            "pt": [
              "Le Creusot"
            ],
            "en": [
              "Le Creusot"
            ],
            "it": [
              "Le Creusot"
            ],
            "fr": [
              "Le Creusot"
            ],
            "nl": [
              "Le Creusot"
            ],
            "es": [
              "Le Creusot"
            ]
          },
          "insee": "71153",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "bienvenue@creusotmontceautourisme.fr"
    ],
    "schema:legalName": "LE CREUSOT │ Creusot-Montceau Tourisme | Cat.II",
    "schema:telephone": [
      "+33 3 85 55 02 46"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.creusotmontceautourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/e7b19c09-8646-3886-91a3-e28430ea8826",
      "schema:email": [
        "jl.gisclon@afbourdon.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.pavillon-industrie.fr/",
        "https://www.facebook.com/pavillon.industrie"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e7b19c09-8646-3886-91a3-e28430ea8826",
      "schema:email": [
        "jl.gisclon@afbourdon.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.pavillon-industrie.fr/",
        "https://www.facebook.com/pavillon.industrie"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cbf199cd-eb6a-3bb8-8fd1-d4949c804b8f",
      "dc:description": {
        "de": [
          "Der Pavillon de l'Industrie befindet sich im Salle du jeu de paume des Château de la Verrerie in Le Creusot und ist dem gewaltigen industriellen Abenteuer von Le Creusot gewidmet. \"Das Gestern verstehen, um sich das Morgen vorzustellen\", ist die Berufung dieses Ortes. Die Hauptfiguren dieser Saga sind Stahl und Maschinen, aber es gibt auch, wie in allen Epen, mutige Frauen und Männer, geniale Erfindungen, Machtkämpfe, Pioniere, soziale Entwicklungen, technische Revolutionen, Finanzwesen, Kriege, Siege, Niedergänge und natürlich begeisternde Perspektiven... \n\nDer Pavillon de l'Industrie bietet ein innovatives Erlebnis. Jeder Besucher hat seinen eigenen interaktiven digitalen Tablet-PC, auf dem zwei Guides gemeinsam von diesem gewaltigen industriellen Abenteuer von gestern und heute erzählen. Unveröffentlichte Videos, Spiele, 3D-Animationen und sogar Augmented Reality - all dies sind neue Wege, sich diesem Zukunftssektor zu nähern, um Berufe zu wecken! Der Besuch wird durch einen außergewöhnlichen Film von etwas mehr als 10 Minuten Dauer auf einer Großleinwand unterbrochen. Der Zuschauer taucht ein in das Herz der heutigen Industrie, ihrer Hochtechnologie, in den Lärm und die Wut der Stahlproduktion und der gigantischen Maschinen mit einer Präzision von 10tel Millimetern.\n\nInteraktives Besichtigungstablett für jeden Besucher. Besucherrundgang in französischer und englischer Version.\n\nGanz in der Nähe befindet sich die Académie François Bourdon, ein Zentrum für industrielle und technische Archive, das die Dokumente der Etablissements Schneider und Creusot-Loire aufbewahrt und Forscher und Historiker empfängt."
        ],
        "en": [
          "In an outbuilding of the Chateau de la Verrerie, which was actually used as a tennis court, discover the adventure of Le Creusot industries with the help of tablet computers. Steel and machines are the heroes of a true saga mixing courageous men and women, power struggles, engineering inventions."
        ],
        "it": [
          "Il Pavillon de l'Industrie, situato nella Salle du Jeu de Paume del Château de la Verrerie a Le Creusot, è dedicato alla grande avventura industriale di Le Creusot. La vocazione di questo luogo è comprendere l'ieri per immaginare il domani. I protagonisti di questa saga sono l'acciaio e le macchine, ma ci sono anche, come in tutte le epopee, uomini e donne coraggiosi, invenzioni geniali, lotte di potere, pionieri, sviluppi sociali, rivoluzioni tecniche, finanza, guerre, vittorie, declini e, naturalmente, prospettive entusiasmanti?\n\nIl Padiglione dell'Industria offre un'esperienza innovativa. Ogni visitatore ha la sua tavoletta digitale interattiva, dove due guide raccontano la storia di questa grande avventura industriale di ieri e di oggi. Video inediti, giochi, animazioni 3D e persino realtà aumentata, tutti nuovi modi di approcciare questo settore del futuro per incoraggiare le vocazioni! La visita è scandita da un filmato eccezionale della durata di poco più di 10 minuti su uno schermo gigante. Lo spettatore si immerge nel cuore dell'industria di oggi, nella sua alta tecnologia, nel rumore e nella furia della produzione di acciaio e nelle gigantesche macchine con una precisione al decimo di millimetro.\n\nTablet interattivo per ogni visitatore. Il tour è disponibile in inglese e francese.\n\nNelle vicinanze, l'Accademia François Bourdon, un centro di archiviazione industriale e tecnica, conserva i documenti degli stabilimenti Schneider e Creusot-Loire e accoglie ricercatori e storici."
        ],
        "fr": [
          "Implanté dans la salle du jeu de paume du château de la Verrerie au Creusot, le Pavillon de l’Industrie est consacré à la formidable aventure industrielle du Creusot. “Comprendre hier pour imaginer demain”, c’est la vocation de ce lieu. Les personnages principaux de cette saga sont l’acier et les machines mais il y a aussi, comme dans toutes les épopées, des femmes et des hommes courageux, des inventions de génie, des luttes de pouvoir, des pionniers, des évolutions sociales, des révolutions techniques, de la finance, des guerres, des victoires, des déclins et bien sûr des perspectives enthousiasmantes… \n\nLe Pavillon de l’Industrie propose une expérience novatrice. Chaque visiteur dispose de sa propre tablette numérique interactive où deux guides racontent avec complicité cette formidable aventure industrielle d'hier et d'aujourd'hui. Vidéos inédites, jeux, animations 3D et même de réalité augmentée, autant de façons nouvelles d'aborder ce secteur d'avenir pour susciter des vocations ! La visite est ponctuée par un film exceptionnel d’un peu plus de 10 minutes sur écran géant. Le spectateur plonge au cœur de l’industrie d’aujourd’hui, de sa haute technologie, dans le bruit et la fureur de la production des aciers et des gigantesques machines à la précision au 10e de millimètre.\n\nTablette de visite interactive pour chaque visiteur. Parcours de visite en versions française et anglaise.\n\nTout près, l'Académie François Bourdon, centre d'archives industrielles et techniques, conserve les documents des Établissements Schneider et de Creusot-Loire et accueille des chercheurs et historiens."
        ],
        "nl": [
          "Het Pavillon de l'Industrie, gelegen in de Salle du Jeu de Paume van het Château de la Verrerie in Le Creusot, is gewijd aan het formidabele industriële avontuur van Le Creusot. \"Gisteren begrijpen om morgen te verbeelden\" is de roeping van deze plek. De hoofdpersonen van deze sage zijn staal en machines, maar er zijn ook, zoals in alle epen, moedige mannen en vrouwen, geniale uitvindingen, machtsstrijd, pioniers, sociale ontwikkelingen, technische revoluties, financiën, oorlogen, overwinningen, achteruitgang en, natuurlijk, spannende vooruitzichten..\n\nHet industriepaviljoen biedt een innovatieve ervaring. Elke bezoeker heeft zijn eigen interactieve digitale tablet, waarop twee gidsen het verhaal vertellen van dit grote industriële avontuur van vroeger en nu. Ongeziene video's, spelletjes, 3D-animaties en zelfs augmented reality, allemaal nieuwe manieren om deze sector van de toekomst te benaderen om beroepen aan te moedigen! Het bezoek wordt onderbroken door een uitzonderlijke film van iets meer dan 10 minuten op een reuzenscherm. De kijker wordt ondergedompeld in het hart van de hedendaagse industrie, de geavanceerde technologie, het lawaai en de woede van de staalproductie en de gigantische machines met precisie tot op de tiende millimeter.\n\nInteractieve tourtablet voor elke bezoeker. De rondleiding is beschikbaar in het Engels en het Frans.\n\nVlakbij bewaart de François Bourdon Academie, een industrieel en technisch archiefcentrum, de documenten van de vestigingen Schneider en Creusot-Loire en ontvangt onderzoekers en historici."
        ],
        "es": [
          "El Pavillon de l'Industrie, situado en la Salle du Jeu de Paume del Château de la Verrerie de Le Creusot, está dedicado a la gran aventura industrial de Le Creusot. La vocación de este lugar es comprender el ayer para imaginar el mañana. Los protagonistas de esta saga son el acero y las máquinas, pero también hay, como en todas las epopeyas, hombres y mujeres valientes, inventos de genio, luchas de poder, pioneros, desarrollos sociales, revoluciones técnicas, finanzas, guerras, victorias, declives y, por supuesto, perspectivas apasionantes..\n\nEl Pabellón de la Industria ofrece una experiencia innovadora. Cada visitante tiene su propia tableta digital interactiva, donde dos guías cuentan la historia de esta gran aventura industrial de ayer y de hoy. Vídeos inéditos, juegos, animaciones en 3D e incluso realidad aumentada, ¡todas nuevas formas de acercarse a este sector del futuro para fomentar las vocaciones! La visita se completa con una película excepcional de poco más de 10 minutos en una pantalla gigante. El espectador se sumerge en el corazón de la industria actual, su alta tecnología, el ruido y la furia de la producción de acero y las gigantescas máquinas con una precisión de hasta la décima de milímetro.\n\nTableta de visita interactiva para cada visitante. La visita está disponible en inglés y francés.\n\nCerca de allí, la Academia François Bourdon, centro de archivos industriales y técnicos, conserva los documentos de los establecimientos Schneider y Creusot-Loire y acoge a investigadores e historiadores."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/162ef3f0-4296-3547-b12d-1c6a875482bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90c86576-f5e5-3087-9ccd-7b220a2cea23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a783dc23-0d31-3eb0-890e-118b8b54f29e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbfeabf8-ce06-370d-893d-dc11e3d498b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6ceffb7-11c7-3ad1-add7-f5baaaa4a243",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4662170-cfe9-38f1-afd5-5f8c237fa79a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eeb97f0a-452c-35ce-b2c5-6b60699dbb8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Salle du jeu de paume des Château de la Verrerie in Le Creusot ist der Pavillon de l'Industrie dem gewaltigen industriellen Abenteuer gewidmet."
        ],
        "en": [
          "The Pavillon de l'Industrie in the Salle du Jeu de Paume of the Château de la Verrerie in Le Creusot is dedicated to the great industrial adventure."
        ],
        "it": [
          "Il Pavillon de l'Industrie nella Salle du Jeu de Paume del Château de la Verrerie a Le Creusot è dedicato alla grande avventura industriale."
        ],
        "fr": [
          "Dans la salle du jeu de paume du château de la Verrerie au Creusot, le Pavillon de l’Industrie est consacré à la formidable aventure industrielle."
        ],
        "nl": [
          "Het Pavillon de l'Industrie in de Salle du Jeu de Paume van het Château de la Verrerie in Le Creusot is gewijd aan het grote industriële avontuur."
        ],
        "es": [
          "El Pavillon de l'Industrie, en la Salle du Jeu de Paume del Château de la Verrerie de Le Creusot, está dedicado a la gran aventura industrial."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/8371f7a8-92cb-29fa-9ec9-228bba34fbc7",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "KQCF76ZQCEYV",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a3d80e20-47f3-3601-b44c-29abcc9031dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:EquippedMeetingRoom",
          "@type": [
            "RoomAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ausgestatteter Sitzungsraum"
            ],
            "pt": [
              "Sala de reuniões equipada"
            ],
            "en": [
              "Equipped meeting room"
            ],
            "it": [
              "Sala riunioni attrezzata"
            ],
            "fr": [
              "Salle de réunion équipée"
            ],
            "nl": [
              "Uitgeruste vergaderzaal"
            ],
            "es": [
              "Sala de reuniones equipada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bd0a2140-6fce-3640-80c7-82476c271b9d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ProjectionRoom",
          "@type": [
            "RoomAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Vorführraum"
            ],
            "pt": [
              "Sala de projeção"
            ],
            "en": [
              "Projection room"
            ],
            "it": [
              "Sala di proiezione"
            ],
            "fr": [
              "Salle de projection"
            ],
            "es": [
              "Sala de proyección"
            ],
            "nl": [
              "Projectiezaal"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:Industry",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Industrie"
        ],
        "pt": [
          "Indústria"
        ],
        "en": [
          "Industry"
        ],
        "it": [
          "Industria"
        ],
        "fr": [
          "Industrie"
        ],
        "nl": [
          "Industrie"
        ],
        "es": [
          "Industria"
        ]
      }
    },
    {
      "@id": "kb:ScienceAndTechnology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Naturwissenschaften und Technik"
        ],
        "pt": [
          "Ciência e tecnologia"
        ],
        "en": [
          "Science and technology"
        ],
        "it": [
          "Scienza e tecnologia"
        ],
        "fr": [
          "Sciences et techniques"
        ],
        "nl": [
          "Wetenschap en techniek"
        ],
        "es": [
          "Ciencia y tecnología"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2edf2b9e-2c3a-38ec-8077-4edf81cbd097",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b0e8a8ce-44ab-3b79-baac-e62ba3ac3e00",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b21c6b97-ca67-3a7f-9c03-c4469fef4635",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c47e9068-694d-34ff-a438-93960a3df665",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3e427b3d-c00d-3590-8048-b8ce0e8fcc32",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cd21d0c1-b961-3b4c-8e5d-1d49e0b8e2a9",
          "schema:addressLocality": "Le Creusot",
          "schema:postalCode": "71200",
          "schema:streetAddress": [
            "Château de la Verrerie",
            "Salle du Jeu de Paume"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71153",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Creusot"
              ],
              "pt": [
                "Le Creusot"
              ],
              "en": [
                "Le Creusot"
              ],
              "it": [
                "Le Creusot"
              ],
              "fr": [
                "Le Creusot"
              ],
              "nl": [
                "Le Creusot"
              ],
              "es": [
                "Le Creusot"
              ]
            },
            "insee": "71153",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ae1ea694-fc07-39f7-a226-f92f024bb5eb",
        "schema:latitude": "46.8056116",
        "schema:longitude": "4.42405562",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/18396b82-6b8b-374b-8d69-dac72a6c0b65",
          "schema:validFrom": "2025-11-02T00:00:00",
          "schema:validThrough": "2025-11-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/216a2b59-d6c8-3121-a89a-90d7f0b8bafd",
          "schema:validFrom": "2025-03-03T00:00:00",
          "schema:validThrough": "2025-04-04T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/280cf96b-4720-3073-ba47-d75684744446",
          "schema:validFrom": "2025-04-05T00:00:00",
          "schema:validThrough": "2025-04-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d45a1c0-7bb4-30d8-b2a9-2f273ef56d3c",
          "schema:validFrom": "2025-07-01T00:00:00",
          "schema:validThrough": "2025-08-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7151255e-d7e6-3298-8e51-f0d1708b6dee",
          "schema:validFrom": "2024-12-01T00:00:00",
          "schema:validThrough": "2025-02-16T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9239ba5a-a363-3311-b8fa-9e0997decccb",
          "schema:validFrom": "2025-02-17T00:00:00",
          "schema:validThrough": "2025-03-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/976d5676-74fe-3a08-8f01-ddf8eea8a7d7",
          "schema:validFrom": "2025-11-03T00:00:00",
          "schema:validThrough": "2025-11-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acdb8fd7-7683-34e9-971f-10597b9c6a46",
          "schema:validFrom": "2025-09-01T00:00:00",
          "schema:validThrough": "2025-10-17T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2650f0e-9931-396c-813f-eaab99d871d2",
          "schema:validFrom": "2025-10-18T00:00:00",
          "schema:validThrough": "2025-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5a37d30-b2a2-3bda-8035-5fe6f8a50ed4",
          "schema:validFrom": "2025-05-02T00:00:00",
          "schema:validThrough": "2025-05-04T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d57b90b1-63f7-31bf-bfa2-fbfbc6a10f92",
          "schema:validFrom": "2025-12-01T00:00:00",
          "schema:validThrough": "2026-01-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e077811f-2b1b-38d4-8748-ad9472cd6991",
          "schema:validFrom": "2025-06-23T00:00:00",
          "schema:validThrough": "2025-06-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-24",
  "lastUpdateDatatourisme": "2025-06-24T23:29:38.144Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/22040e2f-3103-3665-8b27-44ac441be123",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}