{
  "@id": "https://data.datatourisme.fr/28/0b7325fc-2b41-3396-9814-b95942aaae01",
  "dc:identifier": "HLOPIC000V509TOA",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Willkommen in unserem Refugium im Herzen eines authentischen Dorfes in der Somme-Bucht. Unsere Wohnung,..."
    ],
    "en": [
      "Welcome to our refuge in the heart of an authentic village on the Baie de Somme. Our apartment,..."
    ],
    "it": [
      "Benvenuti nel nostro rifugio nel cuore di un autentico villaggio sulla Baie de Somme. Il nostro appartamento,..."
    ],
    "fr": [
      "Bienvenue dans notre refuge au cœur d'un village authentique de la Baie de Somme. Notre appartement,..."
    ],
    "nl": [
      "Welkom in ons toevluchtsoord in het hart van een authentiek dorp aan de Baie de Somme. Onze..."
    ],
    "es": [
      "Bienvenido a nuestro refugio en el corazón de un auténtico pueblo de la Bahía de Somme. Nuestro piso,..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le P'tit mousse"
    ]
  },
  "allowedPersons": 2,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/68439f94-dc11-3442-b5a9-42cbd4c403d1",
    "schema:legalName": "SIM Hauts-de-France - ADRT80",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5463b4e3-2482-3579-a40a-47ba972f29d5",
      "schema:legalName": "SIM Hauts-de-France",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f1ea840a-6f4a-36f7-8102-ef8235b52129",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6f8f9bec-ae09-367c-ac2e-7512f347b19f",
          "schema:addressLocality": "Ault",
          "schema:postalCode": "80460",
          "schema:streetAddress": [
            "2 rue de leveillée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:80039",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ault"
              ],
              "pt": [
                "Ault"
              ],
              "en": [
                "Ault"
              ],
              "it": [
                "Ault"
              ],
              "fr": [
                "Ault"
              ],
              "nl": [
                "Ault"
              ],
              "es": [
                "Ault"
              ]
            },
            "insee": "80039",
            "isPartOfDepartment": {
              "@id": "kb:France3280",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Somme"
                ],
                "pt": [
                  "Somme"
                ],
                "en": [
                  "Somme"
                ],
                "it": [
                  "Somme"
                ],
                "fr": [
                  "Somme"
                ],
                "nl": [
                  "Somme"
                ],
                "es": [
                  "Somme"
                ]
              },
              "insee": "80",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "lnservices80@gmail.com"
      ],
      "schema:legalName": "Hébergements locatifs",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/75ffced7-ff24-3ca8-82b4-0e7972e20d98",
      "schema:email": [
        "lnservices80@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f1ea840a-6f4a-36f7-8102-ef8235b52129",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6f8f9bec-ae09-367c-ac2e-7512f347b19f",
          "schema:addressLocality": "Ault",
          "schema:postalCode": "80460",
          "schema:streetAddress": [
            "2 rue de leveillée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:80039",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ault"
              ],
              "pt": [
                "Ault"
              ],
              "en": [
                "Ault"
              ],
              "it": [
                "Ault"
              ],
              "fr": [
                "Ault"
              ],
              "nl": [
                "Ault"
              ],
              "es": [
                "Ault"
              ]
            },
            "insee": "80039",
            "isPartOfDepartment": {
              "@id": "kb:France3280",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Somme"
                ],
                "pt": [
                  "Somme"
                ],
                "en": [
                  "Somme"
                ],
                "it": [
                  "Somme"
                ],
                "fr": [
                  "Somme"
                ],
                "nl": [
                  "Somme"
                ],
                "es": [
                  "Somme"
                ]
              },
              "insee": "80",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "lnservices80@gmail.com"
      ],
      "schema:legalName": "Hébergements locatifs",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/67fcd972-f68a-336c-bb9f-376596628523",
      "dc:description": {
        "de": [
          "Willkommen in unserem Refugium im Herzen eines authentischen Dorfes in der Somme-Bucht. Unsere Wohnung, die von Somme Tourisme mit 4 Sternen ausgezeichnet wurde, bietet einen dreifachen Blick auf das Meer, die Klippen und den Hasel von Ault. Vollständig renoviert, geräumig und hell, ist dieses Schmuckkästchen der Ruhe für einen unvergesslichen Aufenthalt ausgestattet. Zwischen der Opal- und der Alabasterküste, in Strandnähe, erleben Sie unvergessliche Momente in dieser Oase des Friedens. Entdecken Sie den Komfort unserer sorgfältig ausgewählten Einrichtungen, von den Reinigungsmitteln bis hin zur gut ausgestatteten Küche. Profitieren Sie von Heizung, Fernsehen, WLAN und Wellnessprodukten. Hochwertige Bettwäsche, Stauraum, ein Wäscheständer und ein Bügeleisen tragen zur Zweckmäßigkeit bei. Die Jalousien, der Safe, der Kamin und eine Auswahl an Büchern sorgen für Ihren Komfort. Die Küche verfügt über Herdplatten, Kaffeemaschine, Geschirrspüler und mehr. Im Außenbereich runden der Zugang zum Strand, ein eigener Eingang, eine Strandpromenade und Außenmöbel das Erlebnis ab. Das Parken auf der Straße ist kostenlos. Jedes Detail ist durchdacht, um Ihren Aufenthalt zu etwas Besonderem zu machen. Genießen Sie die Annehmlichkeiten und tauchen Sie ein in ein unvergessliches Erlebnis."
        ],
        "en": [
          "Welcome to our refuge in the heart of an authentic village on the Baie de Somme. Our apartment, rated 4 stars by Somme Tourisme, offers a triple view of the sea, the cliffs and the hâble d'Ault. Fully renovated, spacious and bright, this serene setting is equipped for a memorable stay. Between the Opal and Albâtre coasts, close to the beach, enjoy unforgettable moments in this haven of peace. Discover the comfort of our carefully selected amenities, from cleaning products to a well-equipped kitchen. Enjoy heating, TV, wifi and wellness products. Quality linens, storage space, clothesline and iron add to the practicality. Blinds, a safe, a fireplace and a selection of books ensure your comfort. The kitchen is equipped with hob, coffee maker, dishwasher and more. Outside, beach access, a private entrance, waterfront and outdoor furniture complete the experience. Free street parking is available. Every detail has been thought of to make your stay exceptional. Take advantage of these amenities and immerse yourself in an unforgettable experience."
        ],
        "it": [
          "Benvenuti nel nostro rifugio nel cuore di un autentico villaggio sulla Baie de Somme. Il nostro appartamento, classificato 4 stelle da Somme Tourisme, offre una tripla vista sul mare, sulle scogliere e sull'hâble d'Ault. Completamente rinnovato, spazioso e luminoso, questo ambiente sereno è attrezzato per un soggiorno indimenticabile. Tra le coste dell'Opale e dell'Albâtre, vicino alla spiaggia, godetevi momenti indimenticabili in questa oasi di pace. Scoprite il comfort dei nostri servizi accuratamente selezionati, dai prodotti per la pulizia alla cucina ben attrezzata. Godetevi il riscaldamento, la televisione, la connessione Wi-Fi e i prodotti per il benessere. Biancheria da letto di qualità, spazio per riporre oggetti, stendibiancheria e ferro da stiro aggiungono praticità. Tende, cassaforte, caminetto e una selezione di libri assicurano il vostro comfort. La cucina è dotata di piano cottura, macchina per il caffè, lavastoviglie e altro ancora. All'esterno, l'accesso alla spiaggia, l'ingresso privato, il lungomare e i mobili da esterno completano l'esperienza. Il parcheggio in strada è gratuito. Ogni dettaglio è stato pensato per rendere il vostro soggiorno eccezionale. Approfittate di queste strutture e immergetevi in un'esperienza indimenticabile."
        ],
        "fr": [
          "Bienvenue dans notre refuge au cœur d'un village authentique de la Baie de Somme. Notre appartement, classé 4 étoiles par Somme Tourisme, offre une triple vue sur la mer, les falaises et le hâble d'Ault. Entièrement rénové, spacieux et lumineux, cet écrin de sérénité est équipé pour un séjour mémorable. Entre la côte d'Opale et d'Albâtre, à proximité de la plage, vivez des moments inoubliables dans ce havre de paix. Découvrez le confort de nos équipements soigneusement sélectionnés, des produits de nettoyage à la cuisine bien équipée. Profitez du chauffage, de la télévision, du wifi et de produits de bien-être. Les draps de qualité, les espaces de rangement, l'étendoir à linge, et le fer à repasser ajoutent à la praticité. Les stores, le coffre-fort, la cheminée et une sélection de livres assurent votre confort. La cuisine dispose de plaques de cuisson, cafetière, lave-vaisselle et plus. À l'extérieur, l'accès à la plage, une entrée privée, un front de mer et un mobilier d'extérieur complètent l'expérience. Le stationnement est gratuit dans la rue. Chaque détail est pensé pour rendre votre séjour exceptionnel. Profitez de ces équipements et plongez dans une expérience inoubliable."
        ],
        "nl": [
          "Welkom in ons toevluchtsoord in het hart van een authentiek dorp aan de Baie de Somme. Ons appartement, gewaardeerd met 4 sterren door Somme Tourisme, biedt een driedubbel uitzicht op de zee, de kliffen en de hâble d'Ault. Volledig gerenoveerd, ruim en licht, deze serene omgeving is uitgerust voor een onvergetelijk verblijf. Tussen de Opale en Albâtre kust, dicht bij het strand, geniet van onvergetelijke momenten in deze oase van rust. Ontdek het comfort van onze zorgvuldig geselecteerde faciliteiten, van schoonmaakmiddelen tot een goed uitgeruste keuken. Geniet van verwarming, televisie, Wi-Fi en wellnessproducten. Beddengoed van hoge kwaliteit, opbergruimte, een waslijn en een strijkijzer maken het geheel nog praktischer. Jaloezieën, een kluis, een open haard en een selectie boeken zorgen voor je comfort. De keuken heeft een kookplaat, koffiezetapparaat, vaatwasser en meer. Buiten maken toegang tot het strand, een eigen ingang, de waterkant en buitenmeubilair de ervaring compleet. Parkeren op straat is gratis. Aan elk detail is gedacht om je verblijf uitzonderlijk te maken. Profiteer van deze faciliteiten en dompel jezelf onder in een onvergetelijke ervaring."
        ],
        "es": [
          "Bienvenido a nuestro refugio en el corazón de un auténtico pueblo de la Bahía de Somme. Nuestro apartamento, clasificado 4 estrellas por Somme Tourisme, ofrece una triple vista del mar, los acantilados y el hâble d'Ault. Completamente renovado, espacioso y luminoso, este entorno sereno está equipado para una estancia memorable. Entre las costas de Opale y Albâtre, cerca de la playa, disfrute de momentos inolvidables en este remanso de paz. Descubra la comodidad de nuestras instalaciones cuidadosamente seleccionadas, desde productos de limpieza hasta una cocina bien equipada. Disfrute de calefacción, televisión, Wi-Fi y productos de bienestar. Ropa de cama de calidad, espacio de almacenamiento, tendedero y plancha añaden practicidad. Persianas, caja fuerte, chimenea y una selección de libros garantizan su comodidad. La cocina dispone de vitrocerámica, cafetera, lavavajillas y mucho más. En el exterior, el acceso a la playa, la entrada privada, el paseo marítimo y los muebles de exterior completan la experiencia. El aparcamiento en la calle es gratuito. Se ha pensado en cada detalle para que su estancia sea excepcional. Aproveche estas instalaciones y sumérjase en una experiencia inolvidable."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b28d1b4-97a2-3b40-9b66-6fb044e9f9a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c59a90b-7b1b-31da-8bff-74e1333b1d38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6353ec57-ca13-3f36-be48-389024edf832",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6533cb50-b64b-343c-87c4-e800e7541816",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6acd29a0-b206-3660-9f3c-ffd823182a16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74c8d1ce-4c81-33bf-bed2-218369c0fd28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7be78da9-56cf-31d5-8c14-7fcebdeebd68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c49123e-f296-35ef-ac96-2d1af6e11b15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bcdddaa3-76dc-36c5-adab-f35d07921759",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f53d413e-3f91-3aa1-8c5a-c2fe7069e13d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Willkommen in unserem Refugium im Herzen eines authentischen Dorfes in der Somme-Bucht. Unsere Wohnung,..."
        ],
        "en": [
          "Welcome to our refuge in the heart of an authentic village on the Baie de Somme. Our apartment,..."
        ],
        "it": [
          "Benvenuti nel nostro rifugio nel cuore di un autentico villaggio sulla Baie de Somme. Il nostro appartamento,..."
        ],
        "fr": [
          "Bienvenue dans notre refuge au cœur d'un village authentique de la Baie de Somme. Notre appartement,..."
        ],
        "nl": [
          "Welkom in ons toevluchtsoord in het hart van een authentiek dorp aan de Baie de Somme. Onze..."
        ],
        "es": [
          "Bienvenido a nuestro refugio en el corazón de un auténtico pueblo de la Bahía de Somme. Nuestro piso,..."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1ae43db1-b56f-3cee-989a-31f6442c7753",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/547da941-f479-301c-8384-8ab91248081f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/70437fee-ca45-32ee-a381-ca616c16b842",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9e4bf9b1-83e7-3ece-a785-eac293c27db0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bb9d42c6-16e5-3b22-9a1b-eb83501fddc9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0ea2daaa-c6ec-35e3-95b0-660247dd7394",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6f8f9bec-ae09-367c-ac2e-7512f347b19f",
          "schema:addressLocality": "Ault",
          "schema:postalCode": "80460",
          "schema:streetAddress": [
            "2 rue de leveillée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:80039",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ault"
              ],
              "pt": [
                "Ault"
              ],
              "en": [
                "Ault"
              ],
              "it": [
                "Ault"
              ],
              "fr": [
                "Ault"
              ],
              "nl": [
                "Ault"
              ],
              "es": [
                "Ault"
              ]
            },
            "insee": "80039",
            "isPartOfDepartment": {
              "@id": "kb:France3280",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Somme"
                ],
                "pt": [
                  "Somme"
                ],
                "en": [
                  "Somme"
                ],
                "it": [
                  "Somme"
                ],
                "fr": [
                  "Somme"
                ],
                "nl": [
                  "Somme"
                ],
                "es": [
                  "Somme"
                ]
              },
              "insee": "80",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1892a905-f54b-3f47-9b18-d267fa396687",
        "schema:latitude": "50.105807",
        "schema:longitude": "1.45090903",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-25",
  "lastUpdateDatatourisme": "2025-07-26T03:26:24.835Z"
}