{
  "@id": "https://data.datatourisme.fr/3/0b8719f8-132b-3f38-8f93-9fcd3634c446",
  "dc:identifier": "eudonet:53168",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Radonvilliers"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q1104849"
  ],
  "creationDate": "2013-10-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/f2bb1944-a461-3e7f-a43e-e0547b3ab68d",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/af75f80c-5ba1-37fd-a124-bc38938e4cc0",
        "schema:addressLocality": "Brienne-le-Château",
        "schema:postalCode": "10500",
        "schema:streetAddress": [
          "1 rue Emile Zola"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:10064",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Brienne-le-Château"
            ],
            "pt": [
              "Brienne-le-Château"
            ],
            "en": [
              "Brienne-le-Château"
            ],
            "it": [
              "Brienne-le-Château"
            ],
            "fr": [
              "Brienne-le-Château"
            ],
            "nl": [
              "Brienne-le-Château"
            ],
            "es": [
              "Brienne-le-Château"
            ]
          },
          "insee": "10064",
          "isPartOfDepartment": {
            "@id": "kb:France4410",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aube"
              ],
              "pt": [
                "Aube"
              ],
              "en": [
                "Aube"
              ],
              "it": [
                "Aube"
              ],
              "fr": [
                "Aube"
              ],
              "nl": [
                "Aube"
              ],
              "es": [
                "Aube"
              ]
            },
            "insee": "10",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "accueil@grandslacsdechampagne.fr"
    ],
    "schema:legalName": "Office de Tourisme des Grands Lacs de Champagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://grandslacsdechampagne.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9764ff09-9e3c-36ba-9c61-65a81839dc85",
      "schema:email": [
        "bonjour@aube-champagne.com"
      ],
      "schema:legalName": "Aube en Champagne Tourisme",
      "schema:telephone": [
        "+33 3 25 42 50 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.aube-champagne.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/12fcc2bd-081e-3df3-bc25-23fe81add4b1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e98361a6-4da9-35e1-8bf0-c0abd1b35921",
          "schema:addressLocality": "Radonvilliers",
          "schema:postalCode": "10500",
          "schema:streetAddress": [
            "Grande rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10313",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Radonvilliers"
              ],
              "pt": [
                "Radonvilliers"
              ],
              "en": [
                "Radonvilliers"
              ],
              "it": [
                "Radonvilliers"
              ],
              "fr": [
                "Radonvilliers"
              ],
              "nl": [
                "Radonvilliers"
              ],
              "es": [
                "Radonvilliers"
              ]
            },
            "insee": "10313",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "mairie.radonvilliers@orange.fr"
      ],
      "schema:familyName": [
        "COUTORD"
      ],
      "schema:legalName": "Radonvilliers",
      "schema:telephone": [
        "+33 3 25 92 21 34"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/da70f6e4-ba17-32f3-bccf-98dea317f594",
      "dc:description": {
        "de": [
          "Geschichte: Der Marktflecken ist von seinem Weiler Chantemerle durch eine Schleusenbrücke über die Amance aus dem Jahr 1772 getrennt. Jahrhunderts wurden die weißen und verzierten Fayencen aus Radonvilliers von Straßburg bis Paris verkauft. Nach und nach wurden alle Töpfereien und Sandsteinfabriken von der Familie Mielle betrieben. Das Haus Mielle ist seit einem halben Jahrhundert nicht mehr aktiv. Die Kirche: Die romanische Kirche Notre Dame de l'Assomption aus dem 12. Jahrhundert wurde im 16. Jahrhundert stark umgebaut und besitzt ein gusseisernes Weihwasserbecken aus dem 16. Jahrhundert, eine Holzstatue des Heiligen Robert aus dem 15. sowie ein Medaillon mit dem Wappen der Champagne aus dem 16.  Blumendorf: eine Blume Bevölkerung: 393 Einwohner Fläche: 2329 Hektar Höhe: 132 Meter Radonvilliers liegt in der Nähe des Lac Amance und von Brienne-le-Château und bietet sowohl Kultur- als auch Freizeitaktivitäten an. Der Velovoice ist ebenfalls in der Nähe, was den Dorfbewohnern und den Touristen des Campingplatzes \"Le Garillon\" zugutekommt. Die brandneue Festhalle, die in Holzrahmenbauweise mit einem begrünten Dach errichtet wurde, ist der ganze Stolz der Einwohner. Der Saal wurde mit HQE-Materialien gebaut und ist zweifellos ein beliebter Ort für Versammlungen, Seminare und natürlich Geburtstage oder Hochzeiten!"
        ],
        "en": [
          "History: The village is separated from the hamlet of Chantemerle by a canal bridge over the river Amance, which dates back to 1772. From the early 19th century, Radonvilliers white and decorated earthenware was sold from Strasbourg to Paris. Gradually, the potteries and stoneware factories were all taken over by the Mielle family. Maison Mielle ceased all activity half a century ago. Church: The 12th-century Romanesque church of Notre Dame de l'Assomption, much altered in the 16th century, boasts a 16th-century cast-iron font, a 15th-century wooden statue of Saint Robert and a 16th-century stained-glass medallion bearing the Champagne coat of arms.  Village fleuris : une Fleur Population : 393 inhabitants Surface area : 2329 hectares Altitude : 132 meters Close to Lac Amance and Brienne-le-Château, Radonvilliers offers both cultural and leisure activities The vélovoie is also nearby, which benefits villagers and tourists at the \"Le Garillon\" campsite The brand-new village hall, built of timber frame with a green roof, is the pride of the village. Built using HQE materials, this hall is undoubtedly an ideal venue for meetings, seminars and, of course, birthdays and weddings!"
        ],
        "it": [
          "Storia: il villaggio è separato dalla frazione di Chantemerle da un ponte-canale sul fiume Amance, che risale al 1772. Dall'inizio del XIX secolo, il gres bianco e decorato di Radonvilliers veniva venduto da Strasburgo a Parigi. A poco a poco, le ceramiche e le fabbriche di gres furono tutte rilevate dalla famiglia Mielle. La Maison Mielle ha cessato l'attività mezzo secolo fa. La chiesa: la chiesa romanica di Notre Dame de l'Assomption del XII secolo, che ha subito importanti modifiche nel XVI secolo, vanta un fonte battesimale in ghisa del XVI secolo, una statua lignea di San Roberto del XV secolo e un medaglione in vetro colorato del XVI secolo con lo stemma della Champagne.  Villaggio in fiore: un fiore Popolazione: 393 abitanti Superficie: 2329 ettari Altitudine: 132 metri Vicino al lago d'Amance e a Brienne-le-Château, Radonvilliers offre attività culturali e di svago Nelle vicinanze si trova anche la vélovoie, di cui beneficiano gli abitanti del villaggio e i turisti del campeggio \"Le Garillon\" Il nuovissimo municipio del villaggio, costruito con una struttura in legno e un tetto verde, è l'orgoglio degli abitanti. Costruita con materiali HQE (High Environmental Quality), questa sala è senza dubbio un luogo ideale per riunioni, seminari e, naturalmente, compleanni e matrimoni!"
        ],
        "fr": [
          "Historique : Le bourg est séparé de son hameau de Chantemerle par un pont-vanne sur l'Amance qui date de 1772. Dés le début du 19ème siècle, les faïences blanches et décorées de Radonvilliers se vendaient de Strasbourg à Paris. Petit à petit, les poteries et fabriques de grés furent toutes exploitées par la famille Mielle. La Maison Mielle a cessé toute activité depuis un demi-siècle. L'Eglise: L'Eglise romane Notre Dame de l'Assomption du 12ème siècle, très remaniée au 16ème, possède un bénitier de fonte du 16ème, une statue de bois de Saint Robert du 15ème, ainsi qu'un médaillon de vitrail aux armes de Champagne du 16ème.  Village fleuris : une Fleur Population : 393 habitants Superficie : 2329 hectares Altitude : 132 mètres Proche du Lac Amance et de Brienne-le-Château, Radonvilliers propose des activités à la fois culturelle et de loisirs La vélovoie est également à proximité, ce qui profite aux villageois et aux touristes du camping \"Le Garillon\" La toute nouvelle salle des fêtes construite en ossature bois avec un toit végétal fait la fierté des habitants. Construite en matériaux HQE, cette salle est sans conteste un lieu privilégié pour des réunions, séminaires et bien sur anniversaires ou mariages!"
        ],
        "es": [
          "Historia: El pueblo está separado de la aldea de Chantemerle por un puente canal sobre el río Amance, que data de 1772. Desde principios del siglo XIX, la loza blanca y decorada de Radonvilliers se vendía de Estrasburgo a París. Poco a poco, las alfarerías y fábricas de gres pasaron a manos de la familia Mielle. La Maison Mielle cesó su actividad hace medio siglo. La iglesia: La iglesia románica de Notre Dame de l'Assomption, del siglo XII, que sufrió importantes reformas en el siglo XVI, posee una pila bautismal de hierro fundido del siglo XVI, una estatua de madera de San Roberto del siglo XV y una vidriera con el escudo de Champaña del siglo XVI.  Pueblo en flor: una Flor Población: 393 habitantes Superficie: 2.329 hectáreas Altitud: 132 metros Cerca del lago de Amance y de Brienne-le-Château, Radonvilliers ofrece actividades culturales y de ocio La vélovoie también está cerca, lo que beneficia a los habitantes del pueblo y a los turistas del camping \"Le Garillon\" El flamante ayuntamiento, construido con entramado de madera y tejado verde, es el orgullo de los habitantes. Construida con materiales HQE (Alta Calidad Medioambiental), esta sala es sin duda un lugar ideal para reuniones, seminarios y, por supuesto, cumpleaños y bodas"
        ],
        "nl": [
          "Geschiedenis: Het dorp is gescheiden van het gehucht Chantemerle door een kanaalbrug over de rivier de Amance, die dateert uit 1772. Vanaf het begin van de 19e eeuw werd het witte en versierde aardewerk van Radonvilliers verkocht van Straatsburg tot Parijs. Beetje bij beetje werden de pottenbakkerijen en aardewerkfabrieken allemaal overgenomen door de familie Mielle. Het Maison Mielle heeft zijn activiteiten een halve eeuw geleden gestaakt. De kerk: De Romaanse kerk Notre Dame de l'Assomption uit de 12e eeuw, die in de 16e eeuw grote veranderingen onderging, heeft een gietijzeren doopvont uit de 16e eeuw, een houten beeld van Saint Robert uit de 15e eeuw en een gebrandschilderd medaillon uit de 16e eeuw met het wapen van Champagne.  Dorp in bloei: één Bloem Bevolking: 393 inwoners Oppervlakte: 2329 hectare Hoogte: 132 meter Vlakbij het meer van Amance en Brienne-le-Château, biedt Radonvilliers zowel culturele als recreatieve activiteiten De vélovoie is ook vlakbij, wat ten goede komt aan de dorpelingen en de toeristen op de camping \"Le Garillon\" Het gloednieuwe dorpshuis, gebouwd van houtskeletbouw met een groen dak, is de trots van de inwoners. Gebouwd met HQE (High Environmental Quality) materialen, is deze hal ongetwijfeld een ideale locatie voor vergaderingen, seminars en natuurlijk verjaardagen en bruiloften!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/20ca7453-4c49-3e4e-8b4e-1e30bf90f53f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3083ee78-20b9-30d6-8010-4d30d38838cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d8774d5-4dfd-30f6-8b89-6130f525595c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e954650-8e8a-3bd8-b4d0-b66d5cfad624",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de535c33-6c7d-3a66-bb5b-8eecbbba0ae7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/286b87c7-2c10-3773-824c-ce59430f8eeb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/07ede457-2ee0-3271-8a69-67bcbaaa4139",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Radonvilliers Eglise2"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Gérard Janot (https://commons.wikimedia.org/wiki/User:G%C3%A9rard_Janot)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a1636800-6aca-3f70-b940-679f69a4cfc0",
          "ebucore:fileSize": [
            2421265
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1944,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/5/57/Radonvilliers_Eglise2.JPG"
          ],
          "ebucore:width": 2592,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7a8a2354-fb09-3c5b-be3b-57171397908f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e98361a6-4da9-35e1-8bf0-c0abd1b35921",
          "schema:addressLocality": "Radonvilliers",
          "schema:postalCode": "10500",
          "schema:streetAddress": [
            "Grande rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10313",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Radonvilliers"
              ],
              "pt": [
                "Radonvilliers"
              ],
              "en": [
                "Radonvilliers"
              ],
              "it": [
                "Radonvilliers"
              ],
              "fr": [
                "Radonvilliers"
              ],
              "nl": [
                "Radonvilliers"
              ],
              "es": [
                "Radonvilliers"
              ]
            },
            "insee": "10313",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4ea60db5-7cbe-3765-816a-33ad874596e3",
        "schema:latitude": "48.355988",
        "schema:longitude": "4.492601",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/12fcc2bd-081e-3df3-bc25-23fe81add4b1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e98361a6-4da9-35e1-8bf0-c0abd1b35921",
          "schema:addressLocality": "Radonvilliers",
          "schema:postalCode": "10500",
          "schema:streetAddress": [
            "Grande rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10313",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Radonvilliers"
              ],
              "pt": [
                "Radonvilliers"
              ],
              "en": [
                "Radonvilliers"
              ],
              "it": [
                "Radonvilliers"
              ],
              "fr": [
                "Radonvilliers"
              ],
              "nl": [
                "Radonvilliers"
              ],
              "es": [
                "Radonvilliers"
              ]
            },
            "insee": "10313",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "mairie.radonvilliers@orange.fr"
      ],
      "schema:familyName": [
        "COUTORD"
      ],
      "schema:legalName": "Radonvilliers",
      "schema:telephone": [
        "+33 3 25 92 21 34"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2018-09-19",
  "lastUpdateDatatourisme": "2024-07-16T07:21:47.813Z"
}