{
  "@id": "https://data.datatourisme.fr/30/0bb6707e-be30-3e45-ba4a-e6b2630475a9",
  "dc:identifier": "HLONOR061V50EH3N",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Was für eine außergewöhnliche Aussicht! Dieses Ferienhaus ist das letzte Haus des Weilers Les Molières auf einem Hügel im Pays d'Auge mit Blick auf das Tal. Es ist ein völlig fremdartiges Gebiet mit den Tieren des Minibauernhofs von Eric, einem Züchter von Hühnerrassen..."
    ],
    "en": [
      "What an extraordinary view! This cottage is the last house in the hamlet of Les Molières on a hillside in the Pays d'Auge overlooking the valley. It's a completely exotic estate with the animals of Eric's mini farm, a breeder of old chicken breeds...."
    ],
    "it": [
      "Che vista straordinaria! Questo alloggio è l'ultima casa della frazione di Les Molières, su una collina del Pays d'Auge che domina la valle. È un completo cambiamento di scenario, con gli animali della mini-fattoria di Eric, un allevatore di razze di polli..."
    ],
    "fr": [
      "Quelle vue extraordinaire ! Ce gite est la dernière maison du hameau des Molières sur un coteau du Pays d'Auge surplombant la vallée. C'est un domaine totalement dépaysant avec les animaux de la mini ferme d'Eric, sélectionneur de races de poules..."
    ],
    "es": [
      "¡Una vista extraordinaria! Esta casa rural es la última de la aldea de Les Molières, en una ladera del Pays d'Auge que domina el valle. Es un cambio completo de escenario, con animales de la mini granja de Eric, criador de razas de gallinas..."
    ],
    "nl": [
      "Wat een buitengewoon uitzicht! Deze gite is het laatste huis in het gehucht Les Molières, op een heuvel in het Pays d'Auge met uitzicht op de vallei. Het is een complete verandering van omgeving, met dieren van Eric's miniboerderij, een fokker van kippenrassen..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Gîte Domaine des Molières"
    ],
    "fr": [
      "Gîte Domaine des Molières"
    ]
  },
  "creationDate": "2025-04-29",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/55aef97f-295d-34ed-9fa3-904a3fca5963",
    "dc:identifier": "2ba2a0ff-13f9-4f80-bdbd-a522239b9e46",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c5eb8f3b-d3b5-3c89-864f-71a05d0bc9fc",
        "schema:addressLocality": "Alençon",
        "schema:postalCode": "61017",
        "schema:streetAddress": [
          "27 boulevard de Strasbourg",
          "CS 30528",
          "Conseil Départemental de l'Orne"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:61001",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Alençon"
            ],
            "pt": [
              "Alençon"
            ],
            "en": [
              "Alençon"
            ],
            "it": [
              "Alençon"
            ],
            "fr": [
              "Alençon"
            ],
            "nl": [
              "Alençon"
            ],
            "es": [
              "Alençon"
            ]
          },
          "insee": "61001",
          "isPartOfDepartment": {
            "@id": "kb:France2861",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Orne"
              ],
              "pt": [
                "Orne"
              ],
              "en": [
                "Orne"
              ],
              "it": [
                "Orne"
              ],
              "fr": [
                "Orne"
              ],
              "nl": [
                "Orne"
              ],
              "es": [
                "Orne"
              ]
            },
            "insee": "61",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme61@orne.fr"
    ],
    "schema:legalName": "Orne Tourisme",
    "schema:telephone": [
      "+33 2 33 28 88 71"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/684c6d88-4d82-3984-95d0-b52e10dee512",
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/resa/etape1.php?NUM=G989&INSTANCE=gites61&OPE=CDT61&ORI=CDT61&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/06ea24b5-96c2-3d38-a3d2-242a61d5a30c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/54a54905-f9ab-39cb-92c9-7a837eecca1c",
          "schema:addressLocality": "Gacé",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61181",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gacé"
              ],
              "pt": [
                "Gacé"
              ],
              "en": [
                "Gacé"
              ],
              "it": [
                "Gacé"
              ],
              "fr": [
                "Gacé"
              ],
              "nl": [
                "Gacé"
              ],
              "es": [
                "Gacé"
              ]
            },
            "insee": "61181",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/cgi.php?&OPE=CDT61&ORI=CDT61&NUM=G989&ACC=G&FICHE=O&INSTANCE=gites61&"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/684c6d88-4d82-3984-95d0-b52e10dee512",
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/resa/etape1.php?NUM=G989&INSTANCE=gites61&OPE=CDT61&ORI=CDT61&&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e6cb08bf-578a-3d0b-8c31-6e801260c3f9",
      "dc:description": {
        "de": [
          "Was für eine außergewöhnliche Aussicht! Dieses Ferienhaus ist das letzte Haus des Weilers Les Molières auf einem Hügel im Pays d'Auge mit Blick auf das Tal. Es ist ein völlig fremdartiges Gebiet mit den Tieren des Minibauernhofs von Eric, einem Züchter alter Hühnerrassen. Er zeigt Ihnen seine Zucht vom Ausbrüten der Eier bis zum Schlüpfen der Küken von Februar bis Ende April, dann die Auswahl und die Vorbereitung auf Wettbewerbe. Nathalie kümmert sich um den 7000 m² großen Garten auf einem 4 Hektar großen Grundstück mit Wiesen und Obstgärten. Sie können zu Fuß über die Wege in 15 Minuten nach Gacé hinuntergehen, um sein Schloss, das Museum der Kameliendame und alle seine Geschäfte und Dienstleistungen zu entdecken. Das Ferienhaus ist auch ein Ausgangspunkt für einen markierten Wanderweg, der Sie zur Kapelle von St Evroult de Montfort führt. Möglichkeit eines Cateringservices in der Nähe.\nUnabhängiges altes Haus mit All-Inclusive-Paket: - Erdgeschoss: Voll ausgestattete Küche (mit Cooking Chef, Kaffeemaschine mit Tassimo-Pads) im ehemaligen Brotofen, Wohnzimmer mit Satellitenfernsehen, Badezimmer und separates WC. - OG: Treppenabsatz mit Schlafsofa (120 x 185 cm), Schlafzimmer (Doppelbett 160 cm x 200 cm), Schlafzimmer (2 zusammenstellbare Betten 90 x 200 cm). Waschküche auf der unteren Ebene. Terrasse mit Südwestlage über dem Garten mit Bäumen. Wiese für die Aufnahme von Pferden auf Anfrage (5 ?/Pferd/Tag). Verstärkte Steckdose zum Aufladen von Elektrofahrzeugen vor Ort (mit Verbrauchserfassung zur Abrechnung nach tatsächlichen Kosten)."
        ],
        "en": [
          "What an extraordinary view! This cottage is the last house in the hamlet of Les Molières on a hillside in the Pays d'Auge overlooking the valley. It's a completely exotic estate with the animals of Eric's mini farm, a breeder of old chicken breeds. He will show you his breeding from the incubation of the eggs to the hatching of the chicks from February to the end of April, then the selection and preparation for competitions. Nathalie takes care of the 7000 m² garden on a 4-hectare property of meadows and orchards. You can walk down to Gacé in 15 minutes along the paths to discover its castle, the Dame aux Camélias museum, and all its shops and services. The cottage is also a starting point for the marked hiking trail that will take you to the Chapel of St Evroult de Montfort. Catering service is available nearby.\nDetached, all-inclusive old house: - Ground floor: Fully equipped kitchen built in the old bread oven, living room with TV, shower room and separate toilet. - Upstairs: bedroom (double bed 160 cm x 200 cm), bedroom (two single beds 90 x 200 cm). Southwest-facing terrace overlooking the wooded garden. Grassland for horses upon request (€5/horse/day). Reinforced outlet for charging electric vehicles on site (with consumption reading for actual billing)."
        ],
        "it": [
          "Che vista straordinaria! Questo alloggio è l'ultima casa della frazione di Les Molières, su una collina del Pays d'Auge che domina la valle. Si cambia completamente scenario, con gli animali della mini-fattoria di Eric, allevatore di galline di razza antica. Vi mostrerà la sua fattoria, dall'incubazione delle uova alla schiusa dei pulcini da febbraio a fine aprile, seguita dalla selezione e dalla preparazione per le gare. Nathalie si occupa del giardino di 7.000 m², immerso in 4 ettari di prati e frutteti. In 15 minuti si può scendere a Gacé per scoprire il suo castello, il museo Dame aux Camélias e tutti i suoi negozi e servizi. La casa è anche un punto di partenza per il sentiero escursionistico segnalato che porta alla cappella di St Evroult de Montfort. Servizio di catering disponibile nelle vicinanze.\nPiano terra: cucina completamente attrezzata (con robot da cucina Cooking Chef e macchina da caffè a cialde Tassimo) nell'antico forno per il pane, soggiorno con TV satellitare, bagno con doccia e WC separato. - Primo piano: pianerottolo con divano letto (120 x 185 cm), camera da letto (letto matrimoniale 160 cm x 200 cm), camera da letto (2 letti singoli 90 x 200 cm). Ripostiglio al piano inferiore. Terrazza esposta a sud-ovest sopra il giardino alberato. Pascolo per cavalli su richiesta (5 €/cavallo/giorno). Presa di corrente rinforzata per la ricarica di veicoli elettrici in loco (con contatore per la fatturazione effettiva)."
        ],
        "fr": [
          "Quelle vue extraordinaire ! Ce gite est la dernière maison du hameau des Molières sur un coteau du Pays d'Auge surplombant la vallée. C'est un domaine totalement dépaysant avec les animaux de la mini ferme d'Eric, sélectionneur de races de poules anciennes. Il vous fera découvrir son élevage de la couvaison des œufs à l'éclosion des poussins de février à fin avril, puis la sélection et la préparation aux concours. Nathalie prend soin du jardin de 7000 m² sur une propriété de 4 hectares de prairies et vergers. Vous pourrez descendre à Gacé à pied par les chemins en 15 minutes pour découvrir son château, le musée de la Dame aux Camélias et tous ses commerces et services. Le gite est aussi un point de départ du circuit de randonnée balisé qui vous mènera à la Chapelle de St Evroult de Montfort. Possibilité de service traiteur à proximité.\nMaison ancienne indépendante en formule tout inclus : - Rez de chaussée : Cuisine toute équipée (avec robot pâtissier cuiseur Cooking chef, cafetière à dosettes Tassimo) et aménagée dans l'ancien four à pain, salon avec TV satellite, salle d'eau et wc séparés. - Etage : palier avec banquette convertible (120 x 185 cm), chambre (lit fait double 160 cm x 200 cm), chambre (2 lits faits jumelables 90 x 200 cm). Buanderie au niveau inférieur. Terrasse exposée Sud Ouest au dessus du jardin arboré. Herbage pour accueil de chevaux sur demande (5 €/cheval/jour). Prise renforcée pour recharge des véhicules électriques sur place (avec relevé de consommation pour facturation au réel)."
        ],
        "es": [
          "¡Una vista extraordinaria! Esta casa rural es la última de la aldea de Les Molières, en una ladera del Pays d'Auge que domina el valle. Es todo un cambio de aires, con los animales de la minigranja de Eric, criador de antiguas razas de gallinas. Le mostrará su granja, desde la incubación de los huevos hasta la eclosión de los pollitos, de febrero a finales de abril, pasando por la selección y la preparación para los concursos. Nathalie se ocupa del jardín de 7.000 m², situado en 4 hectáreas de prados y huertos. A 15 minutos a pie se llega a Gacé para descubrir su castillo, el museo Dame aux Camélias y todos sus comercios y servicios. La casa rural es también el punto de partida de la ruta de senderismo señalizada hasta la capilla de St Evroult de Montfort. Servicio de restauración en las inmediaciones.\nPlanta baja: cocina totalmente equipada (con robot de cocina Cooking Chef y cafetera de cápsulas Tassimo) en el antiguo horno de pan, sala de estar con TV vía satélite, cuarto de ducha y WC separado. - Primera planta: rellano con sofá cama (120 x 185 cm), dormitorio (cama doble 160 cm x 200 cm), dormitorio (2 camas individuales 90 x 200 cm). Lavadero en la planta baja. Terraza orientada al suroeste sobre el jardín arbolado. Pradera para caballos a petición (5 ¤/caballo/día). Toma reforzada para recarga de vehículos eléctricos in situ (con contador de consumo para facturación real)."
        ],
        "nl": [
          "Wat een buitengewoon uitzicht! Deze gite is het laatste huis in het gehucht Les Molières, op een heuvel in het Pays d'Auge met uitzicht op de vallei. Het is een complete verandering van omgeving, met de dieren op Eric's miniboerderij, een fokker van oude kippenrassen. Hij leidt je rond op zijn boerderij, van het uitbroeden van de eieren tot het uitbroeden van de kuikens van februari tot eind april, gevolgd door de selectie en voorbereiding op de wedstrijden. Nathalie zorgt voor de tuin van 7.000 m², gelegen in 4 hectare weilanden en boomgaarden. Je kunt in 15 minuten naar Gacé lopen om het kasteel, het museum Dame aux Camélias en alle winkels en diensten te ontdekken. De gite is ook een vertrekpunt voor de bewegwijzerde wandelroute naar de kapel van St Evroult de Montfort. Traiteurdienst beschikbaar in de buurt.\nBegane grond: volledig ingerichte keuken (met Cooking Chef keukenmachine en Tassimo pod koffiezetapparaat) in de oude broodoven, woonkamer met satelliet-tv, doucheruimte en apart toilet. - Eerste verdieping: overloop met slaapbank (120 x 185 cm), slaapkamer (tweepersoonsbed 160 cm x 200 cm), slaapkamer (2 aparte bedden 90 x 200 cm). Bijkeuken op lager niveau. Terras op het zuidwesten boven de beboste tuin. Weiland voor paarden op aanvraag (5 €/paard/dag). Verstevigd stopcontact voor het opladen van elektrische voertuigen op het terrein (met verbruiksmeter voor daadwerkelijke afrekening)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/000a5085-3670-33af-9a1d-7ae70b3b10f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29468102-76b5-354f-9e6a-93aeb592cca5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a990e36-b75a-3702-94b0-6dbeb4155e3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43b3e442-6c36-3d80-8187-7ccb03536eeb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/763f6eb9-bbae-39a5-9ef7-d8fdec2da404",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9364a0ae-6e98-381c-b244-3a3896c5f6f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c235ef95-a6e2-3985-8119-7fd201523e45",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4fa41df-d0ec-39ba-848c-3e109cced710",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Was für eine außergewöhnliche Aussicht! Dieses Ferienhaus ist das letzte Haus des Weilers Les Molières auf einem Hügel im Pays d'Auge mit Blick auf das Tal. Es ist ein völlig fremdartiges Gebiet mit den Tieren des Minibauernhofs von Eric, einem Züchter von Hühnerrassen..."
        ],
        "en": [
          "What an extraordinary view! This cottage is the last house in the hamlet of Les Molières on a hillside in the Pays d'Auge overlooking the valley. It's a completely exotic estate with the animals of Eric's mini farm, a breeder of old chicken breeds...."
        ],
        "it": [
          "Che vista straordinaria! Questo alloggio è l'ultima casa della frazione di Les Molières, su una collina del Pays d'Auge che domina la valle. È un completo cambiamento di scenario, con gli animali della mini-fattoria di Eric, un allevatore di razze di polli..."
        ],
        "fr": [
          "Quelle vue extraordinaire ! Ce gite est la dernière maison du hameau des Molières sur un coteau du Pays d'Auge surplombant la vallée. C'est un domaine totalement dépaysant avec les animaux de la mini ferme d'Eric, sélectionneur de races de poules..."
        ],
        "es": [
          "¡Una vista extraordinaria! Esta casa rural es la última de la aldea de Les Molières, en una ladera del Pays d'Auge que domina el valle. Es un cambio completo de escenario, con animales de la mini granja de Eric, criador de razas de gallinas..."
        ],
        "nl": [
          "Wat een buitengewoon uitzicht! Deze gite is het laatste huis in het gehucht Les Molières, op een heuvel in het Pays d'Auge met uitzicht op de vallei. Het is een complete verandering van omgeving, met dieren van Eric's miniboerderij, een fokker van kippenrassen..."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/001be60e-67ed-3216-8660-7a8156a851cd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1c79098b-b569-3fb1-87c5-143a44d56e29",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8a08f235-1dc0-38f5-be9f-79268ccdada3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c82b1f2f-a66b-3cba-b281-d319f4cc5f8e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a081c361-33d3-387f-981d-2db667c1e853",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9b95117d-aebd-3de5-86c2-f62429f253b8",
          "schema:addressLocality": "Gacé",
          "schema:postalCode": "61230",
          "schema:streetAddress": [
            "533 chemin des Molières"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61181",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gacé"
              ],
              "pt": [
                "Gacé"
              ],
              "en": [
                "Gacé"
              ],
              "it": [
                "Gacé"
              ],
              "fr": [
                "Gacé"
              ],
              "nl": [
                "Gacé"
              ],
              "es": [
                "Gacé"
              ]
            },
            "insee": "61181",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/607a655b-697a-3b1d-baf5-bd06ac75f045",
        "schema:latitude": "48.7956215",
        "schema:longitude": "0.31827676",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-07-28",
  "lastUpdateDatatourisme": "2025-07-29T04:31:47.821Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/99014a1a-eae8-3652-99ca-90ee8bedd5c2",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/02fcf6b6-61e1-34ef-a6d6-fb4f896be80c",
          "schema:maxPrice": [
            "600"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week (appartment)"
            ],
            "fr": [
              "Semaine (meublé)"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/ff90efc0-45c4-3d0c-8e9a-4de856b694e9",
          "schema:maxPrice": [
            "350"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:Weekend",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Wochenende"
                ],
                "pt": [
                  "Fim de semana"
                ],
                "en": [
                  "Weekend"
                ],
                "it": [
                  "Fine settimana"
                ],
                "fr": [
                  "Week-end"
                ],
                "nl": [
                  "Weekend"
                ],
                "es": [
                  "Fin de semana"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week-end (appartment)"
            ],
            "fr": [
              "Week-end (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}