{
  "@id": "https://data.datatourisme.fr/30/0b428177-596d-3502-9a68-391291a0367e",
  "dc:identifier": "HLONOR014V55F6M8",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "La Belle Aventure ist ein großes, schönes Haus im Herzen der Altstadt von Pont l'Evêque. Es ist in mehrere Räume unterteilt, die zusammen oder getrennt gemietet werden können. Es ist ideal für ein Wochenende zu zweit, einen Familienurlaub oder mehrere Monate in..."
    ],
    "en": [
      "La Belle Aventure is a large, beautiful house in the heart of Pont l'Evêque's old quarter. Divided into several areas to rent together or separately, it's ideal for a weekend for two, a family vacation or several months in..."
    ],
    "it": [
      "La Belle Aventure è una grande e bella casa nel cuore del vecchio quartiere di Pont l'Evêque. Suddivisa in diverse stanze che possono essere affittate insieme o separatamente, è ideale per un weekend a due, per una vacanza in famiglia o per diversi mesi in..."
    ],
    "fr": [
      "La Belle Aventure est une grande et belle maison en plein cœur du vieux quartier de Pont l'Evêque. Divisée en plusieurs espaces à louer ensemble ou séparément, elle est idéale pour un week-end à deux, des vacances en famille ou plusieurs mois en..."
    ],
    "nl": [
      "La Belle Aventure is een groot, mooi huis in het hart van de oude wijk van Pont l'Evêque. Verdeeld in verschillende kamers die samen of apart gehuurd kunnen worden, is het ideaal voor een weekendje weg met z'n tweeën, een familievakantie of meerdere maanden in..."
    ],
    "es": [
      "La Belle Aventure es una casa grande y bonita situada en el corazón del casco antiguo de Pont l'Evêque. Dividida en varias habitaciones que pueden alquilarse juntas o por separado, es ideal para un fin de semana en pareja, unas vacaciones en familia o varios meses en..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Le Studio de la Belle Aventure"
    ],
    "fr": [
      "Le Studio de la Belle Aventure"
    ]
  },
  "creationDate": "2024-11-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/59ccdd3d-1dd0-3e55-ba9c-9911957d8e7a",
    "dc:identifier": "69249a80-a5ce-440c-8b45-c48f4cd7815e",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/148be591-e943-3f6b-826d-4791d3953e22",
        "schema:addressLocality": "Pont-l'Évêque",
        "schema:postalCode": "14130",
        "schema:streetAddress": [
          "16 bis rue Jean Bureau"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14514",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Pont-l'Évêque"
            ],
            "pt": [
              "Pont-l'Évêque"
            ],
            "en": [
              "Pont-l'Évêque"
            ],
            "it": [
              "Pont-l'Évêque"
            ],
            "fr": [
              "Pont-l'Évêque"
            ],
            "nl": [
              "Pont-l'Évêque"
            ],
            "es": [
              "Pont-l'Évêque"
            ]
          },
          "insee": "14514",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@terredauge-tourisme.fr"
    ],
    "schema:legalName": "OT Terre d'Auge Tourisme",
    "schema:telephone": [
      "+33 2 31 64 12 77"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/564f4b26-0b34-372d-9f03-49333b1fc7b1",
      "schema:email": [
        "info@lba-normandie.com"
      ],
      "schema:telephone": [
        "+33 6 98 30 11 25"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://lba-normandie.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/564f4b26-0b34-372d-9f03-49333b1fc7b1",
      "schema:email": [
        "info@lba-normandie.com"
      ],
      "schema:telephone": [
        "+33 6 98 30 11 25"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://lba-normandie.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/590b0f2d-b61e-3241-ad71-d7231254e06d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1fc0f1e6-1ebb-3b6e-86de-a8dfdd4d2cfa",
          "schema:addressLocality": "Pont-l'Évêque",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14514",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pont-l'Évêque"
              ],
              "pt": [
                "Pont-l'Évêque"
              ],
              "en": [
                "Pont-l'Évêque"
              ],
              "it": [
                "Pont-l'Évêque"
              ],
              "fr": [
                "Pont-l'Évêque"
              ],
              "nl": [
                "Pont-l'Évêque"
              ],
              "es": [
                "Pont-l'Évêque"
              ]
            },
            "insee": "14514",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "info@lba-normandie.com"
      ],
      "schema:telephone": [
        "+33 6 98 30 11 25"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lba-normandie.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/738354a8-095c-35f8-8f32-d6194a6354f8",
      "dc:description": {
        "de": [
          "La Belle Aventure ist ein großes, schönes Haus im Herzen der Altstadt von Pont l'Evêque. Es ist in mehrere Räume unterteilt, die man zusammen oder getrennt mieten kann. Es ist ideal für ein Wochenende zu zweit, einen Familienurlaub oder mehrere Monate, in denen man auf sein Traumhaus wartet.\n\nDas große Wohnschlafzimmer befindet sich im Erdgeschoss des großen Hauses und verfügt über ein besonders gemütliches 160 cm großes Klappbett, einen Schreibtisch und einen großen begehbaren Kleiderschrank. Gegenüber befindet sich ein eigenes Duschbad mit Waschmaschine und Trockner sowie ein separates WC. Sie nutzen die Verandaküche mit direktem Zugang zum Garten nach Belieben und teilen den BLAUEN SALON, der mit einem Beamer und einem großen Kamin ausgestattet ist, sowie den GARTEN mit den anderen Reisenden.\n\nUm Ihre Privatsphäre zu schützen, steckt ein Schlüssel in der Tür, die die Gemeinschaftsräume von Ihrer Unterkunft trennt. Bitte vergessen Sie nicht, die Tür wieder zu öffnen, wenn Sie gehen\n\nAlle unsere Preise verstehen sich inklusive Bettwäsche und 2 Stunden Reinigung pro Aufenthalt (oder pro Woche)."
        ],
        "en": [
          "La Belle Aventure is a large, beautiful house in the heart of Pont l'Evêque's old quarter. Divided into several areas that can be rented together or separately, it's ideal for a weekend for two, a family vacation or several months waiting for the house of your dreams.\n\nLocated on the first floor of the large house, this large bedroom-living room has a particularly cosy 160cm bed, a desk and a large dressing room. Opposite, a private shower room with washing machine and dryer, and a separate toilet. Take advantage of the kitchen-veranda opening directly onto the garden, and share the SALON BLEU equipped with a video-projector and a large fireplace, as well as the GARDEN with other travelers.\n\nTo ensure your privacy, a key is left on the door separating the communal areas from your accommodation. Please remember to re-open it when you leave\n\nAll our rates include linen and 2 hours cleaning per stay (or per week)."
        ],
        "it": [
          "La Belle Aventure è una grande e bella casa nel cuore del vecchio quartiere di Pont l'Evêque. Divisa in diverse stanze che possono essere affittate insieme o separatamente, è ideale per un weekend a due, per una vacanza in famiglia o per alcuni mesi in attesa della casa dei vostri sogni.\n\nSituata al piano terra della grande casa, questa grande camera da letto-soggiorno dispone di un letto estraibile di 160 cm particolarmente accogliente, di una scrivania e di un ampio spogliatoio. Di fronte si trova un bagno privato con doccia, lavatrice e asciugatrice, e un WC separato. Potrete approfittare della cucina-veranda che si apre direttamente sul giardino e condividere con gli altri viaggiatori il SALON BLEU, dotato di videoproiettore e di un grande camino, e il GIARDINO.\n\nPer garantire la vostra privacy, sulla porta che separa gli spazi comuni dal vostro alloggio viene lasciata una chiave, che vi preghiamo di riaprire quando uscite\n\nTutti i nostri prezzi includono la biancheria per la casa e 2 ore di pulizia per soggiorno (o per settimana)."
        ],
        "fr": [
          "La Belle Aventure est une grande et belle maison en plein cœur du vieux quartier de Pont l'Evêque. Divisée en plusieurs espaces à louer ensemble ou séparément, elle est idéale pour un week-end à deux, des vacances en famille ou plusieurs mois en attendant la maison de ses rêves.\n\nSituée au rez-de-chaussée de la grande maison, cette grande chambre-salon a un lit-clos de 160cm particulièrement cosy, un bureau et un grand dressing. En face, une salle de douche privée avec lave-linge et sèche-linge, et un WC séparé. Vous profitez de la cuisine-véranda donnant directement sur le jardin comme bon vous semble et partagez le SALON BLEU équipé d'un vidéo-projecteur et d'une grande cheminée  ainsi que du JARDIN avec les autres voyageurs.\n\nAfin de préserver votre intimité, une clé reste sur la porte qui sépare les parties communes de votre logement, merci de ne pas oublier de rouvrir quand vous partez\n\nTous nos tarifs s'entendent linge de maison fourni et 2 heures de ménage par séjour (ou par semaine) inclus."
        ],
        "nl": [
          "La Belle Aventure is een groot, mooi huis in het hart van de oude wijk van Pont l'Evêque. Verdeeld in verschillende kamers die samen of apart gehuurd kunnen worden, is het ideaal voor een weekend voor twee, een familievakantie of enkele maanden terwijl je wacht op het huis van je dromen.\n\nDeze grote woon-slaapkamer bevindt zich op de begane grond van het grote huis en heeft een bijzonder knus uitklapbed van 160 cm, een bureau en een grote kleedkamer. Aan de overkant is een eigen doucheruimte met wasmachine en wasdroger, en een apart toilet. Je kunt gebruik maken van de keuken-veranda die direct uitkomt op de tuin, en het SALON BLEU, uitgerust met een videoprojector en een grote open haard, en de TUIN delen met de andere reizigers.\n\nOm je privacy te waarborgen, zit er een sleutel op de deur die de gemeenschappelijke ruimtes van je accommodatie scheidt. Vergeet niet de sleutel weer te openen als je weggaat\n\nAl onze prijzen zijn inclusief huishoudlinnen en 2 uur schoonmaak per verblijf (of per week)."
        ],
        "es": [
          "La Belle Aventure es una casa grande y bonita situada en el corazón del casco antiguo de Pont l'Evêque. Dividida en varias habitaciones que pueden alquilarse juntas o por separado, es ideal para un fin de semana en pareja, unas vacaciones en familia o varios meses mientras espera la casa de sus sueños.\n\nSituada en la planta baja de la gran casa, esta amplia habitación-salón cuenta con una cama-nido de 160 cm especialmente acogedora, un escritorio y un gran vestidor. Enfrente hay un cuarto de ducha privado con lavadora y secadora, y un WC separado. Podrá aprovechar al máximo la cocina-veranda que da directamente al jardín, y compartir con los demás viajeros el SALÓN BLEU, equipado con un videoproyector y una gran chimenea, así como el JARDÍN.\n\nPara garantizar su intimidad, se deja una llave en la puerta que separa las zonas comunes de su alojamiento. No olvide volver a abrirla cuando se marche\n\nTodos nuestros precios incluyen ropa de cama y 2 horas de limpieza por estancia (o por semana)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a8ace38-d9f6-397c-9b7c-cf9ccf87b3d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0d65885c-530c-3d66-bab9-5af305818927",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/20e2ba71-6b48-3b05-aa87-c622d17a09b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46d3a53d-e1de-3bff-8d6d-8007e85b2ca9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d853360-28c0-3e53-bdd1-9f4795346695",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f3c5d62-ee41-3fd8-929e-a5109b055f0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c56df059-e080-378f-804d-cabf59abfd3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e08876c8-f593-3d7f-92bc-bc26007711cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e462f366-1f14-3442-960b-72873f9ee904",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed500744-0fe4-3319-9e9b-c1e24f117645",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "La Belle Aventure ist ein großes, schönes Haus im Herzen der Altstadt von Pont l'Evêque. Es ist in mehrere Räume unterteilt, die zusammen oder getrennt gemietet werden können. Es ist ideal für ein Wochenende zu zweit, einen Familienurlaub oder mehrere Monate in..."
        ],
        "en": [
          "La Belle Aventure is a large, beautiful house in the heart of Pont l'Evêque's old quarter. Divided into several areas to rent together or separately, it's ideal for a weekend for two, a family vacation or several months in..."
        ],
        "it": [
          "La Belle Aventure è una grande e bella casa nel cuore del vecchio quartiere di Pont l'Evêque. Suddivisa in diverse stanze che possono essere affittate insieme o separatamente, è ideale per un weekend a due, per una vacanza in famiglia o per diversi mesi in..."
        ],
        "fr": [
          "La Belle Aventure est une grande et belle maison en plein cœur du vieux quartier de Pont l'Evêque. Divisée en plusieurs espaces à louer ensemble ou séparément, elle est idéale pour un week-end à deux, des vacances en famille ou plusieurs mois en..."
        ],
        "nl": [
          "La Belle Aventure is een groot, mooi huis in het hart van de oude wijk van Pont l'Evêque. Verdeeld in verschillende kamers die samen of apart gehuurd kunnen worden, is het ideaal voor een weekendje weg met z'n tweeën, een familievakantie of meerdere maanden in..."
        ],
        "es": [
          "La Belle Aventure es una casa grande y bonita situada en el corazón del casco antiguo de Pont l'Evêque. Dividida en varias habitaciones que pueden alquilarse juntas o por separado, es ideal para un fin de semana en pareja, unas vacaciones en familia o varios meses en..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c735a10d-7a74-3a99-9303-44a2d6aeaa36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DailyHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Täglicher Haushalt"
            ],
            "pt": [
              "Limpeza quotidiana"
            ],
            "en": [
              "Daily housekeeping"
            ],
            "it": [
              "Pulizia quotidiana"
            ],
            "fr": [
              "Ménage quotidien"
            ],
            "es": [
              "Tareas del hogar diarias"
            ],
            "nl": [
              "Dagelijkse schoonmaak"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/028f6668-2ba5-3e45-a803-f59d06d31a9a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/438d5a51-0738-3bbe-ac25-6e8c320e7bae",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/726e86ed-0d7d-3c58-847f-bd4052e2a38f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/729a015c-c59f-3411-829e-79a0fc5350dd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8cda640c-8332-37f9-abba-5ee4c077a736",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/90d13f93-a599-3fd4-b745-0a6f19e60fea",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2bc247f1-dafa-3608-9df3-1382c91535b4",
          "schema:addressLocality": "Pont-l'Évêque",
          "schema:postalCode": "14130",
          "schema:streetAddress": [
            "18 rue de Vaucelles"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14514",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pont-l'Évêque"
              ],
              "pt": [
                "Pont-l'Évêque"
              ],
              "en": [
                "Pont-l'Évêque"
              ],
              "it": [
                "Pont-l'Évêque"
              ],
              "fr": [
                "Pont-l'Évêque"
              ],
              "nl": [
                "Pont-l'Évêque"
              ],
              "es": [
                "Pont-l'Évêque"
              ]
            },
            "insee": "14514",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8ba61d29-072f-3d4d-b4a9-ec90dfd2a84e",
        "schema:latitude": "49.2840162",
        "schema:longitude": "0.181485",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-06-26",
  "lastUpdateDatatourisme": "2025-06-27T03:46:04.899Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/66a4dc1a-4049-3229-bd09-afafad986774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}