{
  "@id": "https://data.datatourisme.fr/30/0b938abb-2630-30de-8071-9ddeb544bbe9",
  "dc:identifier": "ASCNORM00V503619",
  "@type": [
    "ActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Als Land der Inspiration entdecken Sie die Landschaften und Farben der Normandie, die die größten Meister in ihren Bann gezogen haben: ein Gebiet, in dem Kunst und Natur harmonisch aufeinandertreffen.\n\nMit ihren außergewöhnlichen Landschaften und Farben ist die Normandie..."
    ],
    "en": [
      "A land of inspiration, discover the landscapes and colors of Normandy that have captivated the greatest masters: a land where art and nature meet in harmony.\n\nWith its exceptional landscapes and colors, Normandy has always attracted many artists,..."
    ],
    "it": [
      "Terra di ispirazione, scoprite i paesaggi e i colori della Normandia che hanno affascinato i più grandi maestri: una terra dove arte e natura si incontrano in armonia.\n\nCon i suoi paesaggi e colori eccezionali, la Normandia..."
    ],
    "fr": [
      "Terre d’inspiration, découvrez les paysages et les couleurs de la Normandie qui ont captivé les plus grands maîtres : un territoire où l’art et la nature se rencontrent harmonieusement.\n\nAvec ses paysages et ses couleurs exceptionnels, la Normandie..."
    ],
    "es": [
      "Tierra de inspiración, descubra los paisajes y colores de Normandía que han cautivado a los más grandes maestros: una tierra donde el arte y la naturaleza se encuentran en armonía.\n\nCon sus paisajes y colores excepcionales, Normandía..."
    ],
    "nl": [
      "Een land van inspiratie, ontdek de landschappen en kleuren van Normandië die de grootste meesters hebben betoverd: een land waar kunst en natuur in harmonie samenkomen.\n\nMet zijn uitzonderlijke landschappen en kleuren, Normandië..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Envol Espace présente : La Normandie, tout un art !"
    ],
    "fr": [
      "Envol Espace présente : La Normandie, tout un art !"
    ]
  },
  "creationDate": "2021-03-29",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/2614a2c0-2052-32f7-b97a-0c83ba978688",
    "dc:identifier": "725b9941-35bf-433a-ba38-e68463bde027",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/8257e955-05a7-3a9c-a4d2-928be12fef3d",
        "schema:addressLocality": "Caen",
        "schema:postalCode": "14000",
        "schema:streetAddress": [
          "12 Place Saint Pierre"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14118",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Caen"
            ],
            "pt": [
              "Caen"
            ],
            "en": [
              "Caen"
            ],
            "it": [
              "Caen"
            ],
            "fr": [
              "Caen"
            ],
            "nl": [
              "Caen"
            ],
            "es": [
              "Caen"
            ]
          },
          "insee": "14118",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@caenlamer-tourisme.fr"
    ],
    "schema:legalName": "OT Caen la Mer",
    "schema:telephone": [
      "+33 2 31 27 14 14"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/17241b9f-11b0-3037-8486-636d9d804c0a",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.envol-espace.fr/voyages-scolaires/France/Normandie/peintres-ecrivains"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1586059c-1353-3750-8838-a7934af3245d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9c21a842-1e38-3a01-a59c-9bfe5b0b8741",
          "schema:addressLocality": "Saint-Contest",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14566",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Contest"
              ],
              "pt": [
                "Saint-Contest"
              ],
              "en": [
                "Saint-Contest"
              ],
              "it": [
                "Saint-Contest"
              ],
              "fr": [
                "Saint-Contest"
              ],
              "nl": [
                "Saint-Contest"
              ],
              "es": [
                "Saint-Contest"
              ]
            },
            "insee": "14566",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "infos@envol-espace.fr"
      ],
      "schema:telephone": [
        "+33 2 58 23 06 36"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.envol-espace.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/17241b9f-11b0-3037-8486-636d9d804c0a",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.envol-espace.fr/voyages-scolaires/France/Normandie/peintres-ecrivains"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ffc8f9de-dd44-3952-9cea-28a672e76a50",
      "dc:description": {
        "de": [
          "Als Land der Inspiration entdecken Sie die Landschaften und Farben der Normandie, die die größten Meister in ihren Bann gezogen haben: ein Gebiet, in dem Kunst und Natur harmonisch aufeinandertreffen.\n\nMit ihren außergewöhnlichen Landschaften und Farben hat die Normandie schon immer viele Künstler angezogen, für die die Region dann zum Lebensraum und zur Quelle der Inspiration wurde. Der Besuch von Museen und ehemaligen Künstlerhäusern zwischen Malen und Schreiben ist eine originelle Möglichkeit, Ihren Schülern die Kunst in all ihren Formen näher zu bringen...\n\nTAG 1\nIn Giverny besuchen Sie das Musée des Impressionnismes, das eine Sammlung rund um den Einfluss der Kunst von Claude Monet bietet. Besuch der Fondation Claude Monet, die einen Einblick in das Leben des Künstlers bietet.\n\nTAG 2\nStadtführung durch Rouen mit dem Thema Street Art. Am Nachmittag entdecken Sie die Kathedrale Notre-Dame, ein wertvolles Zeugnis der Entwicklung der gotischen Kunst. Anschließend Treffpunkt im Pierre-Corneille-Museum, dem Arbeitszimmer, in dem der Autor \"Le Cid\" schrieb.\n\nTAG 3\nIn Villequier, Besuch eines Workshops im Victor-Hugo-Museum (Thema Ihrer Wahl). Fahrt nach Etretat, um das Haus von Maurice Leblanc zu entdecken: das Clos Arsène Lupin. Ein origineller Ort, an dem Sie in die geheime Welt des berühmten \"Gentleman Cambrioleur\" eindringen."
        ],
        "en": [
          "A land of inspiration, discover the landscapes and colors of Normandy that have captivated the greatest masters: a land where art and nature meet in harmony.\n\nWith its exceptional landscapes and colors, Normandy has always attracted many artists, for whom the region became a place to live and a source of inspiration. Between painting and writing, visits to museums and artists' former homes will be an original way to introduce your students to art in all its forms...\n\nDAY 1\nIn Giverny, visit the Musée des Impressionnismes, with its collection focused on the influence of Claude Monet's art. Visit the Fondation Claude Monet, for an insight into the artist's life.\n\nDAY 2\nGuided tour of Rouen on the theme of Street Art. In the afternoon, visit Notre-Dame Cathedral, a precious testimony to the evolution of Gothic art. Then on to the Musée Pierre Corneille, the study where the author wrote \"Le Cid\".\n\nDAY 3\nIn Villequier, workshop visit to the Victor Hugo Museum (theme of your choice). Drive to Etretat to discover Maurice Leblanc's home: the Clos Arsène Lupin. An original place where you can enter the secret world of the famous \"Gentleman Burglar\"."
        ],
        "it": [
          "Terra di ispirazione, scoprite i paesaggi e i colori della Normandia che hanno affascinato i più grandi maestri: una terra dove arte e natura si incontrano in armonia.\n\nCon i suoi paesaggi e i suoi colori eccezionali, la Normandia ha sempre attirato molti artisti, per i quali la regione è diventata un luogo di vita e una fonte di ispirazione. Tra pittura e scrittura, le visite ai musei e alle antiche dimore degli artisti saranno un modo originale per avvicinare i vostri alunni all'arte in tutte le sue forme...\n\nGIORNO 1\nA Giverny, visitate il Musée des Impressionnismes, con la sua collezione basata sull'influenza dell'arte di Claude Monet. Visitate la Fondazione Claude Monet, per conoscere la vita dell'artista.\n\nGIORNO 2\nVisita guidata di Rouen sul tema della Street Art. Nel pomeriggio, visita alla Cattedrale di Notre-Dame, preziosa testimonianza dello sviluppo dell'arte gotica. Si prosegue con il Musée Pierre Corneille, lo studio dove l'autore scrisse \"Le Cid\".\n\nGIORNO 3\nA Villequier, visita al museo Victor Hugo (tema a scelta). Trasferimento a Etretat per scoprire la casa di Maurice Leblanc: il Clos Arsène Lupin. Un luogo originale dove è possibile entrare nel mondo segreto del famoso \"ladro gentiluomo\"."
        ],
        "fr": [
          "Terre d’inspiration, découvrez les paysages et les couleurs de la Normandie qui ont captivé les plus grands maîtres : un territoire où l’art et la nature se rencontrent harmonieusement.\n\nAvec ses paysages et ses couleurs exceptionnels, la Normandie a toujours attiré de nombreux artistes, pour qui la région est ensuite devenue lieu de vie et source d’inspiration. Entre peinture et écriture, la visite des musées et anciennes demeures d'artistes seront une manière originale de sensibiliser vos élèves à l’art dans toutes ses formes...\n\nJOUR 1\nA Giverny, visite du musée des Impressionnismes qui propose une collection articulée autour de l'influence de l'art de Claude Monet. Visite de la Fondation Claude Monet, pour une plongée dans la vie de l'artiste.\n\nJOUR 2\nVisite guidée de Rouen sur le thème du Street Art. L'après-midi, découverte de la cathédrale Notre-Dame, précieux témoignage de l'évolution de l'art gothique. Puis rendez-vous au musée Pierre Corneille, cabinet de travail où l'auteur écrivit \"Le Cid\".\n\nJOUR 3\nA Villequier, visite-atelier au musée Victor Hugo (thème de votre choix). Route vers Etretat pour découvrir la maison de Maurice Leblanc : le Clos Arsène Lupin. Un lieu original où vous pénétrez dans l'univers secret du célèbre \" Gentleman Cambrioleur \"."
        ],
        "es": [
          "Tierra de inspiración, descubra los paisajes y colores de Normandía que han cautivado a los más grandes maestros: una tierra donde el arte y la naturaleza se encuentran en armonía.\n\nCon sus excepcionales paisajes y colores, Normandía siempre ha atraído a numerosos artistas, para quienes la región se convirtió entonces en lugar de residencia y fuente de inspiración. Entre pintura y escritura, las visitas a los museos y a las antiguas casas de los artistas serán una forma original de iniciar a sus alumnos en el arte en todas sus formas...\n\nDÍA 1\nEn Giverny, visite el Museo de los Impresionistas, con su colección basada en la influencia del arte de Claude Monet. Visite la Fundación Claude Monet para conocer la vida del artista.\n\nDÍA 2\nVisita guiada de Ruán sobre el tema del arte callejero. Por la tarde, visita de la catedral de Notre-Dame, precioso testimonio del desarrollo del arte gótico. A continuación, visita del Museo Pierre Corneille, el estudio donde el autor escribió \"El Cid\".\n\nDÍA 3\nEn Villequier, visita taller al museo Victor Hugo (tema a elegir). Viaje a Etretat para descubrir la casa de Maurice Leblanc: el Clos Arsène Lupin. Un lugar original donde podrá adentrarse en el mundo secreto del famoso \"Caballero Ladrón\"."
        ],
        "nl": [
          "Een land van inspiratie, ontdek de landschappen en kleuren van Normandië die de grootste meesters hebben betoverd: een land waar kunst en natuur in harmonie samenkomen.\n\nMet zijn uitzonderlijke landschappen en kleuren heeft Normandië altijd veel kunstenaars aangetrokken, voor wie de streek vervolgens een plek werd om te wonen en een bron van inspiratie. Tussen schilderen en schrijven door zijn bezoeken aan musea en de voormalige huizen van kunstenaars een originele manier om uw leerlingen kennis te laten maken met kunst in al zijn vormen...\n\nDAG 1\nBezoek in Giverny het Musée des Impressionnismes, met zijn collectie gebaseerd op de invloed van de kunst van Claude Monet. Bezoek de Claude Monet Foundation, voor een inzicht in het leven van de kunstenaar.\n\nDAG 2\nRondleiding door Rouen met als thema Street Art. Bezoek in de namiddag de kathedraal Notre-Dame, een kostbare getuigenis van de ontwikkeling van de gotische kunst. Daarna naar het Musée Pierre Corneille, de werkkamer waar de auteur \"Le Cid\" schreef.\n\nDAG 3\nIn Villequier, workshop bezoek aan het Victor Hugo museum (thema naar keuze). Rit naar Etretat om het huis van Maurice Leblanc te ontdekken: de Clos Arsène Lupin. Een originele plek waar je de geheime wereld van de beroemde \"Gentleman Burglar\" kunt betreden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/20ab586c-a494-3b1f-99b3-d3843f414c62",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3fac3438-61b7-380e-ab78-1a9816e5c5ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5451e608-c46f-375a-8106-a8e22eac39bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4d432c2-4c31-3714-85ff-9dc5e8600d94",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d26def68-e292-3e2b-9c53-b4e9de601d2d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7d24ed7-04d2-390b-93ab-d9e5788d295b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea939606-cbc7-3d5a-8a01-4eba625000bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f25dff46-4064-30f2-b13d-756b0774e221",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Als Land der Inspiration entdecken Sie die Landschaften und Farben der Normandie, die die größten Meister in ihren Bann gezogen haben: ein Gebiet, in dem Kunst und Natur harmonisch aufeinandertreffen.\n\nMit ihren außergewöhnlichen Landschaften und Farben ist die Normandie..."
        ],
        "en": [
          "A land of inspiration, discover the landscapes and colors of Normandy that have captivated the greatest masters: a land where art and nature meet in harmony.\n\nWith its exceptional landscapes and colors, Normandy has always attracted many artists,..."
        ],
        "it": [
          "Terra di ispirazione, scoprite i paesaggi e i colori della Normandia che hanno affascinato i più grandi maestri: una terra dove arte e natura si incontrano in armonia.\n\nCon i suoi paesaggi e colori eccezionali, la Normandia..."
        ],
        "fr": [
          "Terre d’inspiration, découvrez les paysages et les couleurs de la Normandie qui ont captivé les plus grands maîtres : un territoire où l’art et la nature se rencontrent harmonieusement.\n\nAvec ses paysages et ses couleurs exceptionnels, la Normandie..."
        ],
        "es": [
          "Tierra de inspiración, descubra los paisajes y colores de Normandía que han cautivado a los más grandes maestros: una tierra donde el arte y la naturaleza se encuentran en armonía.\n\nCon sus paisajes y colores excepcionales, Normandía..."
        ],
        "nl": [
          "Een land van inspiratie, ontdek de landschappen en kleuren van Normandië die de grootste meesters hebben betoverd: een land waar kunst en natuur in harmonie samenkomen.\n\nMet zijn uitzonderlijke landschappen en kleuren, Normandië..."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f027f66c-b0a9-3f65-8381-5c7403f11533",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3e626629-be28-390e-8f19-35170d787b51",
          "ebucore:title": {
            "en": [
              "etretat_istock.com_eugen_b"
            ],
            "fr": [
              "Etretat"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "eugen b - IStock"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/562d6a0b-0e1d-378e-9e71-66fbd7865aae",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/etretat-istock.com-eugen-b.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2f2cfc68-efa2-3413-80ca-523f61ede934",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a6d8667c-765b-385f-ab48-944ca5993b13",
          "ebucore:title": {
            "en": [
              "Envol_espace_logotype_CMJN_02"
            ],
            "fr": [
              "Logo Envol Espace"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Envol Espace"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b6085b4b-87ae-33cf-910d-d29a64e0f31a",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/EnvolEspace-Logotype-baseline-institutionnel-CMJN-6.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/93610497-23eb-3888-bd1a-3902c9643143",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/97ba12c2-4187-3523-a6fc-d7c635845cbb",
          "ebucore:title": {
            "en": [
              "le_gros_horloge_de_rouen_istock.com_rosshelen"
            ],
            "fr": [
              "Le Gros Horloge de Rouen"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "rosshelen - IStock"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e4cdb7d5-6be2-3b1d-9b2a-c98a66a88df8",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/le-gros-horloge-de-rouen-istock.com-rosshelen.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d73ec7b0-2f1d-327a-b627-f84465878e12",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/62f2114b-9ec2-379b-8827-04847b0de3fa",
          "ebucore:title": {
            "en": [
              "jardin_de_claude_monet_istock.com_studio_annika"
            ],
            "fr": [
              "Jardin de Claude Monet"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Studio Annika - IStock"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c9c3ce57-6a71-3af3-88cb-9d1ff5610d24",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/jardin-de-claude-monet-istock.com-studio-annika.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f027f66c-b0a9-3f65-8381-5c7403f11533",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3e626629-be28-390e-8f19-35170d787b51",
          "ebucore:title": {
            "en": [
              "etretat_istock.com_eugen_b"
            ],
            "fr": [
              "Etretat"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "eugen b - IStock"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/562d6a0b-0e1d-378e-9e71-66fbd7865aae",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/etretat-istock.com-eugen-b.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:CreativeArts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kreative Künste"
        ],
        "pt": [
          "Artes criativas"
        ],
        "en": [
          "Creative arts"
        ],
        "it": [
          "Arti creative"
        ],
        "fr": [
          "Arts créatifs"
        ],
        "nl": [
          "Scheppende kunsten"
        ],
        "es": [
          "Artes creativas"
        ]
      }
    },
    {
      "@id": "kb:PaintingGraphicArts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gemälde, Grafiken"
        ],
        "pt": [
          "Pintura, artes gráficas"
        ],
        "en": [
          "Painting, graphic arts"
        ],
        "it": [
          "Dipinti, arti grafiche"
        ],
        "fr": [
          "Peintures, arts graphiques"
        ],
        "nl": [
          "Schilderijen, grafische kunst"
        ],
        "es": [
          "Pintura, artes gráficas"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6c9aa336-7150-3d20-aa8a-bbb432b2b2b4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/91cab5a8-6c34-3f1c-bbbf-bfae7f9bd610",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/978e2697-0f6a-3dd1-a35a-3e69dd4d2001",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b83bc720-f780-3b60-bf9d-b8afdd55a2d4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/88607d29-691b-3d18-83d7-3ef695d94fbb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/51ea3102-3f91-30d8-93e7-53d1badbc3a2",
          "schema:addressLocality": "Saint-Contest",
          "schema:postalCode": "14280",
          "schema:streetAddress": [
            "4 rue Ferdinand Buisson",
            "Parc Athéna"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14566",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Contest"
              ],
              "pt": [
                "Saint-Contest"
              ],
              "en": [
                "Saint-Contest"
              ],
              "it": [
                "Saint-Contest"
              ],
              "fr": [
                "Saint-Contest"
              ],
              "nl": [
                "Saint-Contest"
              ],
              "es": [
                "Saint-Contest"
              ]
            },
            "insee": "14566",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/378dd089-6f5c-3e39-b80f-a639cc711eae",
        "schema:latitude": "49.0754815",
        "schema:longitude": "1.53347168",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false
    }
  ],
  "lastUpdate": "2025-05-20",
  "lastUpdateDatatourisme": "2025-05-21T04:13:27.003Z"
}