{
  "@id": "https://data.datatourisme.fr/30/0bbbd624-3167-3e36-93ae-8a201ae1bfdb",
  "dc:identifier": "HLONOR076V50LXEQ",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "Hut",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Gemeinsame Sanitäranlagen auf dem Campingplatz (3 Stellplätze). Schlafplätze 140 x 190 cm. Bettwäsche, Internetanschluss, elektrische Heizung, Wasserkocher und warme Duschen inbegriffen. Reichhaltiges Frühstück mit Produkten aus der Region (süße und salzige Butter, traditionelles Brot),..."
    ],
    "en": [
      "Rooms at the campsite (3 locations). Bed 140 x 190 cm. Sheets, Internet access, electric heating, kettle and hot showers included. Rich breakfast with products (butter, bread tradition), local products bio (yogurt, Orange juice), and home (honey,..."
    ],
    "it": [
      "Servizi igienici in comune con il campeggio (3 piazzole). Posti letto 140 x 190 cm. Lenzuola, connessione internet, riscaldamento elettrico, bollitore e docce calde inclusi. Colazione abbondante con prodotti locali (burro dolce e salato, pane tradizionale),..."
    ],
    "fr": [
      "Sanitaires communs au camping (3 emplacements). Couchage 140 x 190 cm. Draps, connexion Internet, chauffage électrique, bouilloire et douches chaudes inclus. Petit déjeuner copieux avec produits du terroir (beurre doux et salé, pain tradition),..."
    ],
    "es": [
      "Instalaciones sanitarias compartidas por el camping (3 parcelas). Alojamiento para dormir 140 x 190 cm. Sábanas, conexión a Internet, calefacción eléctrica, hervidor de agua y duchas calientes incluidos. Copioso desayuno con productos locales (mantequilla dulce y salada, pan tradicional),..."
    ],
    "nl": [
      "Gemeenschappelijk sanitair van de camping (3 plaatsen). Slaapgelegenheid 140 x 190 cm. Lakens, internetverbinding, elektrische verwarming, waterkoker en warme douches inbegrepen. Copieus ontbijt met lokale producten (zoete en zoute boter, traditioneel brood),..."
    ]
  },
  "rdfs:label": {
    "en": [
      "I.C.ART"
    ],
    "fr": [
      "I.C.ART"
    ]
  },
  "creationDate": "2015-10-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/6e21591c-0de6-319d-b40b-d939052394f2",
    "dc:identifier": "0ce3e4f8-72e2-4a4f-a8b6-a6908a700f6f",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/b4d2a4bb-1e7c-3ff0-99a7-13284da3d38f",
        "schema:addressLocality": "Neufchâtel-en-Bray",
        "schema:postalCode": "76270",
        "schema:streetAddress": [
          "6 place Notre Dame"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:76462",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Neufchâtel-en-Bray"
            ],
            "pt": [
              "Neufchâtel-en-Bray"
            ],
            "en": [
              "Neufchâtel-en-Bray"
            ],
            "it": [
              "Neufchâtel-en-Bray"
            ],
            "fr": [
              "Neufchâtel-en-Bray"
            ],
            "nl": [
              "Neufchâtel-en-Bray"
            ],
            "es": [
              "Neufchâtel-en-Bray"
            ]
          },
          "insee": "76462",
          "isPartOfDepartment": {
            "@id": "kb:France2876",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Seine-Maritime"
              ],
              "pt": [
                "Seine-Maritime"
              ],
              "en": [
                "Seine-Maritime"
              ],
              "it": [
                "Seine-Maritime"
              ],
              "fr": [
                "Seine-Maritime"
              ],
              "nl": [
                "Seine-Maritime"
              ],
              "es": [
                "Seine-Maritime"
              ]
            },
            "insee": "76",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "email@ot-pays-neufchatelois.fr"
    ],
    "schema:legalName": "Office de Tourisme Bray Eawy",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/8e77f90f-026c-3551-be71-a652fac4247a",
      "schema:email": [
        "i.c.art@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 35 90 25 73",
        "+33 6 45 37 91 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8e77f90f-026c-3551-be71-a652fac4247a",
      "schema:email": [
        "i.c.art@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 35 90 25 73",
        "+33 6 45 37 91 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe25734b-0fce-3846-8fe3-d547f3b24fe4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/930e0b57-02a1-3648-b10f-14956cccbcf0",
          "schema:addressLocality": "Fontaine-en-Bray",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76269",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fontaine-en-Bray"
              ],
              "pt": [
                "Fontaine-en-Bray"
              ],
              "en": [
                "Fontaine-en-Bray"
              ],
              "it": [
                "Fontaine-en-Bray"
              ],
              "fr": [
                "Fontaine-en-Bray"
              ],
              "nl": [
                "Fontaine-en-Bray"
              ],
              "es": [
                "Fontaine-en-Bray"
              ]
            },
            "insee": "76269",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "i.c.art@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 35 90 25 73",
        "+33 6 45 37 91 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-normandie-76.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6e4093a2-fc25-3188-ac0a-c73583200087",
      "dc:description": {
        "de": [
          "Gemeinsame Sanitäranlagen auf dem Campingplatz (3 Stellplätze). Schlafplätze 140 x 190 cm. Bettwäsche, Internetanschluss, elektrische Heizung, Wasserkocher und warme Duschen inbegriffen. Reichhaltiges Frühstück mit regionalen Produkten (süße und salzige Butter, traditionelles Brot), Bioprodukten (Joghurt, Orangensaft) und hausgemachten Produkten (Honig, Marmelade) als Option. Keine Handtücher vorhanden. Stromanschluss im Wohnwagen und in der Gemeinschaftsküche. Grill, Tischfußball, Tischtennis, Waschmaschine (kostenlos auf Anfrage), Gartenmöbel, Kräuter, Gemeinschaftsgarten, Picknicktisch, große Wohnküche im ehemaligen Stall, mit Spüle, Kochfeld, Kühlschrank, Geschirr. Für 2 Personen: 50 ?/Nacht. Frühstück: 7?/Person. Empfang für Motorradfahrer mit Handtüchern: 60 ?/Nacht für 2 Personen.\nDer kleine Campingplatz, der vom Verein I.C.ART betrieben wird, der Liebhaber der Permakultur, der lokalen Kultur und der Kunst zusammenbringt, bietet 4 Stellplätze, einen Wohnwagen für 2 Personen und eine Kota-Holzhütte für 4 bis 6 Personen mit einem Balkoneffekt auf das Tal der Fontaines und die Heckenlandschaft des Pays de Bray, an einem Ort, der das ganze Jahr über vom Verein I.C.Art belebt wird! Der Ort befindet sich in ständiger Entwicklung. Hühner, Hähne und Katzen bewegen sich frei auf dem Gelände, unter den Augen von Eseln und Schafen. Ihr Esel oder Pferd, Fahrrad oder Motorrad sind herzlich willkommen!"
        ],
        "en": [
          "Rooms at the campsite (3 locations). Bed 140 x 190 cm. Sheets, Internet access, electric heating, kettle and hot showers included. Rich breakfast with products (butter, bread tradition), local products bio (yogurt, Orange juice), and home (honey, jams) in option. No towels. Electric plug in the trailer and in the common room-kitchen. Barbecue, table football, table tennis, washing machine (free on request), garden furniture, aromatic plants, organic gardening, animal traction, picnic table, large room-kitchen in the former barn, with sink, hob, fridge, dishes. For 2 persons: 50 euros per night. Breakfast: €7 / person. Welcome bikers with towels: €60 / night for 2 people.\nThe small campsite run by the I.C.ART, association which brings together lovers of Agroecology, the local culture and the arts, offers 4 locations, a trailer for 2 people, and soon a kota wooden for 4 to 6 people, with effect balcony on the fountains Valley and the wooded landscape of the country of Bray, in a site hosted throughout the year by Laurence and Laurence! The place is constantly evolving. Hens, Rooster and cat evolve freely in the area, under the eye of donkeys and sheep. Your donkey, or horse, bike, motorcycle, are welcome! Unique in the region: the trailer can be towed by a horse led by a Coachman, and take you through the back roads of the country! Weekend 1 night at the farm and 2 walks in a caravan with check: €210. With meal option (2 dinners on Saturday nights, 2 breakfasts and 2 meals picnic Sunday lunch): €280. Local quality products (pasta, cider...) on request."
        ],
        "it": [
          "Servizi igienici in comune con il campeggio (3 piazzole). Posti letto 140 x 190 cm. Lenzuola, connessione internet, riscaldamento elettrico, bollitore e docce calde inclusi. Colazione abbondante con prodotti locali (burro dolce e salato, pane tradizionale), prodotti biologici (yogurt, succo d'arancia) e prodotti fatti in casa (miele, marmellata) facoltativi. Non vengono forniti asciugamani. Prese elettriche nella roulotte e nella cucina comune. Barbecue, calcio balilla, ping pong, lavatrice (gratuita su richiesta), mobili da giardino, erbe aromatiche, giardino comune, tavolo da picnic, ampia zona cucina nella vecchia stalla, con lavello, piano cottura, frigorifero, stoviglie. Per 2 persone: ?50/notte. Colazione: ?7/persona. Accoglienza dei motociclisti con asciugamani: ?60/notte per 2 persone.\nIl piccolo campeggio gestito dall'associazione I.C.ART, che riunisce gli amanti della permacultura, della cultura locale e delle arti, offre 4 piazzole, una roulotte per 2 persone e una capanna kota in legno per 4-6 persone, con un balcone che si affaccia sulla valle di Fontaines e sui terreni agricoli coperti di siepi del Pays de Bray, in un sito animato tutto l'anno dall'associazione I.C.Art! Il sito è in continua evoluzione. Polli, galli e gatti girano liberamente per la tenuta, sorvegliati da asini e pecore. L'asino, il cavallo, la bicicletta o la moto sono i benvenuti!"
        ],
        "fr": [
          "Sanitaires communs au camping (3 emplacements). Couchage 140 x 190 cm. Draps, connexion Internet, chauffage électrique, bouilloire et douches chaudes inclus. Petit déjeuner copieux avec produits du terroir (beurre doux et salé, pain tradition), produits bio (yaourts, jus d'Orange), et maison (miel, confitures) en option. Pas de linge de toilette. Prise électrique dans la roulotte et dans la salle-cuisine commune. Barbecue, baby-foot, ping-pong, lave-linge (gratuit sur demande), salon de jardin, plantes aromatiques, jardin partagé, table de pique-nique, grande salle-cuisine dans l'ancienne étable, avec évier, table de cuisson, frigidaire, vaisselle. Pour 2 personnes : 50 €/nuit. Petit déjeuner : 7€/personne. Accueil motards avec linge de toilette : 60 €/nuit pour 2 personnes.\nLe petit camping tenu par l'association I.C.ART, qui rassemble des amoureux de la permaculture, de la culture locale et des arts, offre 4 emplacements, une roulotte pour 2 personnes, et une cabane kota en bois pour 4 à 6 personnes, avec un effet balcon sur la vallée des Fontaines et le paysage bocager du Pays de Bray, dans un site animé toute l'année par l'association I.C.Art ! Le lieu est en constante évolution. Poules, coq et chats évoluent librement dans le domaine, sous l'oeil des ânes et des moutons. Votre âne, ou cheval, vélo, moto, sont les bienvenus !"
        ],
        "nl": [
          "Sanitaire voorzieningen gedeeld door de camping (3 plaatsen). Slaapplaatsen 140 x 190 cm. Beddengoed, internetverbinding, elektrische verwarming, waterkoker en warme douches inbegrepen. Uitgebreid ontbijt met lokale producten (zoete en gezouten boter, traditioneel brood), biologische producten (yoghurt, sinaasappelsap) en zelfgemaakte producten (honing, jam) optioneel. Geen handdoeken. Stopcontacten in de caravan en in de gemeenschappelijke keuken. Barbecue, tafelvoetbal, tafeltennis, wasmachine (gratis op aanvraag), tuinmeubilair, kruiden, gemeenschappelijke tuin, picknicktafel, grote keukenhoek in de oude stal, met gootsteen, kookplaat, koelkast, serviesgoed. Voor 2 personen: 50 euro per nacht. Ontbijt: 7 euro/persoon. Fietsers welkom met handdoeken: 60€/nacht voor 2 personen.\nDe kleine camping van de vereniging I.C.ART, die liefhebbers van permacultuur, lokale cultuur en kunst samenbrengt, biedt 4 staanplaatsen, een caravan voor 2 personen en een houten kota-hut voor 4 tot 6 personen, met een balkon dat uitkijkt over de vallei van de Fontaines en de omheinde landbouwgronden van het Pays de Bray, op een terrein dat het hele jaar door geanimeerd wordt door de vereniging I.C.Art! De site is voortdurend in ontwikkeling. Kippen, hanen en katten lopen vrij rond op het landgoed, bewaakt door ezels en schapen. Uw ezel, paard, fiets of motor zijn allemaal welkom!"
        ],
        "es": [
          "Instalaciones sanitarias compartidas por el camping (3 parcelas). Capacidad 140 x 190 cm. Ropa de cama, conexión a Internet, calefacción eléctrica, hervidor de agua y duchas de agua caliente incluidos. Desayuno abundante con productos locales (mantequilla dulce y salada, pan tradicional), productos ecológicos (yogures, zumo de naranja) y productos caseros (miel, mermelada) opcional. No se proporcionan toallas. Enchufes eléctricos en la caravana y en la zona común de la cocina. Barbacoa, futbolín, ping-pong, lavadora (gratis bajo petición), muebles de jardín, hierbas aromáticas, jardín compartido, mesa de picnic, gran zona de cocina en el antiguo establo, con fregadero, placa, nevera, vajilla. Para 2 personas: 50 euros/noche. Desayuno: 7 euros/persona. Bicicletas bienvenidos con toallas: 60 euros/noche para 2 personas.\nEl pequeño camping gestionado por la asociación I.C.ART, que reúne a los amantes de la permacultura, la cultura local y las artes, ofrece 4 parcelas, una caravana para 2 personas y una cabaña kota de madera para 4 a 6 personas, con balcón con vistas al valle de Fontaines y a las tierras de cultivo con setos del Pays de Bray, ¡en un lugar animado todo el año por la asociación I.C.Art! El lugar está en constante evolución. Gallinas, gallos y gatos deambulan libremente por la finca, vigilados por burros y ovejas. Su burro, caballo, bicicleta o moto son bienvenidos"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1dde1eb7-6771-3001-94c8-a0bc851c9c58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29872cfb-44ef-308b-bc90-ec582e2006cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3357c3f3-3e50-30b4-9b2a-fb6df8bbbb79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4781f000-1c3a-3b80-9531-6dc572a7df29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d24795f-1809-3668-85da-ac8ba40d7610",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88e1cb14-1db2-3e40-b130-ca0525156cfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3df316d-1943-36eb-916b-7b5566acf9fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eee99c58-9e03-3c3e-ad14-beceb78925fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Gemeinsame Sanitäranlagen auf dem Campingplatz (3 Stellplätze). Schlafplätze 140 x 190 cm. Bettwäsche, Internetanschluss, elektrische Heizung, Wasserkocher und warme Duschen inbegriffen. Reichhaltiges Frühstück mit Produkten aus der Region (süße und salzige Butter, traditionelles Brot),..."
        ],
        "en": [
          "Rooms at the campsite (3 locations). Bed 140 x 190 cm. Sheets, Internet access, electric heating, kettle and hot showers included. Rich breakfast with products (butter, bread tradition), local products bio (yogurt, Orange juice), and home (honey,..."
        ],
        "it": [
          "Servizi igienici in comune con il campeggio (3 piazzole). Posti letto 140 x 190 cm. Lenzuola, connessione internet, riscaldamento elettrico, bollitore e docce calde inclusi. Colazione abbondante con prodotti locali (burro dolce e salato, pane tradizionale),..."
        ],
        "fr": [
          "Sanitaires communs au camping (3 emplacements). Couchage 140 x 190 cm. Draps, connexion Internet, chauffage électrique, bouilloire et douches chaudes inclus. Petit déjeuner copieux avec produits du terroir (beurre doux et salé, pain tradition),..."
        ],
        "es": [
          "Instalaciones sanitarias compartidas por el camping (3 parcelas). Alojamiento para dormir 140 x 190 cm. Sábanas, conexión a Internet, calefacción eléctrica, hervidor de agua y duchas calientes incluidos. Copioso desayuno con productos locales (mantequilla dulce y salada, pan tradicional),..."
        ],
        "nl": [
          "Gemeenschappelijk sanitair van de camping (3 plaatsen). Slaapgelegenheid 140 x 190 cm. Lakens, internetverbinding, elektrische verwarming, waterkoker en warme douches inbegrepen. Copieus ontbijt met lokale producten (zoete en zoute boter, traditioneel brood),..."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/084cc08c-2aae-50f6-15dc-93bc9a5f353d",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "CWWCPE5NDFB3",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2dd09e3f-0c93-3fd7-b71c-c9805c24f69f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/34713092-8be5-3470-9509-4d9d34fdc74a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/af662976-31e4-3455-a08d-1a203be48cbc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d6ba4eb8-e74c-315c-b914-627fa9fab8c5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f661373f-076c-37b3-bf42-cf87ef762937",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/02763555-6c5d-31b4-ba58-502136d4cc4c",
          "schema:addressLocality": "Fontaine-en-Bray",
          "schema:postalCode": "76440",
          "schema:streetAddress": [
            "167 rue du Bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76269",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fontaine-en-Bray"
              ],
              "pt": [
                "Fontaine-en-Bray"
              ],
              "en": [
                "Fontaine-en-Bray"
              ],
              "it": [
                "Fontaine-en-Bray"
              ],
              "fr": [
                "Fontaine-en-Bray"
              ],
              "nl": [
                "Fontaine-en-Bray"
              ],
              "es": [
                "Fontaine-en-Bray"
              ]
            },
            "insee": "76269",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f879af69-b2d6-339b-a405-030277564ba0",
        "schema:latitude": "49.6746123",
        "schema:longitude": "1.42423684",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ab4a68ff-5304-343b-890e-d982236f1c90",
          "schema:validFrom": "2025-04-01T00:00:00",
          "schema:validThrough": "2025-10-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T04:19:55.908Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}