{
  "@id": "https://data.datatourisme.fr/30/0b286cb7-0148-3499-afd6-e30c4aaffc13",
  "dc:identifier": "PCUNOR014V55OSI9",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Kirche gehört zum romanischen Stil der zweiten Periode. Das Kirchenschiff stammt aus dem 11. Jahrhundert, darüber erhebt sich der Turm, der mit einem Satteldach abschließt.\n\nDer Historiker M. de CAUMONT berichtet uns, dass er um 1836 auf dem Sturz einer Westtür..."
    ],
    "en": [
      "The church is in the 2nd period Romanesque style. The nave dates from the 11th century, and the tower rises above it, finished with a gambrel roof.\n\nThe historian M. de CAUMONT tells us he discovered around 1836 on the lintel of a western door..."
    ],
    "it": [
      "La chiesa è in stile romanico del II periodo. La navata risale all'XI secolo e la torre si innalza sopra di essa, terminando con un tetto a botte.\n\nLo storico M. de CAUMONT racconta che intorno al 1836 scoprì l'architrave di una porta occidentale..."
    ],
    "fr": [
      "L’église appartient au style roman de la 2ème période. La nef est du XIème siècle, la tour s’élève au-dessus, terminée par un toit en bâtière.\n\nL’historien M. de CAUMONT, nous a dit avoir découvert vers 1836 sur le linteau d’une porte occidentale..."
    ],
    "es": [
      "La iglesia es de estilo románico del segundo periodo. La nave data del siglo XI, y sobre ella se eleva la torre, rematada en un tejado a dos aguas.\n\nEl historiador M. de CAUMONT cuenta que hacia 1836 descubrió el dintel de una puerta occidental..."
    ],
    "nl": [
      "De kerk is in romaanse stijl uit de 2e periode. Het schip dateert uit de 11e eeuw en de toren steekt erboven uit, eindigend in een gambreldak.\n\nDe historicus M. de CAUMONT vertelt ons dat hij rond 1836 de bovendorpel van een westelijke deuropening ontdekte..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Église Saint Vigor - Authie"
    ],
    "fr": [
      "Église Saint Vigor - Authie"
    ]
  },
  "creationDate": "2025-05-02",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/2614a2c0-2052-32f7-b97a-0c83ba978688",
    "dc:identifier": "725b9941-35bf-433a-ba38-e68463bde027",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/8257e955-05a7-3a9c-a4d2-928be12fef3d",
        "schema:addressLocality": "Caen",
        "schema:postalCode": "14000",
        "schema:streetAddress": [
          "12 Place Saint Pierre"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14118",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Caen"
            ],
            "pt": [
              "Caen"
            ],
            "en": [
              "Caen"
            ],
            "it": [
              "Caen"
            ],
            "fr": [
              "Caen"
            ],
            "nl": [
              "Caen"
            ],
            "es": [
              "Caen"
            ]
          },
          "insee": "14118",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@caenlamer-tourisme.fr"
    ],
    "schema:legalName": "OT Caen la Mer",
    "schema:telephone": [
      "+33 2 31 27 14 14"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1a57b064-2277-3651-baa9-34398c271fdd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/82682063-dbb6-3785-a98c-901e17938324",
          "schema:addressLocality": "Authie",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14030",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Authie"
              ],
              "pt": [
                "Authie"
              ],
              "en": [
                "Authie"
              ],
              "it": [
                "Authie"
              ],
              "fr": [
                "Authie"
              ],
              "nl": [
                "Authie"
              ],
              "es": [
                "Authie"
              ]
            },
            "insee": "14030",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "info@caenlamer-tourisme.fr"
      ],
      "schema:telephone": [
        "+33 2 31 71 11 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/24d93f6e-7135-3fec-adb5-c63f65d17e1c",
      "dc:description": {
        "de": [
          "Die Kirche gehört zum romanischen Stil der zweiten Periode. Das Kirchenschiff stammt aus dem 11. Jahrhundert, darüber erhebt sich der Turm, der mit einem Satteldach abschließt.\n\nDer Historiker M. de CAUMONT berichtet, dass er um 1836 auf dem Sturz einer Westtür, die sich im Inneren des ehemaligen Chors befand, eine Inschrift aus dem 11. oder 12. Jahrhundert entdeckt hat, die besagt, dass das Gebäude am 10. April dem Heiligen Vigor geweiht wurde. Dem Historiker zufolge wurde die Inschrift 1846 bei Bauarbeiten zerstört.\n\nIm Inneren der Kirche befindet sich ein Altar aus Stein. Er bildet eine halbkreisförmige Kuppel, die von vier Säulen mit geschnitzten Kapitellen getragen wird. Man kann über seinen künstlerischen Wert streiten, aber was man nicht bestreiten kann, ist das Gefühl des religiösen Glaubens, das ihn hervorgebracht hat.\n\nIm Jahr 1857 wollten viele Arbeiter aus AUTHIE, Steinmetze und Bildhauer, einen Altar für ihr Dorf, der der Kirche würdig war, und so kamen sie zahlreich, lehnten jeden Lohn ab und verpflegten sich sogar auf eigene Kosten. Der Altar wurde in der letzten Januarhälfte begonnen, innerhalb eines Monats fertiggestellt und im darauffolgenden Jahr, am 28. Januar 1858, feierlich eingeweiht."
        ],
        "en": [
          "The church is in the 2nd period Romanesque style. The nave dates from the 11th century, and the tower rises above it, ending in a gambrel roof.\n\nThe historian M. de CAUMONT tells us that, around 1836, he discovered an 11th or 12th century inscription on the lintel of a western door inside what was once the choir, stating that the building was dedicated to Saint Vigor on the 10th day of April. According to this historian, this inscription was destroyed during building work in 1846.\n\nInside the church, there is a stone altar. It forms a semicircular dome supported by 4 columns with carved capitals. Its artistic merit is debatable, but what is indisputable is the sense of religious faith that gave rise to it.\n\nIn 1857, many AUTHIE workers, stonemasons and sculptors wanted an altar worthy of their village church, so they came in droves, refusing to accept any pay and even feeding themselves at their own expense. Begun in the latter half of January, the altar was completed in 1 month and solemnly inaugurated the following year, on January 28, 1858."
        ],
        "it": [
          "La chiesa è in stile romanico del II periodo. La navata risale all'XI secolo e la torre si innalza sopra di essa, terminando con un tetto a botte.\n\nLo storico M. de CAUMONT racconta di aver scoperto, intorno al 1836, un'iscrizione dell'XI o XII secolo sull'architrave di una porta occidentale all'interno di quello che era il coro, in cui si affermava che l'edificio era stato dedicato a San Vigor il 10 aprile. Secondo questo storico, l'iscrizione fu distrutta nel 1846 durante i lavori di costruzione.\n\nAll'interno della chiesa si trova un altare in pietra. Forma una cupola semicircolare sostenuta da 4 colonne con capitelli scolpiti. Il suo valore artistico è discutibile, ma ciò che è indiscutibile è il senso di fede religiosa che lo ha generato.\n\nNel 1857, molti operai, scalpellini e scultori di AUTHIE vollero che il loro villaggio avesse un altare degno della sua chiesa, per cui vennero in gran numero, rifiutando qualsiasi paga e mangiando persino a proprie spese. Iniziato nella seconda metà di gennaio, l'altare fu completato in un mese e inaugurato solennemente l'anno successivo, il 28 gennaio 1858."
        ],
        "fr": [
          "L’église appartient au style roman de la 2ème période. La nef est du XIème siècle, la tour s’élève au-dessus, terminée par un toit en bâtière.\n\nL’historien M. de CAUMONT, nous a dit avoir découvert vers 1836 sur le linteau d’une porte occidentale qui se trouvait à l’intérieur de ce qui était le chœur, une inscription du XIème ou du XIIème siècle mentionnant que l’édifice aurait été dédié à Saint Vigor, le 10ème jour d’avril. Toujours selon cet historien, cette inscription aurait été détruite en 1846 lors de travaux.\n\nÀ l’intérieur de l’église il existe un autel en pierre. Il forme un dôme semi-circulaire supporté par 4 colonnes dont les chapiteaux sont sculptés. On peut discuter de sa valeur artistique mais ce que l’on ne peut pas contester c’est le sentiment de foi religieuse qui l’a fait naître. \n\nEn 1857, de nombreux ouvriers d’AUTHIE, tailleurs de pierre et sculpteurs voulurent pour leur village un autel digne de son église, aussi ils vinrent nombreux, refusant tout salaire et se nourrissant même à leur frais. Commencé dans la dernière moitié de janvier, l’autel fut terminé en 1 mois et inauguré solennellement l’année suivante, le 28 janvier 1858."
        ],
        "es": [
          "La iglesia es de estilo románico del segundo periodo. La nave data del siglo XI, y sobre ella se eleva la torre, rematada en un tejado a dos aguas.\n\nEl historiador M. de CAUMONT cuenta que hacia 1836 descubrió una inscripción del siglo XI o XII en el dintel de una puerta occidental, en el interior de lo que fue el coro, en la que se indica que el edificio fue dedicado a San Vigor el 10 de abril. Según este historiador, esta inscripción fue destruida en 1846 durante las obras.\n\nEn el interior de la iglesia hay un altar de piedra. Forma una cúpula semicircular sostenida por 4 columnas con capiteles esculpidos. Su valor artístico es discutible, pero lo que es indiscutible es el sentido de fe religiosa que le dio origen.\n\nEn 1857, muchos obreros, canteros y escultores de AUTHIE querían que su pueblo tuviera un altar digno de su iglesia, por lo que acudieron en gran número, rechazando cualquier paga e incluso comiendo a sus expensas. Iniciado en la segunda quincena de enero, el altar se terminó en 1 mes y se inauguró solemnemente al año siguiente, el 28 de enero de 1858."
        ],
        "nl": [
          "De kerk is in romaanse stijl uit de 2e periode. Het schip dateert uit de 11e eeuw en de toren steekt erboven uit, eindigend in een gambreldak.\n\nDe historicus M. de CAUMONT vertelt ons dat hij rond 1836 een inscriptie uit de 11e of 12e eeuw ontdekte op de bovendorpel van een westelijke deuropening in wat eens het koor was, waarop stond dat het gebouw op 10 april werd gewijd aan Sint Vigor. Volgens deze historicus werd deze inscriptie in 1846 tijdens bouwwerkzaamheden vernietigd.\n\nIn de kerk staat een stenen altaar. Het vormt een halfronde koepel ondersteund door 4 kolommen met gebeeldhouwde kapitelen. De artistieke waarde ervan is betwistbaar, maar wat onbetwistbaar is, is het gevoel van religieus geloof dat eraan ten grondslag lag.\n\nIn 1857 wilden veel arbeiders, steenhouwers en beeldhouwers van AUTHIE dat hun dorp een altaar kreeg dat de kerk waardig was. Ze kwamen daarom in groten getale, weigerden elk loon en aten zelfs op eigen kosten. Ze begonnen in de tweede helft van januari, het altaar was in 1 maand klaar en werd het jaar daarop, op 28 januari 1858, plechtig ingehuldigd."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3ccf3792-cc91-3c77-85f9-838c0127e88d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82da0500-bad3-3077-86cb-1a0b466f8c12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6fad8f9-1482-324d-8313-ed256088e356",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/abe7046f-7959-3567-8d04-206e7b1f2bfb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ada9e1e6-fdeb-3aa2-b405-253246094cad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9ffcf4b-3cdc-3f76-92eb-cdb3e92b60c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bda8fc4e-f4bd-3498-9522-8ed048bc899c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9756d2e-2b04-3547-a8ce-74a14e754af4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0434b23-f7ba-398f-a1b9-557f118e6a92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef09aab3-5aa3-372f-ae03-d926fab6c7d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Kirche gehört zum romanischen Stil der zweiten Periode. Das Kirchenschiff stammt aus dem 11. Jahrhundert, darüber erhebt sich der Turm, der mit einem Satteldach abschließt.\n\nDer Historiker M. de CAUMONT berichtet uns, dass er um 1836 auf dem Sturz einer Westtür..."
        ],
        "en": [
          "The church is in the 2nd period Romanesque style. The nave dates from the 11th century, and the tower rises above it, finished with a gambrel roof.\n\nThe historian M. de CAUMONT tells us he discovered around 1836 on the lintel of a western door..."
        ],
        "it": [
          "La chiesa è in stile romanico del II periodo. La navata risale all'XI secolo e la torre si innalza sopra di essa, terminando con un tetto a botte.\n\nLo storico M. de CAUMONT racconta che intorno al 1836 scoprì l'architrave di una porta occidentale..."
        ],
        "fr": [
          "L’église appartient au style roman de la 2ème période. La nef est du XIème siècle, la tour s’élève au-dessus, terminée par un toit en bâtière.\n\nL’historien M. de CAUMONT, nous a dit avoir découvert vers 1836 sur le linteau d’une porte occidentale..."
        ],
        "es": [
          "La iglesia es de estilo románico del segundo periodo. La nave data del siglo XI, y sobre ella se eleva la torre, rematada en un tejado a dos aguas.\n\nEl historiador M. de CAUMONT cuenta que hacia 1836 descubrió el dintel de una puerta occidental..."
        ],
        "nl": [
          "De kerk is in romaanse stijl uit de 2e periode. Het schip dateert uit de 11e eeuw en de toren steekt erboven uit, eindigend in een gambreldak.\n\nDe historicus M. de CAUMONT vertelt ons dat hij rond 1836 de bovendorpel van een westelijke deuropening ontdekte..."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/63cbf5e9-bc16-363f-ae5e-50b7b6d7ecc4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0088282-20a6-32aa-9a24-f8b41d2889b3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dc04c0ea-c2dc-32f6-ae51-95e363b174e7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fccf0b8f-0de7-3737-8bd2-61b98a5e2848",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd21f9fb-8dcd-3acd-985b-c73ba8635f9e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7fa4e706-e000-3961-8c24-e9f79d3f5293",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8a9eac80-8147-3076-a3a0-2d89589f3ad6",
          "schema:addressLocality": "Authie",
          "schema:postalCode": "14280",
          "schema:streetAddress": [
            "Route de Saint-Louet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14030",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Authie"
              ],
              "pt": [
                "Authie"
              ],
              "en": [
                "Authie"
              ],
              "it": [
                "Authie"
              ],
              "fr": [
                "Authie"
              ],
              "nl": [
                "Authie"
              ],
              "es": [
                "Authie"
              ]
            },
            "insee": "14030",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/31fd029c-478d-342b-be54-f1640f0f155a",
        "schema:latitude": "49.2071376",
        "schema:longitude": "-0.4320974",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false
    }
  ],
  "lastUpdate": "2025-05-22",
  "lastUpdateDatatourisme": "2025-05-23T04:17:27.051Z"
}