{
  "@id": "https://data.datatourisme.fr/33/0bbcf478-e8b7-35a7-97db-266a3a18cafc",
  "dc:identifier": "HLOMID031V501JZW",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "4-Zimmer-Wohnung, Stadtzentrum, in der Nähe von Bahnhöfen und U-Bahnen, am Canal du Midi entlang. Ruhig und einladend. Hell."
    ],
    "en": [
      "4-room apartment, city center, near train and subway stations, along the Canal du Midi. Quiet and welcoming. Bright."
    ],
    "it": [
      "Appartamento di 4 stanze, in centro città, vicino alle stazioni dei treni e della metropolitana, lungo il Canal du Midi. Tranquillo e accogliente. Luminoso e arioso."
    ],
    "fr": [
      "Appartement de 4 pièces, centre-ville, près des gares et métros, le long du Canal du Midi. Calme et accueillant. Lumineux."
    ],
    "es": [
      "Piso de 4 habitaciones, en el centro de la ciudad, cerca de las estaciones de tren y metro, junto al Canal du Midi. Tranquilo y acogedor. Luminoso y aireado."
    ],
    "nl": [
      "4-kamerappartement, centrum, vlakbij trein- en metrostations, langs het Canal du Midi. Rustig en gastvrij. Licht en luchtig."
    ]
  },
  "rdfs:label": {
    "fr": [
      "TOULOUSE CENTRE - CANAL DU MIDI"
    ]
  },
  "allowedPersons": 4,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/cbf40f3b-9925-3892-a1b1-4c0d359926cf",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.booking.com/hotel/fr/appartement-matabiau.fr.html"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8b12ff1d-4605-32d4-a266-0263893d8af3",
      "schema:email": [
        "henri.fabries@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cbf40f3b-9925-3892-a1b1-4c0d359926cf",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.booking.com/hotel/fr/appartement-matabiau.fr.html"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/554dafb2-f9b6-39bf-b7cb-7f88ec2a5f88",
      "dc:description": {
        "de": [
          "4 Zimmer (inkl. Küche), 2. Etage, Stadtzentrum in der Nähe des Bahnhofs, der U-Bahn und des Flughafen-Shuttles. In der Nähe des Kongresszentrums Pierre Baudis und der Verwaltungszentren (cité administrative).\nIn der Nähe gibt es einen Fahrradverleih (siehe Website).\nAm Ufer des \"Canal du Midi\", in der Nähe von Geschäften (Lebensmittelgeschäfte, Bäckereien, Apotheke). 2 Schlafzimmer, 1 Wohnzimmer, eine große Küche und ein Badezimmer. Es gibt einen Balkon, der von der Küche aus zugänglich ist. Die Räume sind hell, die Zimmer nachts sehr ruhig, Parkett- und Fliesenböden, Waschmaschine, Kühlschrank, Internet- und WLAN-Zugang. Kein Fernseher, keine Mikrowelle und kein Wäschetrockner.\nSchlafmöglichkeit für 4 Personen, zwei Schlafzimmer, 1 Bett 140 cm und zwei 90 cm, Schlafsofa 120 cm im Wohnzimmer. Die Heizung ist tagsüber auf 20 ° Celsius und nachts (von 22 Uhr bis 7 Uhr) auf 18 ° Celsius voreingestellt.\nWas den Preis betrifft, so gibt es eine \"Kurtaxe\" von 0,35? pro Nacht und Person, die nicht in den angegebenen Preisen enthalten ist. Es handelt sich dabei um eine Pflichtabgabe an die Stadt.\nDer \"Canal du Midi\" eignet sich sehr gut für Spaziergänge und zum Joggen. Die Ufer der Garonne und die Basilika Saint-Sernin sind ebenfalls nicht weit entfernt, ebenso wie die Märkte (Marché Crystal, Marché Victor Hugo), auf denen man ausgezeichnetes Obst, Gemüse, Käse, Fleisch, Fisch, Honig, exotische Früchte und Gemüse, Brot usw. findet.\nBei der Ankunft ist alles für ein Frühstück und eine Mahlzeit vorhanden. Im Gegenzug bitten wir Sie, Küche und Bad sauber zu hinterlassen.\nLebensmittel sind in den Küchenschränken vorhanden, Töpfe, Pfannen, Geschirr und Besteck ebenfalls, ich bitte nur darum, dass das, was benutzt wird, ersetzt (oder gleichwertig) und gereinigt wird."
        ],
        "en": [
          "4 rooms (including kitchen), 2nd floor, city centre near train station, metro and airport shuttle. Close to the Pierre Baudis Congress Centre and administrative centres (administrative district).\nA bicycle rental service is available nearby: (see website).\nAt the edge of the \"Canal du Midi\", close to shops (grocery stores, bakeries, pharmacy). 2 bedrooms, 1 living room, a large kitchen and a bathroom. There is a balcony accessible from the kitchen. The rooms are bright, the bedrooms are very quiet at night, parquet and tiled floors, washing machine, fridge, internet access and Wifi. No TV, no microwave and no tumble dryer\nPossibility to sleep 4 people, two bedrooms, 1 bed in 140 and 2 in 90, sofa bed in 120 in the living room. The heating is pre-set at 20° Celsius during the day and at 18° Celsius at night (from 22H to 7H).\nConcerning the price, there is a \"tourist tax\" of 0,35€ per night and per person which is not included in the posted rates. This is an obligatory tax paid to the city.\nThe \"Canal du Midi\" is very pleasant for walks and jogging. The banks of the Garonne and the Basilique Saint-Sernin are also close by, as well as the markets (Marché Crystal, Marché Victor Hugo) where you can find excellent fruit, vegetables, cheese, meat, fish, honey, exotic fruit and vegetables, bread, etc.\nBreakfast and a meal is available on arrival. In exchange please leave the kitchen and bathroom clean.\nFood is available in the kitchen cupboards, pots, pans, crockery and cutlery as well, I just ask that what is used be replaced (or equivalent) and cleaned."
        ],
        "it": [
          "4 camere (compresa cucina), 2° piano, centro città, vicino alla stazione ferroviaria, alla metropolitana e alla navetta per l'aeroporto. Vicino al Centro Congressi Pierre Baudis e ai centri amministrativi (cité administrative).\nNelle vicinanze è disponibile un servizio di noleggio biciclette (vedi sito web).\nSulle rive del Canal du Midi, vicino a negozi (alimentari, panetterie, farmacia). 2 camere da letto, 1 soggiorno, una grande cucina e un bagno. C'è un balcone accessibile dalla cucina. Le camere sono luminose e molto silenziose di notte, con pavimenti in parquet e piastrelle, lavatrice, frigorifero, accesso a internet e Wi-Fi. Non ci sono TV, microonde o asciugatrice.\n4 posti letto, due camere da letto, 1 letto matrimoniale (140 cm) e due letti singoli (90 cm), divano letto (120 cm) nel soggiorno. Il riscaldamento è preimpostato a 20° C di giorno e a 18° C di notte (dalle 22 alle 7).\nPer quanto riguarda il prezzo, è prevista una \"tassa di soggiorno\" di 0,35 euro a notte e a persona, non inclusa nelle tariffe indicate. Si tratta di una tassa obbligatoria pagata alla città.\nIl Canal du Midi è un luogo ideale per passeggiare e fare jogging. Anche le rive della Garonna e la Basilique Saint-Sernin sono vicine, così come i mercati (Marché Crystal, Marché Victor Hugo) dove si possono trovare ottima frutta, verdura, formaggi, carne, pesce, mieli, frutta e verdura esotica, pane, ecc.\nLa colazione e il pranzo sono disponibili all'arrivo. In cambio, vi preghiamo di lasciare la cucina e il bagno puliti.\nIl cibo è disponibile negli armadietti della cucina, così come le pentole, le stoviglie e le posate; chiedo solo che ciò che viene utilizzato venga sostituito (o equivalente) e pulito."
        ],
        "fr": [
          "4 pièces (dont cuisine), 2° étage, centre-ville près de la gare, métro et navettes aéroport. Proche du Centre des Congrès Pierre Baudis et des centres administratifs (cité administrative).\nUn service de location de vélos est disponible à proximité: (voir site internet).\nAu bord du \"Canal du Midi\", proche des commerces (épiceries, boulangeries, pharmacie). 2 chambres, 1 salle de séjour, une grande cuisine et une salle de bain. Il y a un balcon accessible depuis la cuisine. Les pièces sont lumineuses, les chambres très calmes la nuit, sols en parquets et carrelages, lave-linge, réfrigérateur, accès internet et Wifi. Pas de TV ni micro-ondes ni sèche-linge. \nPossibilité de dormir à 4 personnes, deux chambres, 1 lit en 140 et deux en 90, canapé-lit en 120 dans le séjour. Le chauffage est pré-réglé à 20 ° Celsius la journée et à 18° Celsius la nuit (de 22H à 7H).\nConcernant le prix, il y a une \"taxe de séjour\" de 0,35€ par nuit et par personne qui n'est pas comprise dans les tarifs affichés. C'est une taxe obligatoire versée à la ville.\nLe \"canal du Midi\" est très agréable pour les promenades et pour faire du jogging. Les bords de la Garonne et la Basilique Saint-Sernin sont proches également, ainsi que des marchés (Marché Crystal, Marché Victor Hugo) où l'on trouve d'excellents fruits, légumes, fromages, viandes, poissons, miels, fruits et légumes exotiques, pain, etc.\nDe quoi faire un petit déjeuner et un repas est disponible à l'arrivée. En échange merci de laisser cuisine et salle de bain propres.\nDe la nourriture est disponible dans les placards de la cuisine, des casseroles, poêles, de la vaisselle et des couverts également, je demande juste à ce qui est utilisé soit remplacé ( ou équivalent) et nettoyé."
        ],
        "nl": [
          "4 kamers (inclusief keuken), 2e verdieping, stadscentrum nabij treinstation, metro en pendeldienst naar de luchthaven. Dicht bij het Pierre Baudis Convention Centre en de administratieve centra (cité administrative).\nFietsverhuur in de buurt (zie website).\nAan de oever van het Canal du Midi, vlakbij winkels (kruideniers, bakkers, apotheek). 2 slaapkamers, 1 woonkamer, een grote keuken en een badkamer. Er is een balkon dat toegankelijk is vanuit de keuken. De kamers zijn licht en erg rustig 's nachts, met parket en betegelde vloeren, wasmachine, koelkast, internettoegang en Wi-Fi. Geen tv, magnetron of wasdroger.\n4 slaapplaatsen, twee slaapkamers, 1 tweepersoonsbed (140 cm) en twee eenpersoonsbedden (90 cm), slaapbank (120 cm) in de woonkamer. De verwarming is overdag ingesteld op 20° Celsius en 's nachts op 18° Celsius (van 22.00 tot 7.00 uur).\nWat de prijs betreft, geldt er een 'toeristenbelasting' van 0,35 € per nacht en per persoon, die niet is inbegrepen in de vermelde tarieven. Dit is een verplichte belasting die aan de stad wordt betaald.\nHet Canal du Midi is een geweldige plek om te wandelen en joggen. De oevers van de Garonne en de Basilique Saint-Sernin zijn ook dichtbij, net als de markten (Marché Crystal, Marché Victor Hugo) waar je uitstekend fruit, groenten, kazen, vlees, vis, honing, exotische groenten en fruit, brood, enzovoort kunt vinden.\nOntbijt en lunch zijn beschikbaar bij aankomst. In ruil daarvoor verzoeken we je om de keuken en badkamer schoon achter te laten.\nEten is beschikbaar in de keukenkastjes, potten, pannen, servies en bestek ook, ik vraag alleen dat wat wordt gebruikt wordt vervangen (of gelijkwaardig) en schoongemaakt."
        ],
        "es": [
          "4 habitaciones (cocina incluida), 2ª planta, centro de la ciudad, cerca de la estación de tren, metro y lanzadera al aeropuerto. Cerca del Centro de Congresos Pierre Baudis y de los centros administrativos (cité administrative).\nServicio de alquiler de bicicletas en las inmediaciones (véase el sitio web).\nA orillas del Canal du Midi, cerca de los comercios (ultramarinos, panaderías, farmacia). 2 habitaciones, 1 salón, una gran cocina y un cuarto de baño. Hay un balcón accesible desde la cocina. Las habitaciones son luminosas y muy tranquilas por la noche, con suelos de parquet y baldosas, lavadora, nevera, acceso a Internet y Wi-Fi. No hay TV, microondas ni secadora.\nCapacidad para 4 personas, dos dormitorios, 1 cama doble (140cm) y dos camas individuales (90cm), sofá cama (120cm) en el salón. La calefacción está preajustada a 20° Celsius durante el día y a 18° Celsius por la noche (de 22h a 7h).\nEn cuanto al precio, hay una \"tasa turística\" de 0,35? por noche y por persona, que no está incluida en las tarifas publicadas. Se trata de un impuesto obligatorio que se paga a la ciudad.\nEl Canal du Midi es un lugar ideal para pasear y hacer footing. Las orillas del Garona y la Basílica Saint-Sernin también están cerca, así como los mercados (Marché Crystal, Marché Victor Hugo) donde podrá encontrar excelentes frutas, verduras, quesos, carne, pescado, mieles, frutas y verduras exóticas, pan, etc.\nEl desayuno y el almuerzo están disponibles a la llegada. A cambio, le rogamos que deje la cocina y el cuarto de baño limpios.\nLa comida está disponible en los armarios de la cocina, ollas, sartenes, vajilla y cubiertos también, sólo pido que lo que se utiliza es reemplazado (o equivalente) y limpiado."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f27d429-a1b2-326d-9f2c-b9bdaafa1c60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/326ed236-e245-372a-b976-a8e59e65ad4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a3723be-59fa-30fb-ba70-8d28d75e84b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4660e201-da39-3dfd-9889-6740f9f0254c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ea868b9-9cab-3af1-b4d8-a23b77ef5ca8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8d81a55-ce5b-32f7-92ee-67fd8ad60f01",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/abd2353e-372f-3a27-b747-f79ba1110109",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0a29c29-359b-3ab5-8918-4bc8bd2128d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfc4a032-aac3-3c77-92f5-f2f993247ebb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e61d9a4c-3366-36bf-b616-7eb3fcfbb9cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "4-Zimmer-Wohnung, Stadtzentrum, in der Nähe von Bahnhöfen und U-Bahnen, am Canal du Midi entlang. Ruhig und einladend. Hell."
        ],
        "en": [
          "4-room apartment, city center, near train and subway stations, along the Canal du Midi. Quiet and welcoming. Bright."
        ],
        "it": [
          "Appartamento di 4 stanze, in centro città, vicino alle stazioni dei treni e della metropolitana, lungo il Canal du Midi. Tranquillo e accogliente. Luminoso e arioso."
        ],
        "fr": [
          "Appartement de 4 pièces, centre-ville, près des gares et métros, le long du Canal du Midi. Calme et accueillant. Lumineux."
        ],
        "es": [
          "Piso de 4 habitaciones, en el centro de la ciudad, cerca de las estaciones de tren y metro, junto al Canal du Midi. Tranquilo y acogedor. Luminoso y aireado."
        ],
        "nl": [
          "4-kamerappartement, centrum, vlakbij trein- en metrostations, langs het Canal du Midi. Rustig en gastvrij. Licht en luchtig."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/fbbe9944-4ccb-3d28-9060-9577a38f13a0",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:Phone",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Telefon"
            ],
            "pt": [
              "Telefone"
            ],
            "en": [
              "Phone"
            ],
            "it": [
              "Telefono"
            ],
            "fr": [
              "Téléphone"
            ],
            "nl": [
              "Telefoon"
            ],
            "es": [
              "Teléfono"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/10b66e9d-2acc-3bc1-aa9a-d621abd6a464",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2bb82522-8e03-3164-a6bf-31b25f8a4ae7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8fe58817-84ee-38e1-ad6b-9396d7455d85",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e63d8990-bf18-33ab-84f9-13124a6f10bc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eb64deb8-df8e-33c1-a53d-f1ded66fb1a9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e3385377-52bf-3389-88a5-2c29da546d8f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/086999e7-ef80-3fe2-a63b-f3c96e128270",
          "schema:addressLocality": "Toulouse",
          "schema:postalCode": "31000",
          "schema:streetAddress": [
            "26 Boulevard Matabiau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31555",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Toulouse"
              ],
              "pt": [
                "Toulouse"
              ],
              "en": [
                "Toulouse"
              ],
              "it": [
                "Toulouse"
              ],
              "fr": [
                "Toulouse"
              ],
              "nl": [
                "Toulouse"
              ],
              "es": [
                "Toulouse"
              ]
            },
            "insee": "31555",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/30f4d6f0-8cfc-3f4c-af98-77bfc08dc64e",
        "schema:latitude": "43.61499",
        "schema:longitude": "1.44499",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-03-19",
  "lastUpdateDatatourisme": "2025-07-30T21:01:14.713Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/360bf3c4-7d4d-355c-b056-62e17eb517f1",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/c97e4862-cbaf-3ec0-bfde-d5f0b05584df",
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ddd47622-7dfd-383c-ab2a-92c743a90f3c",
          "schema:minPrice": [
            "80"
          ],
          "schema:price": "80",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}