{
  "@id": "https://data.datatourisme.fr/38/0b03f5b9-1309-3362-9f23-4b11bc86e37c",
  "dc:identifier": "ASCBRE029V53AQP6",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Breizh Boat"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e6a658b0-e0ac-3032-803f-acae4020366f",
    "schema:legalName": "OT IROISE BRETAGNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ff6bca33-8eef-337f-b9f4-0072e209b5e9",
      "schema:telephone": [
        "+33 6 95 21 46 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.breizhboat.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ce5b97d2-6aae-3d62-8491-584f094da9b0",
      "dc:description": {
        "de": [
          "Breizh Boat empfängt Sie in der Bucht von Bertheaume in Plougonvelin, um Ihnen seine Boote zum Verleih anzubieten.\nDer Strand von Bertheaume liegt ideal zwischen der Halbinsel Crozon und der Pointe st Mathieu und ist der Ausgangspunkt für Ihre zukünftigen Ausflüge auf dem Meer oder zum Angeln.\n\nEine breite Palette an Aktivitäten steht Ihnen zur Verfügung:\n- Ausflüge zum Molène-Archipel, zur Bucht von Camaret, zu den Erbsenhaufen, zur Reede von Brest oder zum Schiffsfriedhof.\n- Entdecken Sie die verschiedenen Inseln (Ile de Litiry, Ile Vierge, Ile d'Ouessant) und Leuchttürme (Saint Mathieu, Pierres noires, Kermorvan, Petit minou ... ) sowie die zahlreichen Strände und Buchten, die unsere schöne Landzunge im Finistère bilden.\n-  Sie können sicherlich Seehunde und Delfine sehen, die in der Umgebung leben.\n\nDie Saison 2025 hat begonnen\n\nEntdecken Sie das Mer d'Iroise und seine Meeresfauna mit Breizh Boat.\n\nMIETSERVICE\n- Vermietung ohne Skipper: 1/2 Tag // Tag // Sunset\n- Vermietung mit Skipper: Segeln Sie nach Lust und Laune, begleitet von unseren erfahrenen Skippern. Eine einzigartige Route für ein unvergessliches Erlebnis im Mer d'Iroise.  \n\nUNSERE EXKURSIONEN\n- Forts und Bunker (2 Std.): Entdecken Sie mit Ihrer Familie oder mit Freunden die verschiedenen Forts und Bunker der Brester Schlucht, begleitet von einem unserer Skipper.   \n- Leuchttürme und Archipele (3 Stunden): Entdecken Sie die Leuchttürme (Saint-Mathieu, Kermorvan, pierres noires) und die verschiedenen kleinen Inseln des Molène-Archipels und tanken Sie frische Luft.\n\nTAXI\nÜberfahrt Plougonvelin Camaret-sur-Mer: Gehen Sie an Bord und überqueren Sie die Brest-Schlucht mit Kurs auf die wunderschöne Halbinsel Crozon. ~20-25 Minuten. Auf Anfrage\n \n\nUNSERE FLOTTE: FLYER 5,50 OPEN\n\nWir stellen Ihnen unsere 2 Flyer 5.50 Open zur Verfügung, die vom 01. April bis Ende September verfügbar sind.\n\nSie können maximal 6 Personen an Bord nehmen und der Küstenschein ist für den Kapitän unerlässlich.\n\nDie beiden Boote sind identisch und ihre Ausstattung ist :\n\n-Große Sitzgruppe vorne\n-Sitzpolsterung hinten\n-Abnehmbarer Tisch hinten für Picknicks auf dem Meer\n-GPS-Echolot, um sicher zu navigieren und gute Angelplätze zu finden\n- VHF\n-Badeleiter\n-Stockhalter\n-Rettungswesten und komplette Sicherheitsausrüstung\n\nSie verfügen außerdem über einen SUZUKI 115 PS 4-Takt-Motor, damit Sie überall hinkommen, wo Sie wollen, ohne viel Treibstoff zu verbrauchen.\n\nDer Treffpunkt für die Einschiffung findet am Strand von Bertheaume in Plougonvelin statt, genauer gesagt auf dem schwimmenden Ponton, der zur Verfügung gestellt wird, um die Abfahrt und Ankunft der Boote zu erleichtern.\n\nFür weitere Informationen stehen wir Ihnen gerne zur Verfügung.\n\nBIS BALD AUF DEM WASSER!"
        ],
        "en": [
          "Breizh Boat welcomes you to the Bertheaume cove in Plougonvelin to offer you its boats for hire.\nIdeally located between the Crozon peninsula and the Pointe St Mathieu, Bertheaume beach will be the starting point for your future sea trips or fishing outings.\n\nA wide range of activities is available:\n- Excursions to the Molène archipelago, Camaret Bay, the heaps of peas, Brest roadstead or the boat cemetery.\n- Discover the various islands (Île de Litiry, Île Vierge, Île d'Ouessant) and lighthouses (Saint Mathieu, Pierres noires, Kermorvan, Petit minou...) as well as the many beaches and coves that make up our beautiful Finistère headland.\n-  You're sure to catch a glimpse of the seals and dolphins that live nearby.\n\nThe 2025 season is well and truly underway\n\nCome and discover the Mer d?Iroise and its marine wildlife with Breizh Boat.\n\nRENTAL SERVICES\n- Rental without skipper 1/2 Day // Day // Sunset\n- Skippered charter: Sail to your heart's content, accompanied by our experienced skippers. A unique itinerary for an unforgettable experience in the Mer d?Iroise.  \n\nOUR EXCURSIONS\n- Forts and Bunkers (2h) : Come and discover the different forts and bunkers of the Goulet de Brest with your family or friends, accompanied by one of our skippers.   \n- Lighthouses and Archipelagos (3h): Get your fill of iodized air as you discover the lighthouses (Saint-Mathieu, Kermorvan, pierres noires), as well as the various islets that make up the Molène Archipelago.\n\nTAXI\nCrossing Plougonvelin Camaret-sur-Mer: Climb aboard and cross the Goulet de Brest, heading for the magnificent Crozon peninsula. ~20-25 minutes. On request\n \n\nOUR FLEET: FLYER 5.50 OPEN\n\nOur 2 Flyer 5.50 Open are available from April 01 to the end of September.\n\nThey can carry up to 6 people, and the captain must have a coastal license.\n\nBoth boats are identical and their equipment is :\n\n-Large bow sundeck\n-Stern seat upholstery\n-Removable table aft for picnics at sea\n-GPS sounder for safe navigation and good fishing spots\n- VHF\n-Bathing ladder\n-Rod holder\n-Life jackets and full safety equipment\n\nThey're also powered by a SUZUKI 115 hp 4-stroke engine to get you where you need to go without consuming a lot of fuel.\n\nBoarding takes place on the Bertheaume beach in Plougonvelin, more precisely on the floating pontoon provided to facilitate the departure and arrival of the boats.\n\nPlease do not hesitate to contact us for any further information you may require.\n\nSEE YOU SOON ON THE WATER!"
        ],
        "it": [
          "Breizh Boat vi dà il benvenuto nella cala di Bertheaume a Plougonvelin per offrirvi le sue barche a noleggio.\nSituata in posizione ideale tra la penisola di Crozon e la Pointe St Mathieu, la spiaggia di Bertheaume sarà il punto di partenza per le vostre future gite in mare o uscite di pesca.\n\nL'offerta di attività è molto ampia:\n- Escursioni all'arcipelago di Molène, alla baia di Camaret, ai cumuli di piselli, alla rada di Brest o al cimitero delle barche.\n- Scoprite le diverse isole (Ile de Litiry, Ile Vierge, Ile d'Ouessant) e i fari (Saint Mathieu, Pierres noires, Kermorvan, Petit minou...), nonché le numerose spiagge e calette che compongono il nostro bel promontorio del Finistère.\n-  Non mancherà la possibilità di scorgere le foche e i delfini che vivono nelle vicinanze.\n\nLa stagione 2025 è ormai avviata\n\nVenite a scoprire la Mer d'Iroise e la sua fauna marina con Breizh Boat.\n\nSERVIZIO DI NOLEGGIO\n- Noleggio senza skipper per 1/2 giornata // Giornata intera // Tramonto\n- Noleggio con skipper: navigate a vostro piacimento, accompagnati dai nostri skipper esperti. Un itinerario unico per un'esperienza indimenticabile nella Mer d'Iroise.  \n\nLE NOSTRE ESCURSIONI\n- Forti e bunker (2h) : Venite a scoprire i diversi forti e bunker del Goulet de Brest con la vostra famiglia o i vostri amici, accompagnati da uno dei nostri skipper.   \n- Fari e arcipelaghi (3 ore): fate una boccata d'aria fresca e scoprite i fari (Saint-Mathieu, Kermorvan, pierres noires) e le varie isolette che compongono l'arcipelago delle Molène.\n\nTAXI\nTraversata Plougonvelin Camaret-sur-Mer: salire a bordo e attraversare il Goulet de Brest, in direzione della magnifica penisola di Crozon. ~20-25 minuti. Su richiesta\n \n\nLA NOSTRA FLOTTA : FLYER 5,50 APERTO\n\nI nostri 2 Flyer 5.50 Open sono disponibili dal 1° aprile alla fine di settembre.\n\nPossono trasportare un massimo di 6 persone e il capitano deve essere in possesso della patente nautica.\n\nLe due imbarcazioni sono identiche e le loro attrezzature sono :\n\n-Ampio prendisole di prua\n-Imbottitura dei sedili posteriori\n-Tavolo di poppa rimovibile per i picnic in mare\n-Ecoscandaglio GPS per una navigazione sicura e per trovare buoni punti di pesca\n- VHF\n-Scaletta da bagno\n-Portacanne\n-Giubbotti di salvataggio e attrezzatura di sicurezza completa\n\nDispongono inoltre di un motore SUZUKI 115 hp a 4 tempi per portarvi dove volete senza consumare molto carburante.\n\nIl punto d'imbarco è sulla spiaggia di Bertheaume a Plougonvelin, più precisamente sul pontone galleggiante messo a disposizione per facilitare la partenza e l'arrivo delle barche.\n\nNon esitate a contattarci per qualsiasi ulteriore informazione, siamo a vostra disposizione.\n\nA PRESTO IN ACQUA!"
        ],
        "fr": [
          "Breizh Boat vous accueille dans l'anse de Bertheaume à Plougonvelin afin de vous proposer à la location ses bateaux. \nIdéalement placée entre la presqu'île de Crozon et la pointe st Mathieu,  la plage de Bertheaume sera le point de départ vers vos futures balades en mer ou sorties pêche.\n\nUn large panel d’activités s'offre à vous :\n- Excursion vers l'archipel de Molène, la baie de Camaret, les tas de pois, la rade de Brest ou encore le cimetière à bateaux.\n- Découverte des différentes îles (île de Litiry , île Vierge, île d'Ouessant ) et phares ( Saint Mathieu, Pierres noires, Kermorvan, Petit minou ... ) ainsi que les très nombreuses plages et criques qui composent notre belle pointe finistérienne.\n-  Vous pourrez surement apercevoir les phoques et les dauphins qui logent dans les environs.\n\nLa saison 2025 a bel et bien débuté\n\nVenez découvrir la Mer d’Iroise ainsi que sa faune marine avec Breizh Boat. \n\nSERVICE DE LOCATION\n- Location sans Skippeur à la 1/2 Journée // Journée // Sunset \n- Location avec un skipper : Naviguez au gré de vos envies, accompagnés de nos skipper expérimentés. Un parcours unique pour une expérience inoubliable en Mer d’Iroise.  \n\nNOS EXCURSIONS \n- Forts et Bunkers (2h) : Venez découvrir en famille ou entre amis les différents fort et bunkers du Goulet de Brest accompagnés de l’un de nos skippers.   \n- Phares et Archipels (3h) : Partez faire le plein d’air iodé à la découverte des phares (Saint-Mathieu, Kermorvan, pierres noires), ainsi que les divers îlots composant l’Archipel de Molène. \n\nTAXI\nTraversée Plougonvelin Camaret-sur-Mer : Montez à bord et traversez le Goulet de Brest, cap sur la magnifique presqu’île de Crozon. ~20-25 minutes. A la demande \n \n\nNOTRE FLOTTE :                                           FLYER 5,50 OPEN\n\nNous mettons à votre disposition nos 2 Flyer 5.50 Open disponibles du 01 Avril jusqu’à fin septembre.\n\nIls peuvent embarquer jusqu'à 6 personnes maximum et le permis côtier est indispensable pour le capitaine.\n\nLes deux bateaux sont identiques et leur équipement est :\n\n-Grand bain de soleil avant\n-Sellerie d'assise arrière\n-Table amovible arrière pour pique-niquer en mer\n-GPS sondeur pour naviguer en sécurité et trouver de bons coins de pêche\n- VHF\n-Échelle de bain\n-Support de canne\n-Gilets de sauvetages et armement de sécurité complet\n\nIls disposent également de moteur SUZUKI 115 cv  4 temps afin de vous amener où vous le souhaitez sans consommer beaucoup de carburant .\n\nLe rendez-vous de l'embarquement a lieu sur la plage de Bertheaume à Plougonvelin , plus précisément sur le ponton flottant qui est mis à disposition pour faciliter le départ et l'arrivée des bateaux.\n\nN'hésitez pas à nous contacter pour divers renseignements , nous restons disponibles . \n\nA BIENTÔT SUR L'EAU !"
        ],
        "es": [
          "Breizh Boat le da la bienvenida a la cala Bertheaume de Plougonvelin para ofrecerle sus embarcaciones de alquiler.\nIdealmente situada entre la península de Crozon y la Pointe St Mathieu, la playa de Bertheaume será el punto de partida de sus futuras excursiones marítimas o salidas de pesca.\n\nLa oferta de actividades es muy amplia:\n- Excursiones al archipiélago de Molène, la bahía de Camaret, los montones de guisantes, la rada de Brest o el cementerio de barcos.\n- Descubra las diferentes islas (Île de Litiry, Île Vierge, Île d'Ouessant) y faros (Saint Mathieu, Pierres noires, Kermorvan, Petit minou...), así como las numerosas playas y calas que componen nuestro hermoso cabo de Finistère.\n-  No se pierda las focas y delfines que viven en las proximidades.\n\nLa temporada de 2025 ya está en marcha\n\nVenga a descubrir la Mer d'Iroise y su fauna marina con Breizh Boat.\n\nSERVICIO DE ALQUILER\n- Alquiler sin patrón 1/2 día // Día completo // Puesta de sol\n- Alquiler con patrón: Navegue a sus anchas, acompañado por nuestros experimentados patrones. Un recorrido único para una experiencia inolvidable en la Mer d'Iroise.  \n\nNUESTRAS EXCURSIONES\n- Fuertes y búnkeres (2h) : Venga a descubrir los diferentes fuertes y búnkeres del Goulet de Brest en familia o entre amigos, acompañado por uno de nuestros patrones.   \n- Faros y archipiélagos (3h): Tome aire y descubra los faros (Saint-Mathieu, Kermorvan, pierres noires), así como los diferentes islotes que componen el archipiélago de Molène.\n\nTAXI\nTravesía Plougonvelin Camaret-sur-Mer: suba a bordo y cruce el Goulet de Brest, en dirección a la magnífica península de Crozon. ~20-25 minutos. A petición\n \n\nNUESTRA FLOTA : FLYER 5,50 OPEN\n\nNuestros 2 Flyer 5.50 Open están disponibles desde el 01 de abril hasta finales de septiembre.\n\nPueden transportar un máximo de 6 personas y el capitán debe tener una licencia costera.\n\nLos dos barcos son idénticos y su equipamiento es :\n\n-Gran solarium de proa\n-Asientos traseros tapizados\n-Mesa de popa desmontable para picnics en el mar\n-Sonda GPS para una navegación segura y encontrar buenos lugares de pesca\n- VHF\n-Escalera de baño\n-Portacañas\n-Chalecos salvavidas y equipo de seguridad completo\n\nTambién disponen de un motor SUZUKI 115 CV de 4 tiempos para llevarte a donde quieras sin consumir mucho combustible.\n\nEl punto de encuentro para el embarque se encuentra en la playa Bertheaume de Plougonvelin, más concretamente en el pantalán flotante que se pone a su disposición para facilitar la salida y la llegada de las embarcaciones.\n\nNo dude en ponerse en contacto con nosotros para cualquier información adicional, quedamos a su disposición.\n\n¡NOS VEMOS PRONTO EN EL AGUA!"
        ],
        "nl": [
          "Breizh Boat heet u welkom in de baai Bertheaume in Plougonvelin om u haar boten te huur aan te bieden.\nIdeaal gelegen tussen het schiereiland Crozon en de Pointe St Mathieu, zal het strand van Bertheaume het vertrekpunt zijn voor uw toekomstige uitstapjes op zee of vissen.\n\nEr worden allerlei activiteiten aangeboden:\n- Excursies naar de Molène-archipel, de baai van Camaret, de erwtenhoop, de rede van Brest of het bootkerkhof.\n- Ontdek de verschillende eilanden (Ile de Litiry, Ile Vierge, Ile d'Ouessant) en vuurtorens (Saint Mathieu, Pierres noires, Kermorvan, Petit minou...) en de vele stranden en baaien die onze mooie Finistère-kust vormen.\n-  Je zult zeker een glimp opvangen van de zeehonden en dolfijnen die in de buurt leven.\n\nHet seizoen 2025 is in volle gang\n\nKom en ontdek de Mer d'Iroise en haar zeedieren met Breizh Boat.\n\nHUUR SERVICE\n- Verhuur zonder schipper voor 1/2 dag // Hele dag // Zonsondergang\n- Charter met schipper: Vaar naar hartelust onder begeleiding van onze ervaren schippers. Een unieke route voor een onvergetelijke ervaring in de Mer d'Iroise.  \n\nONZE EXCURSIES\n- Forten en bunkers (2u) : Ontdek de verschillende forten en bunkers van de Goulet de Brest met uw familie of vrienden, onder begeleiding van een van onze schippers.   \n- Vuurtorens en archipels (3u): Neem een frisse neus en ontdek de vuurtorens (Saint-Mathieu, Kermorvan, pierres noires), evenals de verschillende eilandjes die deel uitmaken van de Molène-archipel.\n\nTAXI\nOvertocht Plougonvelin Camaret-sur-Mer: Stap aan boord en steek de Goulet de Brest over, op weg naar het prachtige schiereiland Crozon. ~20-25 minuten. Op aanvraag\n \n\nONZE VLOOT : FLYER 5,50 OPEN\n\nOnze 2 Flyer 5.50 Open zijn beschikbaar van 01 april tot eind september.\n\nZe kunnen maximaal 6 personen vervoeren en de kapitein moet een kustvaarbewijs hebben.\n\nDe twee boten zijn identiek en hun uitrusting is :\n\n-Groot zonnedek voorsteven\n-Bekleding achterbank\n-Afneembare achtertafel voor picknicks op zee\n-GPS-sounder voor veilige navigatie en het vinden van goede visplekken\n- VHF\n-Zwemtrap\n-Hengelhouder\n-Reddingsvesten en volledige veiligheidsuitrusting\n\nZe hebben ook een SUZUKI 115 pk 4-takt motor om je te brengen waar je wilt zonder veel brandstof te verbruiken.\n\nDe opstapplaats is op het strand Bertheaume in Plougonvelin, om precies te zijn op het drijvende ponton dat ter beschikking is gesteld om het vertrek en de aankomst van de boten te vergemakkelijken.\n\nAarzel niet om contact met ons op te nemen voor meer informatie, wij blijven tot uw beschikking.\n\nTOT ZIENS OP HET WATER!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0de3c039-b3ec-3452-9fc6-099b0b6b34e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1ece387e-c740-3358-8cf2-8b9fada97d60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c380a7d-3c40-372b-bdcf-1acdc457414a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c11c750d-f1f9-38ed-b273-d30d55db90d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eaf41bd3-b978-3e39-8f7c-2a3f4ee68d0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Nautisme",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Wassersport"
        ],
        "pt": [
          "Nautismo (atividades náuticas)"
        ],
        "en": [
          "Nautisme"
        ],
        "it": [
          "Sport nautici"
        ],
        "fr": [
          "Nautisme"
        ],
        "nl": [
          "Watersport"
        ],
        "es": [
          "Náutica"
        ]
      }
    },
    {
      "@id": "kb:PowerBoating",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Motorbootfahren"
        ],
        "pt": [
          "Motonáutica"
        ],
        "en": [
          "Power boating"
        ],
        "it": [
          "Motonautica"
        ],
        "fr": [
          "Motonautisme"
        ],
        "nl": [
          "Powerbootracing"
        ],
        "es": [
          "Navegación a motor"
        ]
      }
    },
    {
      "@id": "kb:SeaFishing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Meeresfischerei"
        ],
        "pt": [
          "Pesca no mar"
        ],
        "en": [
          "Sea fishing"
        ],
        "it": [
          "Pesca marittima"
        ],
        "fr": [
          "Pêche en mer"
        ],
        "nl": [
          "Zeevissen"
        ],
        "es": [
          "Pesca marítima"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/12a3afd3-0e2d-37e7-8467-aee107f25f83",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/89943451-4956-3370-bdf0-5547b65ca4e5",
          "schema:addressLocality": "Plougonvelin",
          "schema:postalCode": "29217",
          "schema:streetAddress": [
            "Plage de Bertheaume"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29190",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plougonvelin"
              ],
              "pt": [
                "Plougonvelin"
              ],
              "en": [
                "Plougonvelin"
              ],
              "it": [
                "Plougonvelin"
              ],
              "fr": [
                "Plougonvelin"
              ],
              "nl": [
                "Plougonvelin"
              ],
              "es": [
                "Plougonvelin"
              ]
            },
            "insee": "29190",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1bb5f63d-eed9-389a-bb8d-ce246f52f12b",
        "schema:latitude": "48.3395778",
        "schema:longitude": "-4.7012085",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-05-22",
  "lastUpdateDatatourisme": "2025-05-23T01:05:39.806Z"
}