{
  "@id": "https://data.datatourisme.fr/38/0b90ff13-783c-35fa-a968-0c910b399532",
  "dc:identifier": "PCUBRE029V549HWF",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Auberge de jeunesse"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/73051230-388e-3d54-9719-7064c8d83f64",
    "schema:legalName": "Office de Tourisme et des Congrès de Brest Métropole",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4063b3af-8d8e-3338-b3e1-77abd105a7ea",
      "schema:telephone": [
        "+33 2 98 41 90 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c6e04f7f-c77e-3dfc-805f-b4c41e686a70",
      "dc:description": {
        "de": [
          "Die Jugendherberge von Brest befindet sich im Stadtteil Saint-Marc, in der Moulin Blanc in der Nähe des Jachthafens. Eingebettet in einen bewaldeten Park, ein wahres grünes Schmuckkästchen, wurde dieses einzigartige Gebäude 1983 eingeweiht und dank der Partnerschaft von drei Akteuren ins Leben gerufen:\n? die Stadt Brest, die Eigentümerin des Grundstücks und des Gebäudes ist;\n? die Association départementale des auberges de jeunesse du Finistère, die die Jugendherberge in Brest betreibt, vertreten durch Jo Tranvouez, den Delegierten des Departements;\n? einen Bauherrn, den Architekten Roland Schweitzer, und seinen Mitarbeiter, den Architekten Philippe Jean.\n\nDie Ambitionen des Projekts und die Zusammenarbeit der Beteiligten führten zu einem Gasthaus mit einer bemerkenswerten Architektur, das 1991 mit einem Preis für zeitgenössische Architektur ausgezeichnet wurde.\n\nDiese Anerkennung wurde 2018 mit der Eintragung in das Register der historischen Denkmäler bestätigt.\nAls erste Jugendherberge und erstes Werk von Roland Schweitzer, das diese Eintragung erhielt, ist das Gebäude Zeuge einer Epoche und einer Bewegung, die es zu bewahren und an zukünftige Generationen weiterzugeben gilt.\n\nDie Jugendherberge kann im Rahmen von Führungen besichtigt werden, die von der Abteilung Ville d'Art et d'Histoire angeboten werden. Reservierungen sind über das Fremdenverkehrsamt möglich.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Brest Youth Hostel is located in the Saint-Marc district, at Moulin Blanc, near the marina. Nestled in a wooded park, this unique building, inaugurated in 1983, was built thanks to the partnership of three players:\n? the city of Brest, owner of the land and the building ;\n? the Association départementale des auberges de jeunesse du Finistère, manager of the Brest hostel, represented by Jo Tranvouez, departmental delegate;\n? a project manager, architect Roland Schweitzer, and his collaborator, architect Philippe Jean.\n\nThe ambition of the project and the complicity of those involved resulted in a hostel of remarkable architecture, awarded a prize for contemporary architecture in 1991.\n\nThis recognition was confirmed in 2018, when the building was listed as a Historic Monument.\nAs the first youth hostel and the first work by Roland Schweitzer to be so listed, the building bears witness to an era and a movement that should be preserved and passed on to future generations.\n\nGuided tours of the youth hostel are offered by the Ville d?Art et d?Histoire department. Bookings at the tourist office.",
          "Cultural Heritage"
        ],
        "it": [
          "L'Ostello della Gioventù di Brest si trova nel quartiere di Saint-Marc, a Moulin Blanc, vicino al porto turistico. Immerso in un parco alberato, questo edificio unico, inaugurato nel 1983, è stato costruito grazie alla collaborazione di tre soggetti:\nla città di Brest, proprietaria del terreno e dell'edificio;\nl'Association départementale des auberges de jeunesse du Finistère, gestore dell'ostello di Brest, rappresentato da Jo Tranvouez, delegato dipartimentale;\nun responsabile del progetto, l'architetto Roland Schweitzer, e il suo collaboratore, l'architetto Philippe Jean.\n\nL'ambizione del progetto e lo stretto rapporto di lavoro tra le parti coinvolte hanno dato vita a un ostello dall'architettura notevole, che ha ricevuto un premio per l'architettura contemporanea nel 1991.\n\nQuesto riconoscimento è stato confermato nel 2018, quando l'edificio è stato classificato come monumento storico.\nEssendo il primo ostello della gioventù e la prima opera di Roland Schweitzer a essere inserita nella lista, l'edificio è testimone di un'epoca e di un movimento che dovrebbero essere preservati e trasmessi alle generazioni future.\n\nÈ possibile scoprire l'ostello della gioventù grazie alle visite guidate proposte dal dipartimento Ville d'Art et d'Histoire. Prenotazioni presso l'ufficio turistico.",
          "Patrimonio culturale"
        ],
        "fr": [
          "L’auberge de jeunesse de Brest est située sur le quartier de Saint-Marc, au Moulin Blanc près du port de plaisance. Niché dans un parc boisé, véritable écrin de verdure, cet édifice singulier, inauguré en 1983, a vu le jour grâce au partenariat de trois acteurs :\n• la ville de Brest, propriétaire du terrain et du bâtiment ;\n• l’Association départementale des auberges de jeunesse du Finistère, gestionnaire de l’auberge brestoise, représentée par Jo Tranvouez, délégué départemental ;\n• un maitre d’oeuvre, l’architecte Roland Schweitzer, et son collaborateur l’architecte Philippe Jean.\n\nL’ambition du projet et la complicité des acteurs ont donné naissance à une auberge à l’architecture remarquable, récompensée en 1991 par un prix d’architecture contemporaine.\n\nCette reconnaissance a été confirmée en 2018, avec son inscription au registre des monuments Historiques.\nPremière auberge de jeunesse et première œuvre de Roland Schweitzer à obtenir cette inscription, l’édifice représente le témoin d’une époque et d’un mouvement qu’il convient de préserver et de transmettre aux générations futures.\n\nIl est possible de découvrir l’auberge de jeunesse lors de visites guidées proposées par le service Ville d’Art et d’Histoire. Réservations auprès de l’office de tourisme.",
          "Patrimoine culturel"
        ],
        "es": [
          "El albergue juvenil Brest está situado en el distrito de Saint-Marc, en Moulin Blanc, cerca del puerto deportivo. Enclavado en un parque arbolado, este edificio único, inaugurado en 1983, se construyó gracias a la asociación de tres actores:\nla ciudad de Brest, propietaria del terreno y del edificio;\n? la Association départementale des auberges de jeunesse du Finistère, gestora del albergue de Brest, representada por Jo Tranvouez, delegado departamental;\n? un jefe de proyecto, el arquitecto Roland Schweitzer, y su colaborador, el arquitecto Philippe Jean.\n\nLa ambición del proyecto y la estrecha relación de trabajo entre las partes implicadas dieron como resultado un albergue de notable arquitectura, que fue galardonado con un premio de arquitectura contemporánea en 1991.\n\nEste reconocimiento se confirmó en 2018, cuando el edificio fue declarado Monumento Histórico.\nComo primer albergue juvenil y primera obra de Roland Schweitzer inscrita en la lista, el edificio es testigo de una época y un movimiento que deben preservarse y transmitirse a las generaciones futuras.\n\nPuedes descubrir el albergue juvenil en las visitas guiadas que ofrece el departamento de Ville d'Art et d'Histoire. Reservas en la oficina de turismo.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De Jeugdherberg van Brest ligt in de wijk Saint-Marc, aan de Moulin Blanc vlakbij de jachthaven. Dit unieke gebouw, gelegen in een bosrijk park, werd ingehuldigd in 1983 en werd gebouwd dankzij het partnerschap van drie spelers:\nde stad Brest, eigenaar van de grond en het gebouw;\nde Association départementale des auberges de jeunesse du Finistère, beheerder van de jeugdherberg van Brest, vertegenwoordigd door Jo Tranvouez, afgevaardigde van het departement;\neen projectleider, de architect Roland Schweitzer, en zijn medewerker, de architect Philippe Jean.\n\nDe ambitie van het project en de nauwe samenwerking tussen de betrokken partijen resulteerden in een herberg met een opmerkelijke architectuur, die in 1991 werd bekroond met een prijs voor hedendaagse architectuur.\n\nDeze erkenning werd bevestigd in 2018, toen het gebouw op de monumentenlijst werd geplaatst.\nAls eerste jeugdherberg en eerste werk van Roland Schweitzer dat op de monumentenlijst staat, getuigt het gebouw van een tijdperk en een beweging die bewaard moeten blijven en doorgegeven moeten worden aan toekomstige generaties.\n\nJe kunt de jeugdherberg ontdekken tijdens rondleidingen die worden aangeboden door de afdeling Ville d'Art et d'Histoire. Reserveren bij het toeristenbureau."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0016c309-a40b-3c34-82e7-196e74d522f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d8789d3-25ba-3fa8-aff7-4d680706cb8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/839389fd-9750-34ba-b843-bf56dacc4300",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7f46ee5-2058-323b-a727-d2b8550fd793",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b806d095-aeb1-31af-b1d2-444e194b9435",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0083f4b-6a1d-34ea-9071-edc141006272",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9d6fdb6-d13a-3264-8c2d-b7e68c3c1de3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8077e18-d82b-3559-861f-7fb897dcff47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db30a115-fc8e-3736-80ba-d705c17de589",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f13d8067-67b8-34cc-8c5d-e60c6fc5486d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/0059d759-146e-4da0-3c43-5f21c4752d47",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "80262826-aac7-47a5-9f3e-ca7be8233266",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/637b3474-9ff1-32d6-8f10-ca6c5e98699d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4046e4b5-b39c-31e1-ad98-acdff558506e",
          "schema:addressLocality": "Brest",
          "schema:postalCode": "29200",
          "schema:streetAddress": [
            "5 Rue de Kerbriant",
            "5 rue de Kerbriant"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29019",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brest"
              ],
              "pt": [
                "Brest"
              ],
              "en": [
                "Brest"
              ],
              "it": [
                "Brest"
              ],
              "fr": [
                "Brest"
              ],
              "nl": [
                "Brest"
              ],
              "es": [
                "Brest"
              ]
            },
            "insee": "29019",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7b8e0db1-1c7f-3943-a7a1-e3d59ab0b0aa",
        "schema:latitude": "48.39435",
        "schema:longitude": "-4.43572",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-12-03",
  "lastUpdateDatatourisme": "2024-12-04T02:16:06.842Z"
}