{
  "@id": "https://data.datatourisme.fr/48/0babb862-0515-33de-aaee-3168e2f99b60",
  "dc:identifier": "PCUCHA052V50079L",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemarkableHouse"
  ],
  "rdfs:label": {
    "fr": [
      "DOMAINE DE PLONGEROT"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/adf951ae-a16a-32b2-a0ce-9f52896be4ed",
    "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c2c51c44-3120-3e03-935f-fd4598c70997",
      "dc:description": {
        "de": [
          "Der Gründer des Waisenhauses wurde 1806 in Etuff geboren und wohnte später bei seinem Großvater in Rochetaillée, bevor er 1829 zum Priester geweiht wurde. Abbé Bizot hatte also die Idee, ein Waisenhaus zu eröffnen. Das Projekt wurde vom Präfekten und Herrn Cunin Gridame, der damals Landwirtschaftsminister war, positiv aufgenommen. Napoleon Ill selbst schickte eine Unterstützung von 100 Franc. Eine Subskription unter den Notabeln der Umgebung ermöglichte 1847 den Kauf des Gutes Plongerot. Die verschiedenen Verwalter, darunter die Arbeitsbrüder, bildeten Generationen von jungen Landarbeitern aus den ihnen anvertrauten Waisenkindern aus.\n\nSo wurde das Gebiet von Rochetaillée und Umgebung vor dem Jahr 1000 von weltlichen oder religiösen Gemeinschaften besiedelt, deren Aufgabe es war, die umliegenden Wälder zu roden und dort ländliche Betriebe einzurichten. Ein Beweis dafür ist die Existenz einer Kirche, die 1140 dem Priorat Saint-Martin de Langres und später der Abtei Auberive angegliedert wurde, nachdem die beiden Gemeinschaften 1190 eine \"Abornement de leurs domaines respecctifs\" (eine Art Flurbereinigung der damaligen Zeit) durchgeführt hatten.\n\nAb dem 12. Jahrhundert gehörten die Ländereien und Wälder also im Wesentlichen der Abtei Auberive und den Herren von Rochetaillée. Dies führte im Laufe der Jahrhunderte immer wieder zu Konflikten, Streitigkeiten und Prozessen, bei denen es auch zu Gewalttaten kam. Die Ortsherren tauchen zu Beginn des 12. Jahrhunderts auf. Jahrhunderts auf. Der erste bekannte Herrscher war Henri de Rochetaillée, dessen Sohn, ein Verwandter des Heiligen Bernhard, Bischof von Langres wurde. Diese ersten Burgherren richteten ein \"Haus der Leprakranken\" ein, an das heute der Ort \"La Maladière\" erinnert. Das Geschlecht verschwand im Laufe des 14. Jahrhunderts, was angesichts der vielen verschiedenen Konflikte in dieser Epoche nicht verwunderlich ist. Es war also Edmé d'Arbot, der die verlassene Pfarrei wieder aufrichtete und die Kapelle Sainte-Anne gründete.\n\nIm Jahr 1616 gehörte das Dorf zum Besitz der Familie d'Aumont, von der ein Mitglied am 15. Juni 1720 \"den Rückkaufvertrag bezüglich des Zustands der Servitut und der Handmorde der Einwohner von Rochetaillée\" abschloss. Der Vertrag war jedoch kostenlos, denn im Gegenzug verpflichteten sich die Einwohner solidarisch für sich und ihre Nachfolger, dem genannten Herrn jährlich und auf ewig eine Summe von sechzig Pfund zu zahlen... Im Dezember 1769 übernahm der Herr Jean Jacques de la Coste das Gut und blieb bis 1789 Eigentümer."
        ],
        "en": [
          "The founder of the orphanage was born in 1806 in Etuff, then came to live with his grandfather in Rochetaillée before being ordained a priest in 1829. Abbé Bizot had the idea of opening an orphanage, and the project was welcomed by the Prefect and Mr. Cunin Gridame, then Minister of Agriculture. Napoleon Ill himself sent a grant of 100 F. A subscription among local notables enabled the purchase of the Plongerot estate in 1847. The various administrators, including the Frères Ouvriers, trained generations of young farm workers from among the orphans entrusted to their care.\n\nBefore the year 1000, the territory of Rochetaillée and the surrounding area was occupied by lay or religious communities whose mission was to clear the surrounding forests and set up rural farms. Proof of this can be found in the existence of a church which, in 1140, was attached to the priory of Saint-Martin de Langres, then to the abbey of Auberive, the two communities having carried out an \"abornement of their respective domains\" in 1190.\n\nFrom the 12th century onwards, land and woodlands were essentially owned by the Auberive abbey and the Rochetaillée lords. Over the centuries, this led to conflicts, disputes and lawsuits, with the occasional act of violence. The local lords appeared at the beginning of the 12th century. The first known was Henri de Rochetaillée, whose son, a relative of Saint-Bernard, became bishop of Langres. These first châtelains established a \"leper house\", which is commemorated today in the locality known as \"La Maladière\". The line disappeared during the 14th century, which is hardly surprising given the number of different conflicts that marked the period. Edmé d'Arbot took over the abandoned parish and founded the Sainte-Anne chapel.\n\nIn 1616, the village became part of the property of the d'Aumont family, one of whose members signed a \"redemption contract relating to the servitude and mainmorte of the inhabitants of Rochetaillée\" on June 15, 1720. But the deed was not gratuitous, for in exchange, the inhabitants undertook jointly and severally, for themselves and their successors, to pay the aforementioned lord the sum of sixty livres per year in perpetuity... In December 1769, seigneur Jean Jacques de la Coste took possession of the estate, which he owned until 1789."
        ],
        "it": [
          "Il fondatore dell'orfanotrofio nacque nel 1806 a Etuff, poi andò a vivere con il nonno a Rochetaillée prima di essere ordinato sacerdote nel 1829. L'Abbé Bizot ebbe quindi l'idea di aprire un orfanotrofio e il progetto fu accolto favorevolmente dal prefetto e da Cunin Gridame, allora ministro dell'Agricoltura. Lo stesso Napoleone III inviò una sovvenzione di 100 franchi. La tenuta di Plongerot fu acquistata nel 1847 grazie a una sottoscrizione di notabili locali. I vari amministratori, tra cui i Fratelli Operai, formarono generazioni di giovani lavoratori agricoli tra gli orfani affidati alle loro cure.\n\nPrima dell'anno 1000, l'area intorno a Rochetaillée era occupata da comunità laiche o religiose la cui missione era quella di disboscare le foreste circostanti e creare fattorie rurali. Lo testimonia l'esistenza di una chiesa che, nel 1140, fu annessa al priorato di Saint-Martin de Langres e poi all'abbazia di Auberive; le due comunità avevano effettuato una \"demarcazione dei rispettivi possedimenti\" nel 1190 (una sorta di consolidamento fondiario dell'epoca).\n\nA partire dall'XI secolo, i terreni e i boschi appartengono quindi principalmente all'Abbazia di Auberive e ai signori di Rochetaillée. Nel corso dei secoli, ciò portò a conflitti, dispute e cause, con occasionali episodi di violenza. I signori locali comparvero all'inizio del XII secolo. Il primo noto fu Henri de Rochetaillée, il cui figlio, parente di Saint-Bernard, divenne vescovo di Langres. Questi primi signori fondarono un \"lebbrosario\", ricordato oggi nella località detta \"La Maladière\". La linea si estinse nel XIV secolo, il che non sorprende visto il numero di conflitti che ebbero luogo in quel periodo. Fu Edmé d'Arbot a rilevare la parrocchia abbandonata e a fondare la cappella di Sainte-Anne.\n\nNel 1616, il villaggio entrò a far parte delle proprietà della famiglia d'Aumont, uno dei cui membri firmò un \"contratto di riscatto relativo alla servitù e alla mainmorte degli abitanti di Rochetaillée\" il 15 giugno 1720. Ma l'atto non era gratuito, perché in cambio gli abitanti si impegnavano in solido, per sé e per i loro successori, a pagare al suddetto signore una somma di sessanta sterline all'anno in perpetuo... Nel dicembre del 1769, il signore Jean Jacques de la Coste prese possesso della tenuta, che possedette fino al 1789."
        ],
        "fr": [
          "Le fondateur de l'orphelinat naquit en 1806 à Etuff, puis vint habiter chez son grand-père à Rochetaillée avant d'être ordonné prêtre en 1829. L'abbé Bizot eut donc l'idée d'ouvrir un orphelinat, le projet fut accueilli favorablement par le préfet et M. Cunin Gridame alors ministre de l'Agriculture. Napoléon Ill, lui-même, fit parvenir une aide de 100 F. Une souscription parmi les notables des environs permit l'achat du domaine de Plongerot en 1847. Les différents administrateurs, dont les Frères Ouvriers formeront des générations de jeunes ouvriers agricoles parmi les orphelins qui leur étaient confiés.\n\nAinsi le territoire de Rochetaillée et des environs était occupé avant l'an mille par des communautés laïques ou religieuses qui avaient pour mission de défricher les forêts avoisinantes et d'y installer des exploitations rurales. Pour preuve, l'existence d'une église qui fut, en 1140, rattachée au prieuré Saint-Martin de Langres, puis à l'abbaye d'Auberive, les deux communautés ayant pratiqué en 1190 à un « abornement de leurs domaines respectifs » (sorte de remembrement de l'époque).\n\nA partir du Xlle siècle, terres et bois appartiennent donc, pour l'essentiel, à l'abbaye de Auberive et aux seigneurs de Rochetaillée. Ce qui ne manquera pas de provoquer au cours des siècles, des conflits, disputes et procès assortis, au passage, de quelques actes violents. Les seigneurs du lieu apparaissent au début de ce XIIe siècle. Le premier connu est Henri de Rochetaillée dont le fils, parent de Saint-Bernard, deviendra évêque de Langres. Ces premiers châtelains établirent une « maison des lépreux », que rappelle aujourd'hui le lieu-dit « La Maladière ». La lignée disparaît au cours du XIVe siècle, ce qui n'a rien d'étonnant compte tenu du nombre de conflits divers qui jalonnent cette époque. C'est donc Edmé d'Arbot qui relèvera la paroisse abandonnée et fonde la chapelle Sainte-Anne.\n\nEn 1616, le village fait partie des biens de la famille d'Aumont dont l'un des membres conclura le 15 juin 1720 « le contrat de rachat relatif à la condition servir et mainmorte des habitants de Rochetaillée ». Mais l'acte n'est gratuit, car, en échange, les habitants s'obligent solidairement pour eux et les successeurs, à payer au-dit seigneur et par an et à perpétuité une somme de soixante livres... En décembre 1769, c'est le seigneur Jean Jacques de la Coste qui entre en possession du domaine, il en restera propriétaire jusqu'en 1789."
        ],
        "es": [
          "El fundador del orfanato nació en 1806 en Etuff, luego vino a vivir con su abuelo a Rochetaillée antes de ordenarse sacerdote en 1829. El abate Bizot tuvo entonces la idea de abrir un orfanato, y el proyecto fue acogido favorablemente por el prefecto y el Sr. Cunin Gridame, entonces ministro de Agricultura. El propio Napoleón III envió una subvención de 100 francos. La finca de Plongerot fue adquirida en 1847 por suscripción de notables locales. Los distintos administradores, entre ellos los Hermanos Obreros, formaron a generaciones de jóvenes trabajadores agrícolas entre los huérfanos confiados a su cuidado.\n\nAntes del año 1000, los alrededores de Rochetaillée estaban ocupados por comunidades laicas o religiosas cuya misión consistía en desbrozar los bosques circundantes y establecer explotaciones rurales. Prueba de ello es la existencia de una iglesia que, en 1140, estaba adscrita al priorato de Saint-Martin de Langres y, posteriormente, a la abadía de Auberive, ya que ambas comunidades habían llevado a cabo una \"demarcación de sus respectivas propiedades\" en 1190 (una especie de concentración parcelaria de la época).\n\nA partir del siglo XI, las tierras y los bosques pertenecían principalmente a la abadía de Auberive y a los señores de Rochetaillée. A lo largo de los siglos, esto dio lugar a conflictos, disputas y pleitos, con algún que otro incidente violento. Los señores locales aparecieron a principios del siglo XII. El primero conocido fue Henri de Rochetaillée, cuyo hijo, pariente de Saint-Bernard, llegó a ser obispo de Langres. Estos primeros señores establecieron una \"leprosería\", que se conmemora hoy en la localidad conocida como \"La Maladière\". El linaje se extinguió en el siglo XIV, lo que no es de extrañar dado el número de conflictos que tuvieron lugar durante este periodo. Fue Edmé d'Arbot quien se hizo cargo de la parroquia abandonada y fundó la capilla de Sainte-Anne.\n\nEn 1616, el pueblo pasó a formar parte de la propiedad de la familia d'Aumont, uno de cuyos miembros firmó un \"contrato de redención relativo a la servidumbre y mainmorte de los habitantes de Rochetaillée\" el 15 de junio de 1720. Pero la escritura no era gratuita, ya que, a cambio, los habitantes se comprometían solidariamente, para ellos y sus sucesores, a pagar a dicho señor una suma de sesenta libras anuales a perpetuidad... En diciembre de 1769, Lord Jean Jacques de la Coste tomó posesión de la finca, que poseyó hasta 1789."
        ],
        "nl": [
          "De stichter van het weeshuis werd in 1806 geboren in Etuff en kwam vervolgens bij zijn grootvader in Rochetaillée wonen voordat hij in 1829 tot priester werd gewijd. Abbé Bizot had dus het idee om een weeshuis te openen en het project werd gunstig onthaald door de prefect en de heer Cunin Gridame, de toenmalige minister van Landbouw. Napoleon Ill zelf stuurde een gift van 100 francs. Het landgoed Plongerot werd in 1847 aangekocht door de plaatselijke notabelen. De verschillende beheerders, waaronder de Broederarbeiders, leidden generaties jonge landarbeiders op onder de wezen die aan hun zorg waren toevertrouwd.\n\nVóór het jaar 1000 werd de streek rond Rochetaillée bewoond door leken- of religieuze gemeenschappen die tot taak hadden de omliggende bossen te kappen en landelijke boerderijen op te zetten. Dit blijkt uit het bestaan van een kerk die in 1140 verbonden was aan de priorij van Saint-Martin de Langres en vervolgens aan de abdij van Auberive. De twee gemeenschappen hadden in 1190 een \"afbakening van hun respectieve landgoederen\" uitgevoerd (een soort ruilverkaveling in die tijd).\n\nVanaf de 11e eeuw behoorden de gronden en bossen dus voornamelijk toe aan de abdij van Auberive en de heren van Rochetaillée. In de loop der eeuwen leidde dit tot conflicten, geschillen en rechtszaken, met af en toe een gewelddadig incident. De lokale heren verschenen aan het begin van de 12e eeuw. De eerste bekende was Henri de Rochetaillée, wiens zoon, een familielid van Saint-Bernard, bisschop van Langres werd. Deze eerste heren stichtten een \"leprozenhuis\", dat vandaag de dag herdacht wordt in de plaats \"La Maladière\". De lijn stierf uit in de 14e eeuw, wat niet verwonderlijk is gezien de verschillende conflicten die in deze periode plaatsvonden. Het was Edmé d'Arbot die de verlaten parochie overnam en de kapel Sainte-Anne stichtte.\n\nIn 1616 werd het dorp eigendom van de familie d'Aumont, waarvan een van de leden op 15 juni 1720 een \"afkoopcontract met betrekking tot de dienstbaarheid en mainmorte van de inwoners van Rochetaillée\" ondertekende. Maar de akte was niet kosteloos, want in ruil daarvoor verbonden de inwoners zich er hoofdelijk toe om voor zichzelf en hun opvolgers aan de genoemde heer een bedrag van zestig pond per jaar te betalen voor de eeuwigheid... In december 1769 nam Heer Jean Jacques de la Coste bezit van het landgoed, dat hij tot 1789 bezat."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/007431a0-916d-370a-81b8-c27dbb4017b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a75bf44-2a63-3bb5-bc19-7e18b6740a36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75d2c598-0809-36e9-a6fb-c890dae76efa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccb6f3fa-f551-319c-8b93-716d8e4bf8d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f06b3061-3a21-3656-b532-77d61d6fe7b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7e86b777-eb5f-39ee-a858-70d034415513",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bbae8976-996b-32dd-8b86-471123516a6d",
          "schema:addressLocality": "Rochetaillée",
          "schema:postalCode": "52210",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52431",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rochetaillée"
              ],
              "pt": [
                "Rochetaillée"
              ],
              "en": [
                "Rochetaillée"
              ],
              "it": [
                "Rochetaillée"
              ],
              "fr": [
                "Rochetaillée"
              ],
              "nl": [
                "Rochetaillée"
              ],
              "es": [
                "Rochetaillée"
              ]
            },
            "insee": "52431",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9fef7f11-b5c2-3fa5-861a-4e6c95e2b0ef",
        "schema:latitude": "47.858186",
        "schema:longitude": "5.096268",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-02-14",
  "lastUpdateDatatourisme": "2025-03-20T00:52:05.28Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a08036b9-a02b-347c-a492-19789233e55d",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f78f6eb8-de20-3f0a-b12f-2c7f67526e18",
          "schema:minPrice": [
            "0"
          ],
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}