{
  "@id": "https://data.datatourisme.fr/48/0bef8533-6e60-3c44-877c-9ebded98f5cf",
  "dc:identifier": "ITICHA052V5002C1",
  "olo:slot": [
    {
      "@id": "https://data.datatourisme.fr/98619316-51df-3b63-a436-5a7de882b592",
      "olo:item": {
        "@id": "https://data.datatourisme.fr/fa2aef4c-c0fa-38b0-96c6-fdedc2838dfa",
        "dc:description": {
          "de": [
            "Diese ausgebaute und ruhige Strecke führt Sie am Fuße der befestigten Stadt Langres vorbei und bringt Sie über das Dorf Saint-Geosmes bis nach Flagey.\nIm Jahr 1883 wurde die Bahnstrecke Langres/Poinson-Beneuvre für die Öffentlichkeit zugänglich gemacht. Ab 1934 wollte die Compagnie de l'Est diese Strecke mit geringem Verkehrsaufkommen, die jedoch weiterhin für die Armee von Interesse war, nicht mehr betreiben. Die Linie wurde daher aus strategischen Gründen beibehalten. Im Jahr 1955 wird der Personenverkehr, der mittlerweile fast nutzlos geworden ist, eingestellt. Am 1. Dezember 1963 wurde der Güterverkehr eingestellt. Die Strecke wurde daraufhin stillgelegt und abgebaut. Der Abbau der 26.000 Schwellen wurde am 17. April 1967 abgeschlossen.\n1999 wurden die ersten Studien und Geländeaufnahmen vom Office de Tourisme du Pays de Langres durchgeführt. Mit der Zustimmung der verschiedenen Gemeinden ist es schließlich das Syndicat Mixte d'Aménagement Touristique des Lacs et du Pays de Langres, das die Umwandlung dieser ehemaligen Eisenbahnlinie in eine ruhige Route durchführt.\nEine wunderbare Errungenschaft für naturliebende Wanderer und Sportler. Sie werden Wanderungen zu Fuß, mit dem Fahrrad oder auf Inline-Skates lieben und Spaziergänge mit der ganzen Familie genießen, bei denen die Kinder keine Angst haben müssen.\nDie Voie Verte, ein Radweg auf eigener Strecke, lädt Sie zu Abenteuern und Entdeckungen auf dem Plateau de Langres ein und bietet Ihnen mehrere Radtouren an.\nEin unerschöpfliches Programm für die ganze Familie und das ganze Jahr über."
          ],
          "en": [
            "This quiet, well-maintained route takes you past the fortified town of Langres to Flagey, via the village of Saint-Geosmes.\nThe Langres/Poinson-Beneuvre railroad was opened to the public in 1883. In 1934, the Compagnie de l'Est no longer wanted to operate this lightly trafficked line, which was still of interest to the army. The line was retained for strategic reasons. In 1955, the passenger service, which had become virtually useless, was abandoned. On December 1, 1963, freight services were discontinued. The line was then decommissioned and dismantled. Removal of the 26,000 sleepers was completed on April 17, 1967.\nIn 1999, the first studies and field surveys were carried out by the Pays de Langres Tourist Office. With the agreement of the various communes, the Syndicat Mixte d'Aménagement Touristique des Lacs et du Pays de Langres finally took charge of transforming this former railway line into a quiet itinerary.\nA marvellous achievement for walkers and nature-lovers alike. You'll love hiking, biking or rollerblading, and you'll enjoy family outings without worrying about children.\nThe Voie Verte, a dedicated cycle path, invites you to adventure and discover the Langres Plateau by offering a number of cycle-tourist rides.\nAn inexhaustible program for the whole family, all year round."
          ],
          "it": [
            "Questo percorso tranquillo e ben curato vi porterà dalla città fortificata di Langres a Flagey, passando per il villaggio di Saint-Geosmes.\nLa ferrovia Langres/Poinson-Beneuvre fu aperta al pubblico nel 1883. Nel 1934, la Compagnie de l'Est non volle più gestire questa linea a basso traffico, che era ancora di interesse per l'esercito. La linea fu quindi mantenuta per motivi strategici. Nel 1955, il servizio passeggeri, divenuto praticamente inutile, fu abbandonato. Il 1° dicembre 1963 fu interrotto il servizio merci. La linea fu quindi dismessa e smantellata. La rimozione delle 26.000 traversine fu completata il 17 aprile 1967.\nNel 1999, l'Ufficio del Turismo del Pays de Langres ha effettuato i primi studi e rilievi sul campo. Con l'accordo dei vari comuni, è stato infine il Syndicat Mixte d'Aménagement Touristique des Lacs et du Pays de Langres a trasformare questa ex linea ferroviaria in un tranquillo itinerario.\nUn risultato meraviglioso per gli escursionisti e gli amanti della natura. Vi piacerà camminare, andare in bicicletta o in rollerblade, e potrete godervi le gite in famiglia senza preoccuparvi dei vostri bambini.\nLa Voie Verte, una pista ciclabile dedicata, vi invita a esplorare e scoprire l'Altopiano di Langres proponendovi numerosi itinerari cicloturistici.\nUn programma inesauribile per tutta la famiglia, tutto l'anno."
          ],
          "fr": [
            "Ce tracé aménagé et tranquille vous fera passer au pied de la ville fortifiée de Langres pour vous emmener jusqu'à Flagey en passant par le village de Saint-Geosmes.\nC'est en 1883 que la voie ferrée Langres/Poinson-Beneuvre fut ouverte au public. Dès 1934, la Compagnie de l‘Est ne veut plus exploiter cette ligne à faible trafic qui garde toutefois un intérêt pour l'armée. La ligne est donc conservée pour des raisons stratégiques. En 1955, le service voyageur, devenu quasiment inutile, est abandonné. Le 1er décembre 1963, c'est la desserte marchandises qui est supprimée. La ligne est alors déclassée puis démontée. La dépose des 26 000 traverses est terminée le 17 avril 1967.\nC'est en 1999 qu'apparaissent les premières études et relevés de terrain réalisés par l'Office de Tourisme du Pays de Langres. Avec l'accord des différentes communes, c'est finalement le Syndicat Mixte d'Aménagement Touristique des Lacs et du Pays de Langres qui réalisera la transformation de cette ancienne ligne de chemin de fer en itinéraire tranquille.\nMerveilleuse réalisation pour les promeneurs et les sportifs amoureux de la nature. Vous adorerez la randonnée à pied, à bicyclette ou en roller, vous apprécierez les promenades en famille sans crainte pour les enfants.\nLa Voie Verte, piste cyclable en site propre, vous invite à l'aventure et à la découverte du Plateau de Langres en vous proposant plusieurs balades cyclotouristiques.\nUn programme inépuisable pour toute la famille, et pendant toute l'année."
          ],
          "es": [
            "Esta ruta tranquila y en buen estado le llevará por la ciudad fortificada de Langres hasta Flagey, pasando por el pueblo de Saint-Geosmes.\nEl ferrocarril Langres/Poinson-Beneuvre se abrió al público en 1883. En 1934, la Compagnie de l'Est ya no quiso explotar esta línea de escaso tráfico, que seguía siendo de interés para el ejército. Así pues, la línea se conservó por razones estratégicas. En 1955 se abandonó el servicio de pasajeros, que había quedado prácticamente inutilizado. El 1 de diciembre de 1963 se suprimió el servicio de mercancías. A continuación, la línea fue clausurada y desmantelada. La retirada de las 26.000 traviesas concluyó el 17 de abril de 1967.\nEn 1999, la Oficina de Turismo del País de Langres realizó los primeros estudios y prospecciones sobre el terreno. Con el acuerdo de los distintos municipios, fue finalmente el Syndicat Mixte d'Aménagement Touristique des Lacs et du Pays de Langres el que transformó esta antigua vía férrea en un tranquilo itinerario.\nUn logro maravilloso tanto para los senderistas como para los amantes de la naturaleza. Le encantará pasear a pie, en bicicleta o en patines, y disfrutará de paseos en familia sin preocuparse por sus hijos.\nLa Voie Verte, un carril bici específico, le invita a explorar y descubrir la meseta de Langres ofreciéndole numerosos itinerarios cicloturistas.\nUn programa inagotable para toda la familia, durante todo el año."
          ],
          "nl": [
            "Deze rustige, goed onderhouden route brengt je langs de vestingstad Langres naar Flagey, via het dorp Saint-Geosmes.\nDe spoorweg Langres/Poinson-Beneuvre werd in 1883 geopend voor het publiek. In 1934 wilde de Compagnie de l'Est deze verkeersarme lijn, die nog steeds interessant was voor het leger, niet langer exploiteren. De lijn werd daarom om strategische redenen behouden. In 1955 werd de passagiersdienst, die vrijwel nutteloos was geworden, opgeheven. Op 1 december 1963 werd de goederendienst opgeheven. De lijn werd vervolgens buiten dienst gesteld en ontmanteld. De verwijdering van de 26.000 dwarsliggers was voltooid op 17 april 1967.\nIn 1999 werden de eerste studies en veldonderzoeken uitgevoerd door het Office du Tourisme van het Pays de Langres. Met de instemming van de verschillende gemeenten was het uiteindelijk het Syndicat Mixte d'Aménagement Touristique des Lacs et du Pays de Langres dat deze voormalige spoorlijn veranderde in een rustige route.\nEen prachtige prestatie voor wandelaars en natuurliefhebbers. Je kunt er heerlijk wandelen, fietsen of skeeleren, en je kunt er met het hele gezin op uit zonder je zorgen te hoeven maken over je kinderen.\nDe Voie Verte, een speciaal fietspad, nodigt u uit om het plateau van Langres te verkennen en te ontdekken via een aantal toeristische fietsroutes.\nEen onuitputtelijk programma voor het hele gezin, het hele jaar door."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "fr": [
            "BRENNES",
            "FLAGEY",
            "LANGRES",
            "ORCEVAUX",
            "SAINTS-GEOSMES"
          ]
        },
        "arrivedAt": [
          {
            "@id": "https://data.datatourisme.fr/ac1b2461-10fc-333a-a853-1647267e1eb0",
            "schema:address": [
              {
                "@id": "https://data.datatourisme.fr/4c385530-5877-3abb-a93d-4f54e6fae177",
                "schema:addressLocality": "Langres",
                "schema:postalCode": "52000",
                "@type": [
                  "schema:PostalAddress",
                  "PostalAddress"
                ],
                "hasAddressCity": {
                  "@id": "kb:52269",
                  "@type": [
                    "City"
                  ],
                  "rdfs:label": {
                    "de": [
                      "Langres"
                    ],
                    "pt": [
                      "Langres"
                    ],
                    "en": [
                      "Langres"
                    ],
                    "it": [
                      "Langres"
                    ],
                    "fr": [
                      "Langres"
                    ],
                    "nl": [
                      "Langres"
                    ],
                    "es": [
                      "Langres"
                    ]
                  },
                  "insee": "52269",
                  "isPartOfDepartment": {
                    "@id": "kb:France4452",
                    "@type": [
                      "Department"
                    ],
                    "rdfs:label": {
                      "de": [
                        "Haute-Marne"
                      ],
                      "pt": [
                        "Haute-Marne"
                      ],
                      "en": [
                        "Haute-Marne"
                      ],
                      "it": [
                        "Haute-Marne"
                      ],
                      "fr": [
                        "Haute-Marne"
                      ],
                      "nl": [
                        "Haute-Marne"
                      ],
                      "es": [
                        "Haute-Marne"
                      ]
                    },
                    "insee": "52",
                    "isPartOfRegion": {
                      "@id": "kb:France44",
                      "@type": [
                        "Region"
                      ],
                      "rdfs:label": {
                        "de": [
                          "Grand Est"
                        ],
                        "pt": [
                          "Grand Est"
                        ],
                        "en": [
                          "Grand Est"
                        ],
                        "it": [
                          "Grand Est"
                        ],
                        "fr": [
                          "Grand Est"
                        ],
                        "nl": [
                          "Grand Est"
                        ],
                        "es": [
                          "Grand Est"
                        ]
                      },
                      "insee": "44",
                      "isPartOfCountry": {
                        "@id": "kb:France",
                        "@type": [
                          "schema:Country"
                        ],
                        "rdfs:label": {
                          "de": [
                            "France",
                            "Frankreich"
                          ],
                          "pt": [
                            "França",
                            "France"
                          ],
                          "en": [
                            "France"
                          ],
                          "it": [
                            "France",
                            "Francia"
                          ],
                          "fr": [
                            "France"
                          ],
                          "nl": [
                            "France",
                            "Frankrijk"
                          ],
                          "es": [
                            "France",
                            "Francia"
                          ]
                        }
                      }
                    }
                  }
                }
              }
            ],
            "@type": [
              "schema:Place",
              "Place"
            ]
          }
        ],
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/08224b0f-c8b5-3468-88c4-9305981a797d",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/4946338f-d4cf-35c7-bb96-d22e5d29bf8e",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              "markup"
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/76f9f3ca-a9ec-3582-90b2-e2af75a66490",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/9c7dbed8-70da-379d-9d74-5b7e97ce70b8",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/a1463d75-2a6b-36ac-96ac-88db96afb9a4",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              "markup"
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/b2b7c326-e1a7-3e80-891f-89f7b0aa45f8",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c22f93c9-ed9e-3bfc-96f0-66b17feb8d23",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              "markup"
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c7f22eeb-e508-370b-81cc-a0a3397cf7f5",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              "markup"
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c969268f-7254-3ea2-abcc-2e550f7622ee",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/ee826771-e3ed-3b54-aaba-e48431a7e913",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              "markup"
            ]
          }
        ],
        "markup": {
          "de": [
            "Ohne Markierung"
          ],
          "en": [
            "Unmarked"
          ],
          "it": [
            "Nessuna marcatura"
          ],
          "fr": [
            "Sans balisage"
          ],
          "es": [
            "Sin marcas"
          ],
          "nl": [
            "Geen markeringen"
          ]
        },
        "positiveCumulDifference": "115.0",
        "tourDistance": "12.0"
      },
      "@type": [
        "olo:Slot"
      ]
    }
  ],
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "RoadTour",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "VOIE VERTE LANGRES STS-GEOSMES ORCEVAUX"
    ]
  },
  "arrivedAt": [
    {
      "@id": "https://data.datatourisme.fr/ac1b2461-10fc-333a-a853-1647267e1eb0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4c385530-5877-3abb-a93d-4f54e6fae177",
          "schema:addressLocality": "Langres",
          "schema:postalCode": "52000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52269",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Langres"
              ],
              "pt": [
                "Langres"
              ],
              "en": [
                "Langres"
              ],
              "it": [
                "Langres"
              ],
              "fr": [
                "Langres"
              ],
              "nl": [
                "Langres"
              ],
              "es": [
                "Langres"
              ]
            },
            "insee": "52269",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
    "schema:email": [
      "info@attractivite52.fr"
    ],
    "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.bienvenue-hautemarne.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3bdc48ee-b077-3ae6-b8ed-ba7b7a3e75a0",
      "dc:description": {
        "de": [
          "Diese ausgebaute und ruhige Strecke führt Sie am Fuße der befestigten Stadt Langres vorbei und bringt Sie über das Dorf Saint-Geosmes bis nach Flagey.\nIm Jahr 1883 wurde die Bahnstrecke Langres/Poinson-Beneuvre für die Öffentlichkeit zugänglich gemacht. Ab 1934 wollte die Compagnie de l'Est diese Strecke mit geringem Verkehrsaufkommen, die jedoch weiterhin für die Armee von Interesse war, nicht mehr betreiben. Die Linie wurde daher aus strategischen Gründen beibehalten. Im Jahr 1955 wird der Personenverkehr, der mittlerweile fast nutzlos geworden ist, eingestellt. Am 1. Dezember 1963 wurde der Güterverkehr eingestellt. Die Strecke wurde daraufhin stillgelegt und abgebaut. Der Abbau der 26.000 Schwellen wurde am 17. April 1967 abgeschlossen.\n1999 wurden die ersten Studien und Geländeaufnahmen vom Office de Tourisme du Pays de Langres durchgeführt. Mit der Zustimmung der verschiedenen Gemeinden ist es schließlich das Syndicat Mixte d'Aménagement Touristique des Lacs et du Pays de Langres, das die Umwandlung dieser ehemaligen Eisenbahnlinie in eine ruhige Route durchführt.\nEine wunderbare Errungenschaft für naturliebende Wanderer und Sportler. Sie werden Wanderungen zu Fuß, mit dem Fahrrad oder auf Inline-Skates lieben und Spaziergänge mit der ganzen Familie genießen, bei denen die Kinder keine Angst haben müssen.\nDie Voie Verte, ein Radweg auf eigener Strecke, lädt Sie zu Abenteuern und Entdeckungen auf dem Plateau de Langres ein und bietet Ihnen mehrere Radtouren an.\nEin unerschöpfliches Programm für die ganze Familie und das ganze Jahr über."
        ],
        "en": [
          "This quiet, well-maintained route takes you past the fortified town of Langres to Flagey, via the village of Saint-Geosmes.\nThe Langres/Poinson-Beneuvre railroad was opened to the public in 1883. In 1934, the Compagnie de l'Est no longer wanted to operate this lightly trafficked line, which was still of interest to the army. The line was retained for strategic reasons. In 1955, the passenger service, which had become virtually useless, was abandoned. On December 1, 1963, freight services were discontinued. The line was then decommissioned and dismantled. Removal of the 26,000 sleepers was completed on April 17, 1967.\nIn 1999, the first studies and field surveys were carried out by the Pays de Langres Tourist Office. With the agreement of the various communes, the Syndicat Mixte d'Aménagement Touristique des Lacs et du Pays de Langres finally took charge of transforming this former railway line into a quiet itinerary.\nA marvellous achievement for walkers and nature-lovers alike. You'll love hiking, biking or rollerblading, and you'll enjoy family outings without worrying about children.\nThe Voie Verte, a dedicated cycle path, invites you to adventure and discover the Langres Plateau by offering a number of cycle-tourist rides.\nAn inexhaustible program for the whole family, all year round."
        ],
        "it": [
          "Questo percorso tranquillo e ben curato vi porterà dalla città fortificata di Langres a Flagey, passando per il villaggio di Saint-Geosmes.\nLa ferrovia Langres/Poinson-Beneuvre fu aperta al pubblico nel 1883. Nel 1934, la Compagnie de l'Est non volle più gestire questa linea a basso traffico, che era ancora di interesse per l'esercito. La linea fu quindi mantenuta per motivi strategici. Nel 1955, il servizio passeggeri, divenuto praticamente inutile, fu abbandonato. Il 1° dicembre 1963 fu interrotto il servizio merci. La linea fu quindi dismessa e smantellata. La rimozione delle 26.000 traversine fu completata il 17 aprile 1967.\nNel 1999, l'Ufficio del Turismo del Pays de Langres ha effettuato i primi studi e rilievi sul campo. Con l'accordo dei vari comuni, è stato infine il Syndicat Mixte d'Aménagement Touristique des Lacs et du Pays de Langres a trasformare questa ex linea ferroviaria in un tranquillo itinerario.\nUn risultato meraviglioso per gli escursionisti e gli amanti della natura. Vi piacerà camminare, andare in bicicletta o in rollerblade, e potrete godervi le gite in famiglia senza preoccuparvi dei vostri bambini.\nLa Voie Verte, una pista ciclabile dedicata, vi invita a esplorare e scoprire l'Altopiano di Langres proponendovi numerosi itinerari cicloturistici.\nUn programma inesauribile per tutta la famiglia, tutto l'anno."
        ],
        "fr": [
          "Ce tracé aménagé et tranquille vous fera passer au pied de la ville fortifiée de Langres pour vous emmener jusqu'à Flagey en passant par le village de Saint-Geosmes.\nC'est en 1883 que la voie ferrée Langres/Poinson-Beneuvre fut ouverte au public. Dès 1934, la Compagnie de l‘Est ne veut plus exploiter cette ligne à faible trafic qui garde toutefois un intérêt pour l'armée. La ligne est donc conservée pour des raisons stratégiques. En 1955, le service voyageur, devenu quasiment inutile, est abandonné. Le 1er décembre 1963, c'est la desserte marchandises qui est supprimée. La ligne est alors déclassée puis démontée. La dépose des 26 000 traverses est terminée le 17 avril 1967.\nC'est en 1999 qu'apparaissent les premières études et relevés de terrain réalisés par l'Office de Tourisme du Pays de Langres. Avec l'accord des différentes communes, c'est finalement le Syndicat Mixte d'Aménagement Touristique des Lacs et du Pays de Langres qui réalisera la transformation de cette ancienne ligne de chemin de fer en itinéraire tranquille.\nMerveilleuse réalisation pour les promeneurs et les sportifs amoureux de la nature. Vous adorerez la randonnée à pied, à bicyclette ou en roller, vous apprécierez les promenades en famille sans crainte pour les enfants.\nLa Voie Verte, piste cyclable en site propre, vous invite à l'aventure et à la découverte du Plateau de Langres en vous proposant plusieurs balades cyclotouristiques.\nUn programme inépuisable pour toute la famille, et pendant toute l'année."
        ],
        "es": [
          "Esta ruta tranquila y en buen estado le llevará por la ciudad fortificada de Langres hasta Flagey, pasando por el pueblo de Saint-Geosmes.\nEl ferrocarril Langres/Poinson-Beneuvre se abrió al público en 1883. En 1934, la Compagnie de l'Est ya no quiso explotar esta línea de escaso tráfico, que seguía siendo de interés para el ejército. Así pues, la línea se conservó por razones estratégicas. En 1955 se abandonó el servicio de pasajeros, que había quedado prácticamente inutilizado. El 1 de diciembre de 1963 se suprimió el servicio de mercancías. A continuación, la línea fue clausurada y desmantelada. La retirada de las 26.000 traviesas concluyó el 17 de abril de 1967.\nEn 1999, la Oficina de Turismo del País de Langres realizó los primeros estudios y prospecciones sobre el terreno. Con el acuerdo de los distintos municipios, fue finalmente el Syndicat Mixte d'Aménagement Touristique des Lacs et du Pays de Langres el que transformó esta antigua vía férrea en un tranquilo itinerario.\nUn logro maravilloso tanto para los senderistas como para los amantes de la naturaleza. Le encantará pasear a pie, en bicicleta o en patines, y disfrutará de paseos en familia sin preocuparse por sus hijos.\nLa Voie Verte, un carril bici específico, le invita a explorar y descubrir la meseta de Langres ofreciéndole numerosos itinerarios cicloturistas.\nUn programa inagotable para toda la familia, durante todo el año."
        ],
        "nl": [
          "Deze rustige, goed onderhouden route brengt je langs de vestingstad Langres naar Flagey, via het dorp Saint-Geosmes.\nDe spoorweg Langres/Poinson-Beneuvre werd in 1883 geopend voor het publiek. In 1934 wilde de Compagnie de l'Est deze verkeersarme lijn, die nog steeds interessant was voor het leger, niet langer exploiteren. De lijn werd daarom om strategische redenen behouden. In 1955 werd de passagiersdienst, die vrijwel nutteloos was geworden, opgeheven. Op 1 december 1963 werd de goederendienst opgeheven. De lijn werd vervolgens buiten dienst gesteld en ontmanteld. De verwijdering van de 26.000 dwarsliggers was voltooid op 17 april 1967.\nIn 1999 werden de eerste studies en veldonderzoeken uitgevoerd door het Office du Tourisme van het Pays de Langres. Met de instemming van de verschillende gemeenten was het uiteindelijk het Syndicat Mixte d'Aménagement Touristique des Lacs et du Pays de Langres dat deze voormalige spoorlijn veranderde in een rustige route.\nEen prachtige prestatie voor wandelaars en natuurliefhebbers. Je kunt er heerlijk wandelen, fietsen of skeeleren, en je kunt er met het hele gezin op uit zonder je zorgen te hoeven maken over je kinderen.\nDe Voie Verte, een speciaal fietspad, nodigt u uit om het plateau van Langres te verkennen en te ontdekken via een aantal toeristische fietsroutes.\nEen onuitputtelijk programma voor het hele gezin, het hele jaar door."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5f530d74-4694-3fe2-943e-3513857a5d96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76217e06-7425-3c8a-86f9-ebcac6f173c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92f1bfcf-a3db-342e-ae0a-fa4aebbd6627",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f626a7ce-1e7a-3e4b-9044-507bae0207f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9b8fcde-67eb-390e-adac-3cc1c44dc42a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/68700416-3580-3132-b03e-55d5a38c681d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/617eeb30-2a36-375b-9a9f-2c78c4c6dd85",
          "ebucore:title": {
            "fr": [
              "Carte du circuit vélo de la Voie Verte de Langres"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme du Pays de Langres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/30f64b4e-f18a-32f5-9e11-644b3094dc81",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-velo-voie-verte-langres.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/1510e561-768c-35d2-83ee-ee6104c720dc",
      "@type": [
        "PracticeCondition"
      ],
      "duration": "60",
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/afedf266-fc89-3370-85a0-f2c400ed48cb",
      "@type": [
        "PracticeCondition"
      ],
      "duration": "150",
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/68700416-3580-3132-b03e-55d5a38c681d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/617eeb30-2a36-375b-9a9f-2c78c4c6dd85",
          "ebucore:title": {
            "fr": [
              "Carte du circuit vélo de la Voie Verte de Langres"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme du Pays de Langres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/30f64b4e-f18a-32f5-9e11-644b3094dc81",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-velo-voie-verte-langres.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/70403c68-70ad-3705-b4bc-ece7b7e4a36a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4c385530-5877-3abb-a93d-4f54e6fae177",
          "schema:addressLocality": "Langres",
          "schema:postalCode": "52000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52269",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Langres"
              ],
              "pt": [
                "Langres"
              ],
              "en": [
                "Langres"
              ],
              "it": [
                "Langres"
              ],
              "fr": [
                "Langres"
              ],
              "nl": [
                "Langres"
              ],
              "es": [
                "Langres"
              ]
            },
            "insee": "52269",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ba78f55a-c321-3c23-b479-922191175fb6",
        "schema:latitude": "47.86683",
        "schema:longitude": "5.334297",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-24",
  "lastUpdateDatatourisme": "2025-07-25T00:19:05.684Z",
  "positiveCumulDifference": "115.0",
  "tourDistance": "12.0"
}