{
  "@id": "https://data.datatourisme.fr/49/0bc64c7f-1e61-31ea-a016-0cf265c19bce",
  "dc:identifier": "LOILDEVIEENVIE",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "CAMPISI"
    ]
  },
  "availableLanguage": [
    "en",
    "es"
  ],
  "creationDate": "2025-01-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/544f9647-39d5-38bb-9c94-8470d0d0fa6a",
    "schema:email": [
      "tourisme@loireatlantique-developpement.fr"
    ],
    "schema:legalName": "ADT44",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-loireatlantique.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9fc09991-0359-31c4-a212-6a09c0212574",
      "schema:email": [
        "regis.campisi@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 24 39 02 86"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://devieenvie.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/85000427-bb2b-3fb1-b624-bce4fe20e9a1",
      "dc:description": {
        "de": [
          "Ich bin Régis Campisi, Heilpraktiker für Traditionelle Chinesische Medizin und Ausbilder im Bereich der chinesischen Energiekunst. Die Praxis des Tui Na, der chinesischen Energiekunst, konzentriert sich ausschließlich auf das Wohlbefinden, den Komfort und die Harmonisierung der energetischen Struktur der Person. Meine Praxis befindet sich in Herbignac (44) zwischen Meer und Brière.\n\nWer bin ich?\n\nAls leidenschaftlicher Pferdeliebhaber und Reiter seit meiner Jugend habe ich mich immer gerne um Pferde gekümmert. Nach meiner Genesung im Jahr 2006 habe ich meine Rehabilitation mit Schröpfen und chinesischer Gymnastik (QI Gong) vervollständigt. Und während ich nicht mehr reiten konnte, entdeckte ich die Praxis des Equine Shiatsu, das aus der chinesischen Energetik stammt.\n\nMeine Ausbildung :\n\nIch habe 2009 eine Ausbildung in chinesischer Energetik begonnen, zunächst mit Human Shiatsu, dann mit traditioneller chinesischer Energetik an der ShaoYin-Schule in Nantes mit der Tuina-Massage und ihren Werkzeugen: Massagen; Moxibustion-Nadeln, Schröpfen, chinesische Diätetik, chinesische Pharmakopöe, Qi Cong ...\n\nMeine Reise nach China :\n\nIch bin nach China in die Provinz Jian Xi gereist, wo ich Praktiker der Tuina-Massage und der Werkzeuge der Traditionellen Chinesischen Medizin (TCM) zur Erhaltung der Gesundheit kennengelernt habe."
        ],
        "en": [
          "I am Régis Campisi, a practitioner of Traditional Chinese Medicine and trainer in the field of Chinese energy arts. The practice of Tui Na and Chinese energetics focuses exclusively on well-being, comfort and the harmonization of a person?s energetic structure. My practice is located in Herbignac (44) between the sea and the Brière.\n\nAbout me\n\nI've been a horse lover and rider since I was a teenager, and I've always enjoyed taking care of them. Following my convalescence in 2006, I completed my rehabilitation with cupping and Chinese gymnastics (QI Gong). And while I could no longer ride, I discovered the practice of Equine Shiatsu, derived from Chinese energetics.\n\nMy training :\n\nI began training in Chinese energetics in 2009 with human Shiatsu, then traditional Chinese energetics at the ShaoYin school in Nantes, with Tuina massage and its tools: massages, moxibustion needles, cupping, Chinese dietetics, Chinese pharmacopoeia, Qi Cong...\n\nMy trip to China :\n\nI went to China in the Jian Xi Province where I met practitioners of Tuina massage and the tools of Traditional Chinese Medicine (TCM) for maintaining health."
        ],
        "it": [
          "Sono Régis Campisi, praticante di Medicina Tradizionale Cinese e formatore nel campo delle arti energetiche cinesi. La pratica del Tui Na e dell'energia cinese si concentra esclusivamente sul benessere, sul comfort e sull'armonizzazione della struttura energetica della persona. Il mio studio si trova a Herbignac (44) tra il mare e la Brière.\n\nChi sono\n\nHo sempre avuto una passione per i cavalli e sono stata cavallerizza fin dall'adolescenza. Dopo la convalescenza del 2006, ho completato la mia riabilitazione con la coppettazione e la ginnastica cinese (QI Gong). E mentre non potevo più cavalcare, ho scoperto la pratica dello Shiatsu equino, derivato dall'energia cinese.\n\nLa mia formazione:\n\nHo iniziato la formazione in energetica cinese nel 2009 con lo Shiatsu umano, seguito dall'energetica tradizionale cinese presso la scuola ShaoYin di Nantes, con il massaggio Tuina e i suoi strumenti: massaggi, aghi di moxibustione, coppettazione, dietetica cinese, farmacopea cinese, Qi Cong, ecc.\n\nIl mio viaggio in Cina:\n\nMi sono recata in Cina, nella provincia di Jian Xi, dove ho incontrato i praticanti del massaggio Tuina e gli strumenti della Medicina Tradizionale Cinese (MTC) per mantenere la salute."
        ],
        "fr": [
          "Je suis Régis Campisi praticien de Médecine Traditionnelle Chinoise et formateur dans le domaine des arts énergétiques chinois. La pratique du Tui Na, de l’énergétique chinoise concene exclusivement le bien-être, le confort et l’harmonisation de la structure énergétique de la personne. Mon cabinet se trouve à Herbignac (44) entre mer et Brière.\n\nQui suis-je ?\n\nPassionné de chevaux et cavalier depuis mon adolescence j'ai toujours aimé prendre soin d'eux. Suite à ma convalescence en 2006 j'ai complété ma rééducation avec les ventouses et la gymnastique chinoise (QI Gong). Et pendant que je ne pouvais plus monter à cheval j'ai découvert la pratique du Shiatsu Equin issu de l'énergétique chinoise.\n\nMon cursus :\n\nJ'ai entrepris une formation en énergétique chinoise en 2009 par le Shiatsu humain puis l'énergétique traditionnelle chinoise à l'école ShaoYin de Nantes avec le massage Tuina et ses outils : massages ; aiguilles moxibustion, ventouses, diététique chinoise, pharmacopée chinoise, Qi Cong...\n\nMon voyage en Chine :\n\nJe suis allé en Chine dans la Province du Jian Xi ou j'ai rencontré des praticiens de massage Tuina et les outils de la Médecine traditionnelle Chinoise (MTC) pour maintenir la santé."
        ],
        "es": [
          "Soy Régis Campisi, practicante de Medicina Tradicional China y formador en el campo de las artes energéticas chinas. La práctica del Tui Na y de la energía china se centra exclusivamente en el bienestar, el confort y la armonización de la estructura energética de la persona. Mi consulta se encuentra en Herbignac (44), entre el mar y la Brière.\n\nQuién soy\n\nSiempre me han apasionado los caballos y soy jinete desde la adolescencia. Tras mi convalecencia en 2006, completé mi rehabilitación con ventosas y gimnasia china (QI Gong). Y aunque ya no podía montar, descubrí la práctica del Shiatsu Equino, derivado de la energía china.\n\nMi formación :\n\nEmpecé a formarme en energética china en 2009 con el Shiatsu humano, seguido de la energética china tradicional en la escuela ShaoYin de Nantes, con el masaje Tuina y sus herramientas: masajes, agujas de moxibustión, ventosas, dietética china, farmacopea china, Qi Cong, etc.\n\nMi viaje a China :\n\nFui a China, a la provincia de Jian Xi, donde conocí a practicantes del masaje Tuina y las herramientas de la Medicina Tradicional China (MTC) para mantener la salud."
        ],
        "nl": [
          "Ik ben Régis Campisi, een beoefenaar van de Traditionele Chinese Geneeskunde en een trainer op het gebied van Chinese energiekunsten. De praktijk van Tui Na en Chinese energie richt zich uitsluitend op welzijn, comfort en het harmoniseren van iemands energiestructuur. Mijn praktijk is gevestigd in Herbignac (44) tussen de zee en de Brière.\n\nWie ik ben\n\nIk heb altijd een passie voor paarden gehad en ben al sinds mijn tienerjaren ruiter. Na mijn herstel in 2006 heb ik mijn revalidatie voltooid met cupping en Chinese gymnastiek (QI Gong). En terwijl ik niet meer kon paardrijden, ontdekte ik de praktijk van Equine Shiatsu, afgeleid van Chinese energie.\n\nMijn opleiding :\n\nIk begon mijn opleiding in Chinese energetica in 2009 met menselijke Shiatsu, gevolgd door traditionele Chinese energetica aan de ShaoYin school in Nantes, met Tuina massage en haar hulpmiddelen: massages, moxibustie naalden, cupping, Chinese diëtetiek, Chinese farmacopee, Qi Cong, enz.\n\nMijn reis naar China:\n\nIk ging naar China in de provincie Jian Xi waar ik beoefenaars van Tuina-massage en de instrumenten van de Traditionele Chinese Geneeskunde (TCM) om de gezondheid te behouden ontmoette."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/32cb8e1b-7230-3e85-8d90-b30c4cf0619e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6371a34d-6c91-3148-977a-2d9717b4c494",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ecc1b50-4e9e-3571-bf49-cbe71272b507",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d92f6b6e-72d3-319b-9093-0538aa50140e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5869341-5d81-3e18-b815-d14fc12300ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3126d906-c8c6-39f9-97de-81548fe52c3f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/829e1d7a-5e48-39e2-afaa-ed629152241d",
          "schema:addressLocality": "Piriac-sur-Mer",
          "schema:postalCode": "44410",
          "schema:streetAddress": [
            "43 rue Pasteur"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44125",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Piriac-sur-Mer"
              ],
              "pt": [
                "Piriac-sur-Mer"
              ],
              "en": [
                "Piriac-sur-Mer"
              ],
              "it": [
                "Piriac-sur-Mer"
              ],
              "fr": [
                "Piriac-sur-Mer"
              ],
              "nl": [
                "Piriac-sur-Mer"
              ],
              "es": [
                "Piriac-sur-Mer"
              ]
            },
            "insee": "44125",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b81f246e-0b2b-37bb-ac04-4104e29a10ea",
        "schema:latitude": "47.44693",
        "schema:longitude": "-2.31944",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T22:06:36.579Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ef06a3d2-146f-3cac-b044-d55ad2d6a22b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}