{
  "@id": "https://data.datatourisme.fr/49/0bb64905-57aa-32ba-98fd-0458a5948fb9",
  "dc:identifier": "PCUUPCUPDL044V50C79C",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "SAINT-VIAUD"
    ]
  },
  "creationDate": "2018-03-02",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1a199180-004b-3378-b93b-4d956a47b61a",
    "schema:email": [
      "ot@tourisme-saint-brevin.fr"
    ],
    "schema:legalName": "OT Saint Brevin",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f0ed0847-b4cd-3ea8-b85e-4fcac11f07f1",
      "schema:email": [
        "accueil@saint-viaud.fr"
      ],
      "schema:telephone": [
        "+33 2 40 27 53 14"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.saint-viaud.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3944d7b2-b97d-3c0b-a3aa-5b1e34bdca42",
      "dc:description": {
        "de": [
          "Auf dem Mont-Scobrit gelegen und die Loire-Mündung überragend, empfängt Sie Saint-Viaud in seiner grünen Umgebung.\n\nDer malerische Ort Saint-Viaud wird von der Kirche dominiert und lädt zu einem Spaziergang durch die blumengeschmückten Straßen mit ihren Denkmälern (Grotte, Kalvarienberg, Kreuz?) ein.\n\nIm Norden schließt sich ein 20 Hektar großes Freizeitzentrum mit Bäumen und einem 8 Hektar großen Teich an.\nDie sportliche und dynamische Stadt Saint-Viaud bietet Ihnen eine Vielzahl von Aktivitäten: Schwimmen, Wasserskilift, Stand up Paddle, Angeln, Tennis, Gesundheits- und Lehrpfade.\n\n\nAuf dem Land können Sie auf vier markierten Wanderwegen das bauliche Erbe entdecken: Schlösser, Herrenhäuser, Mühlen, Taubenschläge, Kapellen und kleine Kalvarienberge oder Oratorien.\n\n\nWenn Sie mehr über das Kulturerbe von Vitalien erfahren möchten, besuchen Sie die Website der Association vitalienne de protection du patrimoine, gleich hier! >>>>>>>\n\nGeschichte der Gemeinde: http://www.saint-viaud.fr/cyberbooks_categorie_12_histoire.html\n\n\nZögern Sie auch nicht, die Karteikarte zu Saint-Viaud und seinem Kulturerbe gleich hier zu konsultieren"
        ],
        "en": [
          "Perched on Mont-Scobrit overlooking the Loire estuary, Saint-Viaud welcomes you to its verdant setting.\n\nDominated by the church, the picturesque village of Saint-Viaud invites you to stroll through its flower-filled streets, adorned with monuments (grotto, calvary, cross?).\n\nTo the north is the 20-hectare leisure park, including an 8-hectare lake.\nSaint-Viaud is a sporty, dynamic town offering a wide range of activities: swimming, waterskiing, stand-up paddle, fishing, tennis, health and educational trails.\n\n\nIn the countryside, four signposted hiking trails will help you discover the region's built heritage: castles, manor houses, mills, dovecots, chapels and small calvaries or oratories.\n\n\nTo find out more about Vitalian heritage, visit the Vitalian Heritage Protection Association website, right here! >>>>>>>\n\nHistory of the commune: http://www.saint-viaud.fr/cyberbooks_categorie_12_histoire.html\n\n\nAnd don't hesitate to consult the Saint-Viaud heritage page here"
        ],
        "it": [
          "Arroccato sul Mont-Scobrit e affacciato sull'estuario della Loira, Saint-Viaud vi dà il benvenuto nel suo ambiente verdeggiante.\n\nDominato dalla chiesa, il pittoresco villaggio di Saint-Viaud invita a passeggiare per le sue strade fiorite e ornate di monumenti (grotta, calvario, croce, ecc.).\n\nA nord si trova il parco divertimenti di 20 ettari, di cui 8 ettari di acqua.\nSaint-Viaud è una città sportiva e dinamica, con un'ampia offerta di attività: nuoto, sci nautico, stand-up paddle, pesca, tennis, percorsi sanitari e didattici.\n\n\nIn campagna, quattro sentieri segnalati permettono di scoprire il patrimonio edilizio della regione: castelli, case padronali, mulini, colombaie, cappelle e piccoli calvari o oratori.\n\n\nPer saperne di più sul patrimonio vitaliano, visitate il sito dell'Associazione per la tutela del patrimonio vitaliano, qui! >>>>>>>\n\nStoria del comune: http://www.saint-viaud.fr/cyberbooks_categorie_12_histoire.html\n\n\nE non esitate a consultare la scheda informativa dedicata a Saint-Viaud e al suo patrimonio qui"
        ],
        "fr": [
          "Perché sur le Mont-Scobrit et dominant l'estuaire de la Loire, Saint-Viaud vous accueille dans son écrin de verdure.\n\nDominé par l’église, le bourg pittoresque de Saint-Viaud invite à la promenade à travers ses rues fleuries et ornées de monuments (grotte, calvaire, croix…) . \n\nIl est prolongé au nord par la base de loisirs de 20 hectares arborés dont 8 hectares de plan d’eau.\nVille sportive et dynamique Saint-Viaud vous propose un pannel d'activités : baignade, téléski nautique, stand up paddle, pêche, tennis, parcours de santé et pédagogique.\n\n\nCôté campagne, quatre circuits de randonnée balisés vous feront découvrir le patrimoine bâti : châteaux, gentilhommières, moulins, colombiers, chapelles et petits calvaires ou oratoires.\n\n\nPour en savoir plus sur le patrimoine vitalien n'hésitez pas à consulter le site de l'association vitalienne de protection du patrimoine, juste ici ! >>>>>>>\n\nHistoire de la commune : http://www.saint-viaud.fr/cyberbooks_categorie_12_histoire.html\n\n\nN'hésitez pas non plus à consulter la fiche dédiée à Saint-Viaud et son patrimoine juste ici"
        ],
        "nl": [
          "Saint-Viaud ligt op de Mont-Scobrit en kijkt uit over het estuarium van de Loire. Het verwelkomt je in zijn groene omgeving.\n\nHet pittoreske dorpje Saint-Viaud, gedomineerd door de kerk, nodigt u uit om een wandeling te maken door de bloemrijke straatjes versierd met monumenten (grot, calvarieberg, kruis, enz.).\n\nIn het noorden ligt het recreatiepark van 20 hectare, waarvan 8 hectare water.\nSaint-Viaud is een sportieve, dynamische stad met een breed aanbod aan activiteiten: zwemmen, waterskiën, stand-up paddle, vissen, tennis, gezondheids- en educatieve routes.\n\n\nOp het platteland zijn er vier bewegwijzerde wandelroutes waar je het gebouwde erfgoed van de streek kunt ontdekken: kastelen, landhuizen, molens, duiventillen, kapellen en kleine calvaires of oratoria.\n\n\nAls je meer wilt weten over het Vitaliaanse erfgoed, bezoek dan hier de website van de Vereniging ter Bescherming van het Vitaliaanse Erfgoed! >>>>>>>\n\nGeschiedenis van de gemeente: http://www.saint-viaud.fr/cyberbooks_categorie_12_histoire.html\n\n\nEn aarzel niet om de informatiefiche over Saint-Viaud en zijn erfgoed hier te raadplegen"
        ],
        "es": [
          "Encaramado en el Mont-Scobrit, con vistas al estuario del Loira, Saint-Viaud le da la bienvenida a su verde entorno.\n\nDominado por la iglesia, el pintoresco pueblo de Saint-Viaud le invita a pasear por sus calles llenas de flores y adornadas con monumentos (gruta, calvario, cruz, etc.).\n\nAl norte se encuentra el parque de ocio de 20 hectáreas, incluidas 8 hectáreas de agua.\nSaint-Viaud es una ciudad deportiva y dinámica con una amplia oferta de actividades: natación, esquí acuático, stand-up paddle, pesca, tenis, salud y recorridos educativos.\n\n\nEn el campo, cuatro rutas de senderismo señalizadas permiten descubrir el patrimonio construido de la región: castillos, casas solariegas, molinos, palomares, capillas y pequeños calvarios u oratorios.\n\n\nPara saber más sobre el patrimonio de Vitalia, visite la página web de la Asociación para la Protección del Patrimonio de Vitalia, ¡aquí! >>>>>>>\n\nHistoria del municipio: http://www.saint-viaud.fr/cyberbooks_categorie_12_histoire.html\n\n\nY no dude en consultar aquí la ficha dedicada a Saint-Viaud y su patrimonio"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/26ce899a-f156-3c4f-a614-24709c007d6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58919dcb-6d02-3d3f-9a89-0413aebd87b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88c5b4f7-5f6a-387e-bdf5-84ba338f7de8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0eb76a4-c52f-3177-a4a9-8bb2c9b91893",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/edf87864-2e65-3f9b-bf3b-245e491f0495",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/2aa95d5b-f985-bc16-d589-7ef9a8a2c5cf",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "2e0d2dbf-ebc4-4905-bdbd-505a10b546b1",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2d7215d0-da19-32ba-8bde-790c8dcf85fa",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/78ed6e74-236b-3517-ae7e-a6d00399f900",
          "schema:addressLocality": "Saint-Viaud",
          "schema:postalCode": "44320",
          "schema:streetAddress": [
            "Place de la Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44192",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Viaud"
              ],
              "pt": [
                "Saint-Viaud"
              ],
              "en": [
                "Saint-Viaud"
              ],
              "it": [
                "Saint-Viaud"
              ],
              "fr": [
                "Saint-Viaud"
              ],
              "nl": [
                "Saint-Viaud"
              ],
              "es": [
                "Saint-Viaud"
              ]
            },
            "insee": "44192",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0a1f36c1-40fd-3441-a045-f84825497c1f",
        "schema:latitude": "47.25609",
        "schema:longitude": "-2.01886",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-02T03:26:34.475Z"
}