{
  "@id": "https://data.datatourisme.fr/49/0bdcf99e-dc4a-3700-856e-39298a1059fb",
  "dc:identifier": "FMAPDL072V50YKSX",
  "schema:endDate": [
    "2025-08-30"
  ],
  "schema:startDate": [
    "2025-06-06"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Kleine Architekturen in der großen Landschaft ist eine Reihe von bewohnbaren Skulpturen aus Holz, die von dem Künstler und Architekten Julien King-Georges entworfen wurden. Sie fungieren als Landschaftsentwickler: Man betritt sie, um das Äußere zu sehen, zu bewundern und zu betrachten. Zu sehen in La Fabrique - Rêves de Ville."
    ],
    "en": [
      "Petites architectures dans le grand paysage is a series of habitable wooden sculptures created by artist and architect Julien King-Georges. They act as landscape revealers: you enter to see, admire and contemplate the outside world. Discover them at La Fabrique - Rêves de Ville."
    ],
    "it": [
      "Petites architectures dans le grand paysage è una collezione di sculture in legno abitabili create dall'artista e architetto Julien King-Georges. Esse fungono da paesaggi rivelatori: vi si entra per vedere, ammirare e contemplare il mondo esterno. Da scoprire presso La Fabrique - Rêves de Ville."
    ],
    "fr": [
      "Petites architectures dans le grand paysage est un ensemble de sculptures habitables, en bois, créées par l’artiste et architecte Julien King-Georges. Elles agissent comme des révélateurs de paysages : on y entre pour voir, admirer, contempler l’extérieur. À découvrir à La Fabrique - Rêves de Ville."
    ],
    "nl": [
      "Petites architectures dans le grand paysage is een verzameling bewoonbare houten sculpturen gemaakt door kunstenaar en architect Julien King-Georges. Ze fungeren als onthullende landschappen: je betreedt ze om de buitenwereld te zien, te bewonderen en te contempleren. Te ontdekken bij La Fabrique - Rêves de Ville."
    ],
    "es": [
      "Petites architectures dans le grand paysage es una colección de esculturas de madera habitables creadas por el artista y arquitecto Julien King-Georges. Actúan como paisajes reveladores: se entra en ellas para ver, admirar y contemplar el mundo exterior. A descubrir en La Fabrique - Rêves de Ville."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Petites architectures dans le grand paysage"
    ]
  },
  "creationDate": "2025-05-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/59404e77-a52a-34e3-9bd9-481b11f7811c",
    "schema:email": [
      "j.trelohan@sarthetourisme.com"
    ],
    "schema:legalName": "CDT72",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.sarthetourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/534dd482-f6e4-3617-b611-3421975e1212",
      "schema:email": [
        "lafabrique@lemans.fr"
      ],
      "schema:telephone": [
        "+33 2 43 47 46 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lemansmetropole.fr/citoyen/la-concertation/la-fabrique"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ce7f867f-a945-3a88-b969-d1f2040932f7",
      "dc:description": {
        "de": [
          "Kindertraum, Utopie der Großen.\nEine Art zu wohnen, zu schützen, einzuladen, zuzuhören?\nDie Hütte ruft bei jedem ein Bild, eine Erinnerung oder einen Glücksmoment hervor.\nSie ist ein primitiver Schutz, ein kreatives Genie, der Abdruck einer Passage.\nSie gehört zu einem Ort, einer Geschichte. Sie zieht uns an und führt uns.\nWas kann sie uns erzählen? Was hat sie uns zu zeigen?  \n\nFür ein Kind bedeutet der Bau eines Baumhauses, mit den Grenzen der Realität und der Fantasie zu kokettieren. Es baut sich ein eigenes Universum, eine eigene Welt. Es ist eine Einladung zu einer inneren Reise. Es ist ein Zufluchtsort für den Geist in einer hektischen Gesellschaft, ein Prisma für die Welt.\n\nDie Ausstellung Kleine Architekturen in der großen Landschaft ist eine Reihe von bewohnbaren Holzskulpturen, die von dem Künstler und Architekten Julien King-Georges entworfen wurden. Sie fungieren als Landschaftsenthüller: Man betritt sie, um das Äußere zu sehen, zu bewundern und zu kontemplieren.\n\nDie Essenz dieser Arbeit stammt aus seiner afrikanischen Kindheit, in der die Kinder in Afrika, wie alle Kinder der Welt, Hütten bauten. Diese Skulpturen sind noch keine Architekturen. Sie sind die Möglichkeit eines Schattens. Sie werden durch die Hinterfragung unserer Art zu wohnen, durch die ultimative Metamorphose der ursprünglichen Utopie des Projekts zu einer dauerhaften Architektur, zu Haupt- und Nebenwohnhäusern, zu Ferienhäusern...\n\nDiese kleinen Dinge zu preisen hat nichts mit small is beautiful oder ähnlichen Slogans zu tun. Nein.\n\nEs ist ein genügsamer Ansatz, eine harmonische Verbindung von Askese und Ästhetik.\n\nDie Ausstellung zeigt diese poetische Arbeit anhand von Fotografien, Texten und Modellen des Künstlers, aber auch anhand von Modellen, die zwischen Januar und Mai 2025 in der Fabrique? Rêves de Ville von den Kindern der CM1/CM2-Klasse der Ecole des Ardriers im Rahmen des CLEAC (Contrat Local d'Education Artistique et Culturelle - Lokaler Vertrag für Kunst- und Kulturerziehung) angefertigt wurden."
        ],
        "en": [
          "A child?s dream, a grown-up?s utopia.\nA way of living, protecting, inviting, listening?\nThe tree house evokes an image, a memory, moments of happiness.\nIt is the primitive shelter, the creative genius, the imprint of a passage.\nIt belongs to a place, a history. It attracts and guides us.\nWhat does it have to tell us? To show us?  \n\nFor children, building a tree house means flirting with the limits of reality and imagination. It's building a universe, a world of their own. It's an invitation to an inner journey. It's a refuge for the mind in a fast-paced society, a prism through which to view the world.\n\nThe exhibition Petites architectures dans le grand paysage is a series of habitable wooden sculptures created by artist and architect Julien King-Georges. They act as landscape revealers: we enter to see, admire and contemplate the outside world.\n\nThe essence of this work comes from his childhood in Africa, where, like children everywhere, African children build huts. These sculptures are not yet architecture. They are the possibility of a shadow. They become so by questioning our way of living, by the ultimate metamorphosis of the project?s original utopia: to become perennial architectures, primary and secondary homes, holiday pavilions?\n\nTo praise these small things has nothing to do with small is beautiful or any other slogan. No.\n\nIt's a frugal approach, a harmonious blend of asceticism and aesthetics.\n\nThe exhibition invites visitors to discover this poetic work through photographs, texts and models created by the artist, as well as models created between January and May 2025 at La Fabrique ? Rêves de Ville by children from the CM1/CM2 class at École des Ardriers as part of the CLEAC (Contrat Local d?Education Artistique et Culturelle) program."
        ],
        "it": [
          "Il sogno di un bambino, l'utopia di un adulto.\nUn modo di vivere, proteggere, invitare, ascoltare?\nLa casa sull'albero evoca un'immagine, un ricordo, momenti di felicità.\nÈ il rifugio primitivo, il genio creativo, l'impronta di un passaggio.\nAppartiene a un luogo, a una storia. Ci attrae e ci guida.\nChe cosa ha da dirci? Per mostrarci?  \n\nPer i bambini, costruire una casa sull'albero significa giocare con i limiti della realtà e dell'immaginazione. Significa costruire un universo, un mondo tutto loro. È un invito a un viaggio interiore. È un rifugio per la mente in una società frenetica, un prisma attraverso cui guardare il mondo.\n\nPetites architectures dans le grand paysage è una collezione di sculture in legno abitabili create dall'artista e architetto Julien King-Georges. Esse fungono da paesaggi rivelatori: vi si entra per vedere, ammirare e contemplare il mondo esterno.\n\nL'essenza del suo lavoro deriva dalla sua infanzia in Africa, dove, come tutti i bambini del mondo, i bambini africani costruivano capanne. Queste sculture non sono ancora architettura. Sono la possibilità di un'ombra. Lo diventano mettendo in discussione il nostro modo di vivere, attraverso la metamorfosi finale dell'utopia originaria del progetto: diventare architetture perenni, abitazioni principali o secondarie, padiglioni per le vacanze?\n\nLodare queste piccole cose non ha nulla a che vedere con il \"piccolo è bello\" o con altri slogan. No.\n\nÈ un approccio frugale, una miscela armoniosa di ascetismo ed estetica.\n\nLa mostra invita i visitatori a scoprire quest'opera poetica attraverso fotografie, testi e modelli prodotti dall'artista, nonché modelli realizzati tra gennaio e maggio 2025 presso La Fabrique ? Rêves de Ville dai bambini della classe CM1/CM2 della scuola Les Ardriers nell'ambito del programma CLEAC (Contrat Local d'Education Artistique et Culturelle)."
        ],
        "fr": [
          "Rêve d’enfant, utopie des grands.\nManière d’habiter, de protéger, d’inviter, d’écouter…\nLa cabane évoque à chacun une image, un souvenir, des moments de bonheur.\nElle est l’abri primitif, le génie créatif, l’empreinte d’un passage.\nElle appartient à un lieu, une histoire. Elle attire et nous guide.\nQu’a-t-elle nous raconter ? À nous montrer ?  \n\nPour l’enfant, construire une cabane, c’est flirter avec les limites du réel et de l’imaginaire. C’est construire un univers, un monde à soi. C’est s’inviter à un voyage intérieur. C’est un refuge pour l’esprit dans une société en effervescence, un prisme sur le monde.\n\nL'exposition Petites architectures dans le grand paysage est un ensemble de sculptures habitables, en bois, créées par l’artiste et architecte Julien King-Georges. Elles agissent comme des révélateurs de paysages : on y entre pour voir, admirer, contempler l’extérieur.\n\nL’essence de ce travail provient de son enfance africaine où, comme tous les enfants du monde, les enfants d’Afrique construisent des cabanes. Ces sculptures ne sont pas encore des architectures. Elles sont la possibilité d’une ombre. Elles le deviennent par le questionnement de notre manière d’habiter, par la métamorphose ultime de l’utopie originelle du projet : devenir des architectures pérennes, des maisons d’habitations principales, secondaires, des pavillons de villégiatures…\n\nFaire l’éloge de ces petites choses n’a pas à voir avec small is beautiful ou autre slogan du genre. Non. \n\nCela s’apparente à une démarche frugale, à l’alliance harmonieuse de l’ascèse et l’esthétique.\n\nL’exposition propose de découvrir ce travail empreint de poésie à travers photographies, textes et maquettes réalisées par l’artiste, mais également les maquettes réalisées entre janvier et mai 2025 à La Fabrique – Rêves de Ville par les enfants de la classe de CM1/CM2 de l’école des Ardriers dans le cadre du CLEAC (Contrat Local d’Education Artistique et Culturelle)."
        ],
        "es": [
          "El sueño de un niño, la utopía de un adulto.\nUna forma de vivir, de proteger, de acoger, de escuchar..\nLa casa del árbol evoca una imagen, un recuerdo, momentos de felicidad.\nEs el refugio primitivo, el genio creador, la huella de un paso.\nPertenece a un lugar, a una historia. Nos atrae y nos guía.\n¿Qué tiene que decirnos? ¿Mostrarnos?  \n\nPara los niños, construir una casa en un árbol significa coquetear con los límites de la realidad y la imaginación. Significa construir un universo, un mundo propio. Es una invitación a un viaje interior. Es un refugio para la mente en una sociedad acelerada, un prisma a través del cual ver el mundo.\n\nPetites architectures dans le grand paysage es una colección de esculturas de madera habitables creadas por el artista y arquitecto Julien King-Georges. Actúan como paisajes reveladores: se entra en ellos para ver, admirar y contemplar el mundo exterior.\n\nLa esencia de su obra procede de su infancia en África, donde, como todos los niños del mundo, los niños africanos construían cabañas. Estas esculturas aún no son arquitectura. Son la posibilidad de una sombra. Llegan a serlo al cuestionar nuestro modo de vida, al metamorfosearse en última instancia la utopía original del proyecto: convertirse en arquitecturas perennes, viviendas principales o secundarias, pabellones de vacaciones?\n\nElogiar estas pequeñas cosas no tiene nada que ver con \"lo pequeño es hermoso\" ni con ningún otro eslogan. No.\n\nEs un planteamiento frugal, una mezcla armoniosa de ascetismo y estética.\n\nLa exposición invita al visitante a descubrir esta obra poética a través de fotografías, textos y maquetas realizadas por el artista, así como maquetas realizadas entre enero y mayo de 2025 en La Fabrique ? Rêves de Ville por niños de la clase CM1/CM2 de la escuela Les Ardriers en el marco del programa CLEAC (Contrato Local de Educación Artística y Cultural)."
        ],
        "nl": [
          "Een kinderdroom, een utopie voor volwassenen.\nEen manier van leven, beschermen, uitnodigen, luisteren?\nDe boomhut roept een beeld op, een herinnering, momenten van geluk.\nHet is de primitieve schuilplaats, het creatieve genie, de afdruk van een passage.\nHet hoort bij een plaats, een geschiedenis. Het trekt ons aan en leidt ons.\nWat heeft het ons te vertellen? Om ons te laten zien?  \n\nVoor kinderen betekent het bouwen van een boomhut flirten met de grenzen van realiteit en verbeelding. Het betekent een universum bouwen, een eigen wereld. Het is een uitnodiging voor een innerlijke reis. Het is een toevluchtsoord voor de geest in een snelle maatschappij, een prisma waardoor ze de wereld kunnen bekijken.\n\nPetites architectures dans le grand paysage is een verzameling bewoonbare houten sculpturen gemaakt door kunstenaar en architect Julien King-Georges. Ze fungeren als onthullende landschappen: je betreedt ze om de buitenwereld te zien, te bewonderen en te overdenken.\n\nDe essentie van zijn werk komt uit zijn kindertijd in Afrika, waar Afrikaanse kinderen, zoals alle kinderen ter wereld, hutten bouwden. Deze sculpturen zijn nog geen architectuur. Ze zijn de mogelijkheid van een schaduw. Dat worden ze door onze manier van leven in vraag te stellen, door de ultieme metamorfose van de oorspronkelijke utopie van het project: eeuwigdurende architecturen worden, hoofd- of tweede huizen, vakantiepaviljoenen?\n\nHet prijzen van deze kleine dingen heeft niets te maken met klein is mooi of een andere slogan van die aard. Nee.\n\nHet is een zuinige aanpak, een harmonieuze mix van ascese en esthetiek.\n\nDe tentoonstelling nodigt bezoekers uit om dit poëtische werk te ontdekken aan de hand van foto's, teksten en maquettes van de kunstenaar en maquettes die tussen januari en mei 2025 in La Fabrique ? Rêves de Ville door kinderen uit de CM1/CM2-klas van de school Les Ardriers in het kader van het CLEAC-programma (Contrat Local d?Education Artistique et Culturelle)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3e15d5ac-ea6a-300d-af20-412000a52239",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4913dfaf-eecc-3e9b-a7e4-0e9e34003a00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5480b168-379d-37c4-944e-481f5eee311f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73fea4a8-095c-37b6-ab22-d942c4302f72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8722c3ab-6625-3ab2-ae9f-3504a8345095",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab51204c-9467-383e-a1db-ff33669eeffc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb30cb3a-ddf5-313a-b574-8da7b137bf37",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2a4fbc7-1857-3cfb-88b6-59619861c3fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0a65b17-658b-3e5a-9cfc-004d9bed2378",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f371d948-1c2c-3230-aedb-6b26e1b674a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Kleine Architekturen in der großen Landschaft ist eine Reihe von bewohnbaren Skulpturen aus Holz, die von dem Künstler und Architekten Julien King-Georges entworfen wurden. Sie fungieren als Landschaftsentwickler: Man betritt sie, um das Äußere zu sehen, zu bewundern und zu betrachten. Zu sehen in La Fabrique - Rêves de Ville."
        ],
        "en": [
          "Petites architectures dans le grand paysage is a series of habitable wooden sculptures created by artist and architect Julien King-Georges. They act as landscape revealers: you enter to see, admire and contemplate the outside world. Discover them at La Fabrique - Rêves de Ville."
        ],
        "it": [
          "Petites architectures dans le grand paysage è una collezione di sculture in legno abitabili create dall'artista e architetto Julien King-Georges. Esse fungono da paesaggi rivelatori: vi si entra per vedere, ammirare e contemplare il mondo esterno. Da scoprire presso La Fabrique - Rêves de Ville."
        ],
        "fr": [
          "Petites architectures dans le grand paysage est un ensemble de sculptures habitables, en bois, créées par l’artiste et architecte Julien King-Georges. Elles agissent comme des révélateurs de paysages : on y entre pour voir, admirer, contempler l’extérieur. À découvrir à La Fabrique - Rêves de Ville."
        ],
        "nl": [
          "Petites architectures dans le grand paysage is een verzameling bewoonbare houten sculpturen gemaakt door kunstenaar en architect Julien King-Georges. Ze fungeren als onthullende landschappen: je betreedt ze om de buitenwereld te zien, te bewonderen en te contempleren. Te ontdekken bij La Fabrique - Rêves de Ville."
        ],
        "es": [
          "Petites architectures dans le grand paysage es una colección de esculturas de madera habitables creadas por el artista y arquitecto Julien King-Georges. Actúan como paisajes reveladores: se entra en ellas para ver, admirar y contemplar el mundo exterior. A descubrir en La Fabrique - Rêves de Ville."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/207daa9f-b8e8-39c2-bf82-66e41fb01aa9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4671f6ba-a399-3685-b8e5-da8ed0fce76d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/727a6642-d0c6-334e-9c13-df702df6bc0d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/73346ba6-97b7-3b4a-9ae3-96863303862b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/97b0a168-4822-310d-81f5-725a4e83e92f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8657d9d0-46d4-31ba-80f4-f7afe0eb9eef",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/23c830e3-2d7b-334b-bdad-a0ec4f3d62bd",
          "schema:addressLocality": "Le Mans",
          "schema:postalCode": "72000",
          "schema:streetAddress": [
            "5 Boulevard Anatole France",
            "La Fabrique"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72181",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Mans"
              ],
              "pt": [
                "Le Mans"
              ],
              "en": [
                "Le Mans"
              ],
              "it": [
                "Le Mans"
              ],
              "fr": [
                "Le Mans"
              ],
              "nl": [
                "Le Mans"
              ],
              "es": [
                "Le Mans"
              ]
            },
            "insee": "72181",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/efbac253-3d92-3e25-a9a3-57ef403e5602",
        "schema:latitude": "48.00099",
        "schema:longitude": "0.18806",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-03",
  "lastUpdateDatatourisme": "2025-06-04T00:39:35.691Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/ff490236-f5b1-32b8-8063-bcec2df1272e",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-30",
      "startDate": "2025-06-06",
      "startTime": "08:30:00"
    }
  ]
}