{
  "@id": "https://data.datatourisme.fr/49/0b29fdd4-bd60-3588-8e23-a38cba070fdb",
  "dc:identifier": "HLOMCHBALIPADI",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Bali Padi, die balinesische Flucht aus dem Alltag im Herzen von Cholet."
    ],
    "en": [
      "Bali Padi, Balinese escape in the heart of Cholet."
    ],
    "it": [
      "Bali Padi, la fuga balinese nel cuore di Cholet."
    ],
    "fr": [
      "Bali Padi, l'évasion balinaise au cœur de Cholet."
    ],
    "es": [
      "Bali Padi, la escapada balinesa en el corazón de Cholet."
    ],
    "nl": [
      "Bali Padi, de Balinese ontsnapping in het hart van Cholet."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Bali Padi"
    ]
  },
  "allowedPersons": 8,
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "creationDate": "2025-06-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5083a8e7-1c14-37e3-a434-a4cb6ef3cdb2",
    "schema:email": [
      "info-accueil@ot-cholet.fr"
    ],
    "schema:legalName": "Office de tourisme du Choletais",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e014813e-a168-3a77-b882-6ad07382274d",
      "schema:email": [
        "contact@anjou-tourisme.com"
      ],
      "schema:legalName": "Anjou tourime",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Anjou tourisme & attractivité, die Tourismusagentur des Departements Anjou, ist eine öffentliche Interessenvereinigung, deren Aufgabe es ist, gemeinsam mit den lokalen Wirtschaftsakteuren zur Strategie der touristischen Entwicklung des Anjou beizutragen."
        ],
        "en": [
          "Anjou tourisme & attractivité, Anjou?s departmental tourism agency, is a Public Interest Group whose mission is to contribute to Anjou?s tourism development strategy with local economic players."
        ],
        "it": [
          "Anjou tourisme & attractivité, l'agenzia turistica dipartimentale dell'Anjou, è un Gruppo di interesse pubblico la cui missione è contribuire alla strategia di sviluppo turistico dell'Anjou con gli attori economici locali."
        ],
        "fr": [
          "Anjou tourisme & attractivité, Agence départementale du tourisme de l’Anjou, est un Groupement d’Intérêt Public qui a pour mission de contribuer à la stratégie de développement touristique de l’Anjou avec les acteurs économiques locaux."
        ],
        "nl": [
          "Anjou tourisme & attractivité, het departementale agentschap voor toerisme van Anjou, is een groep van openbaar belang die als missie heeft om bij te dragen aan de strategie voor de ontwikkeling van toerisme in Anjou, in samenwerking met lokale economische spelers."
        ],
        "es": [
          "Anjou tourisme & attractivité, agencia departamental de turismo de Anjou, es una Agrupación de Interés Público cuya misión es contribuir a la estrategia de desarrollo turístico de Anjou con los agentes económicos locales."
        ]
      },
      "foaf:homepage": [
        "https://pro.anjou-tourisme.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/405fbffd-c3f5-3985-b724-2ddb4e4777a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44245f46-1b26-3ec3-bf61-b80fd771780e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509a9547-3e61-3774-bcbc-2984f955da10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/778b682b-e45f-3c3c-a679-b23bf53e96fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af44157d-54e9-399e-9254-6dd00407160a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b95403ce-cf1d-3e9c-9dbf-6c9b47b223a8",
      "schema:email": [
        "balipadicholet@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 10 92 34 88"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f36b3f41-c47f-356b-aa11-9882b1e41c2f",
      "dc:description": {
        "de": [
          "Willkommen bei Bali Padi, einem charmanten Gästehaus im Stadtzentrum von Cholet, nur wenige Schritte von allen Annehmlichkeiten entfernt.\nMit seinen vier geräumigen Unterkünften bietet Bali Padi ein einzigartiges und herzliches Erlebnis, das auf Entspannung, Autonomie und Komfort ausgelegt ist, sei es für eine Nacht, ein Wochenende oder einen längeren Aufenthalt.\n\nZwei voll ausgestattete Studios mit Küchenzeile (35 m² und 32 m²) bieten völlige Unabhängigkeit, während zwei komfortable Zimmer (35 m², 25 m² und ein fünftes Zimmer für gelegentliche Gäste) eine erholsame Umgebung bieten, die sorgfältig in einem von Bali inspirierten Ambiente eingerichtet ist: natürliches Holz, weiche Materialien, beruhigende Farben und kleine Details, die den Alltag vergessen lassen.\n\nDie Reisenden profitieren außerdem von drei gemütlichen und hellen Gemeinschaftsräumen, die sich perfekt für eine Lesepause, einen geselligen Moment oder auch eine ruhige Arbeitsphase eignen.\nUnd schließlich lädt die Gartenterrasse mit Nachmittagssonne zum Entspannen nach einem Besichtigungs- oder Arbeitstag ein.\n\nDer Empfang bei Bali Padi ist persönlich, aufmerksam und wohlwollend. Alles ist darauf ausgerichtet, dass sich jeder Besucher wie zu Hause fühlt, mit einem kleinen Hauch von Fremdem."
        ],
        "en": [
          "Welcome to Bali Padi, a charming guest house located in the heart of Cholet, just a stone's throw from all amenities.\nWith its four spacious accommodations, Bali Padi offers a unique and warm experience, designed to provide relaxation, autonomy and comfort, whether for a night, a weekend or an extended stay.\n\nTwo fully-equipped studios with kitchenette (35 m² and 32 m²) offer total independence, while two comfortable bedrooms (35 m², 25 m² and a fifth bedroom for one-off stays) provide a restful setting, carefully decorated in an atmosphere inspired by Bali: natural wood, soft materials, soothing colors and exotic details.\n\nTravelers can also take advantage of three bright and cozy shared lounges, perfect for a reading break, a moment of conviviality or even a quiet moment of work.\nFinally, the sunny afternoon terrace/garden invites you to relax after a day of sightseeing or work.\n\nAt Bali Padi, the welcome is personalized, attentive and caring. Everything is designed to make each visitor feel at home? with a little taste of elsewhere."
        ],
        "it": [
          "Benvenuti al Bali Padi, una guest house di charme situata nel centro di Cholet, a due passi da tutti i servizi.\nCon le sue quattro camere spaziose, Bali Padi offre un'esperienza unica e calorosa, pensata per offrire relax, indipendenza e comfort, sia per una notte, un weekend o un soggiorno prolungato.\n\nDue monolocali completamente attrezzati con angolo cottura (35 m² e 32 m²) offrono una totale indipendenza, mentre due confortevoli camere da letto (35 m², 25 m² e una quinta camera per soggiorni brevi) offrono un ambiente riposante, arredato con cura in un'atmosfera ispirata a Bali: legno naturale, materiali morbidi, colori rilassanti e dettagli esotici.\n\nI viaggiatori possono anche usufruire di tre luminosi e accoglienti salotti condivisi, perfetti per una pausa di lettura, un momento di convivialità o anche un momento di tranquillità per lavorare.\nInfine, la soleggiata terrazza/giardino pomeridiana invita a rilassarsi dopo una giornata di visite turistiche o di lavoro.\n\nIl Bali Padi offre un'accoglienza personalizzata, attenta e premurosa. Tutto è pensato per far sentire ogni visitatore come a casa propria, con un piccolo assaggio dell'altrove."
        ],
        "fr": [
          "Bienvenue chez Bali Padi, une maison d’hôtes pleine de charme située en plein centre-ville de Cholet, à deux pas de toutes les commodités.\nAvec ses quatre hébergements spacieux, Bali Padi propose une expérience unique et chaleureuse, pensée pour offrir détente, autonomie et confort, que ce soit pour une nuit, un week-end ou un séjour prolongé.\n\nDeux studios tout équipés avec kitchenette (35 m² et 32 m²) permettent une totale indépendance, tandis que deux chambres confortables (35 m², 25 m² et une cinquième chambre dédiée à l’accueil ponctuel) offrent un cadre reposant, décoré avec soin dans une ambiance inspirée de Bali : bois naturel, matières douces, couleurs apaisantes et petits détails dépaysants.\n\nLes voyageurs profitent également de trois salons partagés, cosy et lumineux, parfaits pour une pause lecture, un moment de convivialité ou même un temps de travail au calme.\nEnfin, la terrasse/jardin ensoleillée l’après-midi invite à la relaxation après une journée de visite ou de travail.\n\nChez Bali Padi, l’accueil est personnalisé, attentif et bienveillant. Tout est pensé pour que chaque visiteur se sente comme chez lui… avec un petit goût d’ailleurs."
        ],
        "nl": [
          "Welkom bij Bali Padi, een charmant pension gelegen in het centrum van Cholet, op een steenworp afstand van alle voorzieningen.\nMet zijn vier ruime kamers biedt Bali Padi een unieke en warme ervaring, ontworpen om ontspanning, onafhankelijkheid en comfort te bieden, of het nu voor een nacht, een weekend of een langer verblijf is.\n\nTwee volledig uitgeruste studio's met kitchenette (35 m² en 32 m²) bieden totale onafhankelijkheid, terwijl twee comfortabele slaapkamers (35 m², 25 m² en een vijfde slaapkamer voor korte verblijven) zorgen voor een rustgevende omgeving, zorgvuldig ingericht in een sfeer geïnspireerd door Bali: natuurlijk hout, zachte materialen, rustgevende kleuren en exotische details.\n\nReizigers kunnen ook profiteren van drie lichte, gezellige gemeenschappelijke lounges, perfect voor een leespauze, een moment van gezelligheid of zelfs een rustig moment om te werken.\nTot slot nodigt het zonnige middagterras/tuin je uit om te ontspannen na een dag sightseeing of werk.\n\nBali Padi biedt een persoonlijke, attente en zorgzame ontvangst. Alles is ontworpen om elke bezoeker zich thuis te laten voelen, met een vleugje van elders."
        ],
        "es": [
          "Bienvenido a Bali Padi, una casa de huéspedes con encanto situada en el centro de Cholet, a dos pasos de todos los servicios.\nCon sus cuatro espaciosas habitaciones, Bali Padi ofrece una experiencia única y cálida, diseñada para proporcionar relajación, independencia y comodidad, ya sea para una noche, un fin de semana o una estancia prolongada.\n\nDos estudios totalmente equipados con cocina (35 m² y 32 m²) ofrecen total independencia, mientras que dos cómodas habitaciones (35 m², 25 m² y una quinta habitación para estancias cortas) proporcionan un entorno de descanso, cuidadosamente decoradas en un ambiente inspirado en Bali: madera natural, materiales suaves, colores relajantes y detalles exóticos.\n\nLos viajeros también pueden aprovechar los tres salones compartidos, luminosos y acogedores, perfectos para una pausa de lectura, un momento de convivencia o incluso un momento tranquilo para trabajar.\nPor último, la soleada terraza-jardín de la tarde invita a relajarse tras un día de turismo o trabajo.\n\nBali Padi ofrece una acogida personalizada, atenta y cuidada. Todo está pensado para que cada visitante se sienta como en casa... con un poco de sabor a otra parte."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/279f6613-8209-3c7a-983f-bf1cfec99c34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39f3b118-23b2-3e36-97f7-917e7237d389",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d30b832-6768-3183-bf19-60d8dbd8e1ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e6eccc4-e35b-34c2-89b5-88558c923b27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4003e683-2cab-3c4c-a58a-2aaa6fc68bde",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5148d260-19df-338d-b903-dae09211c5ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5500b2d1-602f-306c-b67d-42b52212a255",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/deb6e95d-84de-37b2-9914-650312bc43f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7c2e829-85a0-35e2-84ae-2eaeedd57f1c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f943b989-6577-3048-be55-cefb7cc95d34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Bali Padi, die balinesische Flucht aus dem Alltag im Herzen von Cholet."
        ],
        "en": [
          "Bali Padi, Balinese escape in the heart of Cholet."
        ],
        "it": [
          "Bali Padi, la fuga balinese nel cuore di Cholet."
        ],
        "fr": [
          "Bali Padi, l'évasion balinaise au cœur de Cholet."
        ],
        "es": [
          "Bali Padi, la escapada balinesa en el corazón de Cholet."
        ],
        "nl": [
          "Bali Padi, de Balinese ontsnapping in het hart van Cholet."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/60881a78-15b5-3640-8883-24551dd98000",
      "schema:value": "4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/66cc15b7-4c5f-3a38-a449-a5905c9bd14f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b3d6c5b7-2abc-3e76-83e7-5585ae538e94",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/19e5adfd-42ec-3928-ac32-5a39f3395917",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/302ad9b9-85d5-3c73-9f82-e9640a765752",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/70762337-deac-3a99-8ed8-dbc9947609c1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/75a11338-eab3-3a4d-9205-09d04ed32899",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/85bfb49b-6205-3fd4-870e-a019975a68f4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/808b5478-5523-3f2b-af3f-5e631aead99c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c5a3d573-8aa5-3312-a047-175e023aa535",
          "schema:addressLocality": "Cholet",
          "schema:postalCode": "49300",
          "schema:streetAddress": [
            "16 Rue Victor Retailleau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49099",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cholet"
              ],
              "pt": [
                "Cholet"
              ],
              "en": [
                "Cholet"
              ],
              "it": [
                "Cholet"
              ],
              "fr": [
                "Cholet"
              ],
              "nl": [
                "Cholet"
              ],
              "es": [
                "Cholet"
              ]
            },
            "insee": "49099",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c377a0a4-d7a2-3553-bf15-553649476fbc",
        "schema:latitude": "47.06228",
        "schema:longitude": "-0.87432",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T00:24:51.857Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b4b32508-e9b3-3c30-a101-a02c1c4791ce",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/13c1006b-7b3b-316d-852c-9d9ecd5135bd",
          "schema:minPrice": [
            "85"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4912c3f-8903-34d6-a853-6a7136d7ae41",
          "schema:minPrice": [
            "98"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}