{
  "@id": "https://data.datatourisme.fr/49/0b631b36-a2d7-34b3-b4b0-3619bd24138b",
  "dc:identifier": "HLOPDL000V5003AG",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Sie suchen eine Unterkunft im Herzen eines Weinguts in Saumurois? Willkommen in Les Loges de Vignes, einem Ferienhaus der Domaine du Vieux Pressoir für 12 Personen (5 Zimmer), das in der Weinbaugemeinde Vaudelnay, 25 Minuten südlich von Saumur, liegt."
    ],
    "en": [
      "Looking for a gîte in the heart of a Saumur vineyard? Welcome to Les Loges de Vignes, a 12-person (5-bedroom) gîte on the Domaine du Vieux Pressoir, located in the wine-growing commune of Vaudelnay, 25 minutes south of Saumur."
    ],
    "it": [
      "Cercate un gîte nel cuore di una tenuta vinicola di Saumur? Benvenuti a Loges de Vignes, un gîte per 12 persone (5 camere da letto) gestito dal Domaine du Vieux Pressoir, situato nel comune vinicolo di Vaudelnay, a 25 minuti a sud di Saumur."
    ],
    "fr": [
      "A la recherche d'un gîte au cœur d'un domaine viticole en Saumurois ? Bienvenue aux Loges de Vignes, gîte du Domaine du Vieux Pressoir d'une capacité de 12 personnes (5 chambres), situé dans la commune viticole de Vaudelnay, à 25 minutes au sud de Saumur."
    ],
    "es": [
      "¿Busca una casa rural en el corazón de una finca vinícola de Saumur? Bienvenido a Loges de Vignes, una casa rural para 12 personas (5 habitaciones) gestionada por Domaine du Vieux Pressoir, situada en el municipio vinícola de Vaudelnay, a 25 minutos al sur de Saumur."
    ],
    "nl": [
      "Op zoek naar een gîte in het hart van een wijndomein in Saumur? Welkom in Loges de Vignes, een 12-persoons (5 kamers) gîte gerund door Domaine du Vieux Pressoir, gelegen in de wijngemeente Vaudelnay, 25 minuten ten zuiden van Saumur."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Gite Les Loges de Vignes - Domaine du Vieux Pressoir"
    ]
  },
  "allowedPersons": 12,
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2024-09-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/158a3e96-3305-3a65-92d4-306967869064",
    "schema:email": [
      "infos@ot-saumur.fr"
    ],
    "schema:legalName": "SPL SAUMUR VAL DE LOIRE TOURISME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e014813e-a168-3a77-b882-6ad07382274d",
      "schema:email": [
        "contact@anjou-tourisme.com"
      ],
      "schema:legalName": "Anjou tourime",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Anjou tourisme & attractivité, die Tourismusagentur des Departements Anjou, ist eine öffentliche Interessenvereinigung, deren Aufgabe es ist, gemeinsam mit den lokalen Wirtschaftsakteuren zur Strategie der touristischen Entwicklung des Anjou beizutragen."
        ],
        "en": [
          "Anjou tourisme & attractivité, Anjou?s departmental tourism agency, is a Public Interest Group whose mission is to contribute to Anjou?s tourism development strategy with local economic players."
        ],
        "it": [
          "Anjou tourisme & attractivité, l'agenzia turistica dipartimentale dell'Anjou, è un Gruppo di interesse pubblico la cui missione è contribuire alla strategia di sviluppo turistico dell'Anjou con gli attori economici locali."
        ],
        "fr": [
          "Anjou tourisme & attractivité, Agence départementale du tourisme de l’Anjou, est un Groupement d’Intérêt Public qui a pour mission de contribuer à la stratégie de développement touristique de l’Anjou avec les acteurs économiques locaux."
        ],
        "nl": [
          "Anjou tourisme & attractivité, het departementale agentschap voor toerisme van Anjou, is een groep van openbaar belang die als missie heeft om bij te dragen aan de strategie voor de ontwikkeling van toerisme in Anjou, in samenwerking met lokale economische spelers."
        ],
        "es": [
          "Anjou tourisme & attractivité, agencia departamental de turismo de Anjou, es una Agrupación de Interés Público cuya misión es contribuir a la estrategia de desarrollo turístico de Anjou con los agentes económicos locales."
        ]
      },
      "foaf:homepage": [
        "https://pro.anjou-tourisme.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/405fbffd-c3f5-3985-b724-2ddb4e4777a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44245f46-1b26-3ec3-bf61-b80fd771780e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509a9547-3e61-3774-bcbc-2984f955da10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/778b682b-e45f-3c3c-a679-b23bf53e96fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af44157d-54e9-399e-9254-6dd00407160a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/521e1577-8109-3c5f-953e-b26294ca70d4",
      "schema:email": [
        "contact@levieuxpressoir.fr"
      ],
      "schema:telephone": [
        "+33 2 41 52 21 78",
        "+33 6 58 82 08 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.levieuxpressoir.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/434c2a60-8b2e-351a-821c-1cf85ab330ab",
      "dc:description": {
        "de": [
          "Das Ferienhaus Les Loges de Vignes ist ein altes, vollständig restauriertes Haus, das das ganze Jahr über gemietet werden kann.\nEs befindet sich im Herzen eines aktiven Weinguts, das der Familie Vagnon gehört. Bei Ihrer Ankunft werden Sie von Frédéric, dem Direktor und Kellermeister, herzlich empfangen. Er wird Sie über alle guten Adressen der Region beraten.\n\nDie Unterkunft besteht aus 5 Zimmern: 4 Zimmer (mit 3 Badezimmern und 4 WCs) befinden sich im Haus. Das 5. Zimmer (mit Bad und WC) befindet sich außerhalb des Hauses und ist an das Haus angebaut.\nEin Schlafzimmer befindet sich im Erdgeschoss mit einem Doppelbett und einem Bankbett, mit einem Badezimmer und einer Toilette\nIm Obergeschoss befinden sich drei Schlafzimmer: ein Schlafzimmer mit einem Doppelbett, einem Badezimmer und einer separaten Toilette; ein Schlafzimmer mit zwei Einzelbetten; ein Schlafzimmer mit einem Doppelbett und einem Bankettbett, einem Badezimmer und einer separaten Toilette.\n\nDie +:\n- Das Zimmer im Erdgeschoss ermöglicht die Unterbringung von Personen mit eingeschränkter Mobilität.\n- Für Ihren Komfort sind die Betten bei Ihrer Ankunft gemacht.\n\nSie werden von einer gepflegten und gemütlichen Inneneinrichtung profitieren, aber auch von den Außenanlagen. Der Innenhof ist zugänglich, wird aber geteilt: Es können andere Personen anwesend sein, die Kunden des Weinguts sind, auf Besuch oder im Weinkeller zur Weinprobe und der Direktor wohnt vor Ort.\n\nEs stehen Ihnen Picknicktische und eine Grünfläche zur Verfügung, ebenso wie ein Grill, sodass Sie, wenn Sie möchten, draußen frühstücken können - mit möglichem Blick auf die Weinberge!\n\nVon der Domaine aus, die auf der Achse Doué-en-Anjou / Le Puy Notre Dame liegt, gibt es viel zu entdecken: natürlich die Weinberge, Weinproben... aber auch Wanderungen, Besichtigungen von Höhlenwohnungen, Schlössern und charmanten Dörfern...\nEinen schönen Aufenthalt im Loire-Tal!"
        ],
        "en": [
          "The gîte Les Loges de Vignes is an old, fully-restored residence, available to rent all year round.\nIt is located in the heart of a working estate owned by the Vagnon family. On arrival, you'll be warmly welcomed by Frédéric, director and cellar master. He will be happy to advise you on all the best places to visit in the region.\n\nThe gîte has 5 bedrooms: 4 bedrooms (with 3 bathrooms and 4 WCs) are located in the house. The 5th bedroom, with bathroom and toilet, is outside, against the house.\nOn the first floor, there's a bedroom with a double bed and a sofa bed, as well as a bathroom and toilet\nUpstairs, three bedrooms: one with a double bed, bathroom and separate toilet; one with 2 twin beds; one with a double bed and a sofa bed, bathroom and separate toilet.\n\nFeatures:\n- The ground-floor bedroom is suitable for people with reduced mobility.\n- For your convenience, beds are made up on arrival.\n\nYou'll enjoy a warm, well-kept interior, as well as the outdoors. The inner courtyard is accessible, but shared: there may be other guests, customers of the estate, visiting or at the tasting cellar, and the manager lives on site.\n\nPicnic tables and a green area are at your disposal, as is a barbecue, so you can have lunch outside if you wish, with a view over the vines!\n\nFrom the Domaine, located on the Doué-en-Anjou / Le Puy Notre Dame road, there are many things to discover: vineyards, of course, tastings... but also hikes, visits to troglodytes, châteaux, charming villages...\nEnjoy your stay in the Loire Valley!"
        ],
        "it": [
          "Il gîte Les Loges de Vignes è un'antica residenza completamente ristrutturata, disponibile in affitto tutto l'anno.\nSi trova nel cuore di una tenuta agricola di proprietà della famiglia Vagnon. Al vostro arrivo, sarete accolti calorosamente da Frédéric, direttore e maestro di cantina. Sarà lieto di consigliarvi tutti i migliori luoghi da visitare nella regione.\n\nL'alloggio dispone di 5 camere da letto: 4 camere da letto (con 3 bagni e 4 WC) si trovano nella casa. La quinta camera, con bagno e WC, si trova all'esterno, di fronte alla casa.\nAl piano terra si trova una camera con letto matrimoniale e divano letto, con bagno e WC\nAl piano superiore, tre camere da letto: una con letto matrimoniale, bagno e WC separato; una con 2 letti singoli; una con letto matrimoniale e divano letto, bagno e WC separato.\n\nVantaggi:\n- La camera da letto al piano terra è adatta a persone con mobilità ridotta.\n- Per comodità, i letti vengono preparati all'arrivo.\n\nPotrete godere di interni caldi e curati, oltre che degli spazi esterni. Il cortile è accessibile, ma condiviso: potrebbero esserci altri ospiti, clienti della tenuta, in visita o alla cantina di degustazione, e il gestore vive in loco.\n\nSono disponibili tavoli da picnic e un'area verde, così come un barbecue, in modo da poter pranzare all'aperto, se lo si desidera, con vista sulle vigne!\n\nDal Domaine, situato sulla strada Doué-en-Anjou / Le Puy Notre Dame, ci sono molte cose da scoprire: la scoperta dei vigneti, naturalmente, le degustazioni... ma anche le passeggiate, le visite ai trogloditi, ai castelli, ai villaggi incantevoli...\nBuon soggiorno nella Valle della Loira!"
        ],
        "fr": [
          "Le gîte Les Loges de Vignes est une ancienne demeure entièrement restaurée, à louer toute l'année.\nIl se situe au cœur d'un Domaine en activité, propriété de la famille Vagnon. A votre arrivée, vous serez chaleureusement accueilli par Frédéric, directeur et maître de chai. Il saura vous conseiller sur toutes les bonnes adresses de la région.\n\nLe gîte comprend 5 chambres : 4 chambres (avec 3 salles de bain et 4 WC) se situent dans la maison. La 5ème chambre, avec salle de bain et WC, est à l'extérieur, adossée à la maison.\nUne chambre se situe au rez-de-chaussée avec un lit double et un lit banquette, avec une salle de bain et des toilettes\nA l'étage, trois chambres : une chambre avec un lit double, une salle de bain et des toilettes séparés ; une chambre avec 2 lits jumeaux ; une chambre avec un lit double et un lit banquette, une salle de bain et des toilettes séparés. \n\nLes + : \n- La chambre du rez-de-chaussée permet d'accueillir des personnes à mobilité réduite.\n- Pour votre confort, les lits sont faits à votre arrivée.\n\nVous profiterez d'un intérieur soigné et chaleureux mais aussi des extérieurs. La cour intérieure est accessible, mais partagée : il peut y avoir d'autres personnes, clientes du domaine, en visite ou au caveau de dégustation et le directeur habite sur place.\n\nDes tables de pique-nique et un espace vert sont à votre disposition, de même qu'un barbecue, pour déjeuner dehors si vous le désirez, avec vue sur les vignes possible !\n\nDepuis le Domaine, situé sur l’axe Doué-en-Anjou / Le Puy Notre Dame, de nombreuses découvertes s'offrent à vous : découverte du vignoble, bien sûr, dégustations... mais aussi randonnées, visites de troglodytes, de châteaux, villages de charme...\nBon séjour en Val de Loire !"
        ],
        "es": [
          "La casa rural Les Loges de Vignes es una antigua residencia totalmente restaurada, disponible para alquilar todo el año.\nSe encuentra en el corazón de una finca de la familia Vagnon. A su llegada, Frédéric, director y jefe de bodega, le dará una calurosa bienvenida. Estará encantado de aconsejarle sobre los mejores lugares que visitar en la región.\n\nLa casa rural dispone de 5 habitaciones: 4 habitaciones (con 3 cuartos de baño y 4 WC) se encuentran en la casa. La 5ª habitación, con cuarto de baño y WC, está en el exterior, dando a la casa.\nEn la planta baja hay un dormitorio con cama de matrimonio y sofá cama, con cuarto de baño y aseo\nEn la planta superior, tres dormitorios: uno con cama de matrimonio, cuarto de baño y aseo independiente; uno con 2 camas individuales; uno con cama de matrimonio y sofá cama, cuarto de baño y aseo independiente.\n\nVentajas:\n- El dormitorio de la planta baja es adecuado para personas con movilidad reducida.\n- Para su comodidad, las camas están hechas a su llegada.\n\nDisfrutará de un interior cálido y cuidado, así como del exterior. El patio es accesible, pero compartido: puede haber otros huéspedes, clientes de la finca, de visita o en la bodega de degustación, y el gerente vive en el lugar.\n\nHay mesas de picnic y una zona verde, así como una barbacoa, para que pueda comer fuera si lo desea, ¡con vistas a las viñas!\n\nDesde el Domaine, situado en la carretera Doué-en-Anjou / Le Puy Notre Dame, hay muchas cosas por descubrir: descubrimiento de los viñedos, por supuesto, degustaciones... pero también paseos, visitas a trogloditas, castillos, pueblos con encanto...\n¡Disfrute de su estancia en el Valle del Loira!"
        ],
        "nl": [
          "De gîte Les Loges de Vignes is een volledig gerestaureerde voormalige woning die het hele jaar door te huur is.\nHet is gelegen in het hart van een actief landgoed dat eigendom is van de familie Vagnon. Bij aankomst word je hartelijk ontvangen door Frédéric, directeur en keldermeester. Hij geeft je graag advies over de beste plekken om te bezoeken in de regio.\n\nDe gîte heeft 5 slaapkamers: 4 slaapkamers (met 3 badkamers en 4 WC's) bevinden zich in het huis. De 5e slaapkamer, met badkamer en WC, bevindt zich buiten het huis.\nEr is een slaapkamer op de begane grond met een tweepersoonsbed en een slaapbank, met een badkamer en toilet\nBoven zijn er drie slaapkamers: één met een tweepersoonsbed, een badkamer en een apart toilet; één met twee eenpersoonsbedden; één met een tweepersoonsbed en een slaapbank, een badkamer en een apart toilet.\n\nVoordelen:\n- De slaapkamer op de begane grond is geschikt voor mensen met beperkte mobiliteit.\n- Voor uw gemak zijn de bedden opgemaakt bij aankomst.\n\nJe geniet van een warm, verzorgd interieur, maar ook van het buitenleven. De binnenplaats is toegankelijk, maar gedeeld: er kunnen andere gasten, klanten van het domein, op bezoek zijn of in de degustatiekelder, en de beheerder woont ter plaatse.\n\nPicknicktafels en een groene zone zijn beschikbaar, net als een barbecue, dus je kunt buiten lunchen als je dat wilt, met uitzicht op de wijnranken!\n\nVanaf het Domaine, gelegen aan de weg Doué-en-Anjou / Le Puy Notre Dame, zijn er veel dingen te ontdekken: de wijngaarden ontdekken, natuurlijk, proeverijen... maar ook wandelingen, bezoeken aan troglodieten, kastelen, charmante dorpjes...\nGeniet van uw verblijf in de Loire-vallei!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/08fc3332-5068-3e7a-b7fa-0592e7c22268",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b2cd5f6-a529-3a87-9355-2c96c48f445f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ddfa91c-4d5a-34d3-b6fb-d157e1f4f2f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83685b3b-6511-3d36-8b0b-1ce9800840a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e0ff5c7-1aeb-31dd-a6f7-324800fd2a0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ddad34b-4060-3095-99d7-11eef4d0aed4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af4acb01-0ea0-3cf7-b8b4-cc0a4d45b22c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2f60961-d898-3679-90ae-8dc68c5f8a88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8d02e35-081d-3e42-9738-1e14973ba939",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f72a61ef-8a9e-3071-8cfb-be38952fd3ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Sie suchen eine Unterkunft im Herzen eines Weinguts in Saumurois? Willkommen in Les Loges de Vignes, einem Ferienhaus der Domaine du Vieux Pressoir für 12 Personen (5 Zimmer), das in der Weinbaugemeinde Vaudelnay, 25 Minuten südlich von Saumur, liegt."
        ],
        "en": [
          "Looking for a gîte in the heart of a Saumur vineyard? Welcome to Les Loges de Vignes, a 12-person (5-bedroom) gîte on the Domaine du Vieux Pressoir, located in the wine-growing commune of Vaudelnay, 25 minutes south of Saumur."
        ],
        "it": [
          "Cercate un gîte nel cuore di una tenuta vinicola di Saumur? Benvenuti a Loges de Vignes, un gîte per 12 persone (5 camere da letto) gestito dal Domaine du Vieux Pressoir, situato nel comune vinicolo di Vaudelnay, a 25 minuti a sud di Saumur."
        ],
        "fr": [
          "A la recherche d'un gîte au cœur d'un domaine viticole en Saumurois ? Bienvenue aux Loges de Vignes, gîte du Domaine du Vieux Pressoir d'une capacité de 12 personnes (5 chambres), situé dans la commune viticole de Vaudelnay, à 25 minutes au sud de Saumur."
        ],
        "es": [
          "¿Busca una casa rural en el corazón de una finca vinícola de Saumur? Bienvenido a Loges de Vignes, una casa rural para 12 personas (5 habitaciones) gestionada por Domaine du Vieux Pressoir, situada en el municipio vinícola de Vaudelnay, a 25 minutos al sur de Saumur."
        ],
        "nl": [
          "Op zoek naar een gîte in het hart van een wijndomein in Saumur? Welkom in Loges de Vignes, een 12-persoons (5 kamers) gîte gerund door Domaine du Vieux Pressoir, gelegen in de wijngemeente Vaudelnay, 25 minuten ten zuiden van Saumur."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0d9cce6c-1e96-3e10-9bb0-e70d5f4ecf99",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d3ccdceb-783c-3f6c-905d-90ef6b448b35",
      "schema:value": "5",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef2d7794-2aa6-3c88-a672-d20e3cc76cc7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4cbde583-49c1-38d1-812a-b79f6225d049",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5206b4c1-a953-37c6-ab2d-f13660b69fec",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/78e2c529-0883-3642-99da-db4bbb6f0ce4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9a0d2c2b-4d39-3c8c-901f-7b1376045303",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e5cb4d08-1459-39d1-b35b-5493732960df",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2e39e6c8-f232-3e51-a203-aca54cbd3f15",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f3d7e0b2-d284-38b6-b3f4-825f04793357",
          "schema:addressLocality": "Vaudelnay",
          "schema:postalCode": "49260",
          "schema:streetAddress": [
            "205 rue du Château d'Oiré"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49364",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vaudelnay"
              ],
              "pt": [
                "Vaudelnay"
              ],
              "en": [
                "Vaudelnay"
              ],
              "it": [
                "Vaudelnay"
              ],
              "fr": [
                "Vaudelnay"
              ],
              "nl": [
                "Vaudelnay"
              ],
              "es": [
                "Vaudelnay"
              ]
            },
            "insee": "49364",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5a0f44db-9d72-3e7a-92fc-c1ed894c6a8f",
        "schema:latitude": "47.146626",
        "schema:longitude": "-0.252008",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-19",
  "lastUpdateDatatourisme": "2025-06-20T00:03:21.841Z"
}