{
  "@id": "https://data.datatourisme.fr/49/0bda4698-71d4-3c2d-8a7b-4bbceb781698",
  "dc:identifier": "LOILLATELIERDELASOURCEPREF",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Das Atelier de la Source in Préfailles ist ein heller, offener Ort mit einem charmanten Garten am Meer. Catherine-Rose Charlemagne ist seit vielen Jahren professionelle Künstlerin und schafft hier ihre Ölgemälde in einem freundlichen und inspirierenden Rahmen. Treffen Sie Catherine--Rosele"
    ],
    "en": [
      "L'Atelier de la Source in Préfailles is a bright, open space overlooking a charming seaside garden. A professional artist for many years, Catherine-Rose Charlemagne creates her oil paintings in a friendly, inspiring setting. Come and meet Catherine-"
    ],
    "it": [
      "L'Atelier de la Source a Préfailles è uno spazio aperto e luminoso che si affaccia su un incantevole giardino in riva al mare. Artista professionista da molti anni, Catherine-Rose Charlemagne crea i suoi dipinti a olio in un ambiente accogliente e stimolante. Venite a conoscere Catherine-Rose Charlemagne"
    ],
    "fr": [
      "L'Atelier de la Source à Préfailles est un lieu lumineux et ouvert sur un jardin plein de charme en bord de mer. Artiste professionnelle depuis de nombreuses années, Catherine-Rose Charlemagne y crée ses œuvres à l'huile dans un cadre convivial et propice à l'inspiration. Venez rencontrer Catherine-"
    ],
    "es": [
      "L'Atelier de la Source, en Préfailles, es un espacio abierto y luminoso con vistas a un encantador jardín junto al mar. Catherine-Rose Charlemagne, artista profesional desde hace muchos años, crea sus óleos en un ambiente acogedor e inspirador. Venga a conocer a Catherine-"
    ],
    "nl": [
      "L'Atelier de la Source in Préfailles is een lichte, open ruimte met uitzicht op een charmante tuin aan zee. Catherine-Rose Charlemagne is al vele jaren professioneel kunstenaar en maakt haar olieverfschilderijen in een vriendelijke, inspirerende omgeving. Kom en ontmoet Catherine-"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Atelier de la Source"
    ]
  },
  "creationDate": "2021-03-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/31952e23-bceb-3db9-9ed0-c50d4f39dfdd",
    "schema:email": [
      "nadege@pornic.com"
    ],
    "schema:legalName": "I_OT Pornic",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/35290634-23cf-37b5-a8fe-b5f0cf034f63",
      "schema:email": [
        "cathcha.puy@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 33 22 04 88"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://crcharlemagne.jimdofree.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f87d7784-e63f-34b9-a275-275f33281e79",
      "dc:description": {
        "de": [
          "Seit ihrer frühen Kindheit haben Dünen und Pinien, Wellen am Horizont, Schiffe und Häfen die Vorstellungskraft von Catherine-Rose genährt, die heute in das Pays de Retz zurückgekehrt ist und sich das ganze Jahr über in Préfailles niedergelassen hat.\nIn einer ersten Phase in Midi-Pyrénées hat sie sich durch die berufliche Praxis der Kunstweberei und der Hochwebtapete für strukturierte und lebendige Formen und Materialien entschieden. Dann fand ihre Vorliebe für Licht und subtile Farben dank der Ölmalerei ihren besten Ausdrucksort.\n\nIhre Inspirationsquellen haben sich im Laufe der Jahre gegenseitig genährt:\n\n\twanderungen in den Bergen,\n\tauf dem Land,\n\tan der Küste,\n\tin verschiedenen Regionen und Ländern.\n\n\nHeute, in ihrem Atelier am Meer in Préfailles, bewahrt ihre Palette die Erinnerung an all diese Etappen. Catherine-Rose ist sehr mit der Region verbunden und nimmt sich die Zeit, das lokale Erbe zu beobachten. Sie lässt sich weitgehend davon inspirieren und drückt sich durch Stimmungen und Farbtöne aus, die den Geist der Orte, die sie umgeben, wiedergeben.\n\nZusammenfassung ihres Werdegangs :\n\n\n\tVon 1979 bis 1995: Atelier für Kunstweberei in der Nähe von Albi. Ausstellungen in der Region Paris, Midi Pyrénées und Österreich, wo sie zahlreiche Preise erhält.\n\tVon 2000 bis 2016: Praxis der Ölmalerei. Atelier in Toulouse. Ausstellungen von gemalten Werken in Toulouse.\n\tAb 2010: Jährliche Ausstellungen in Préfailles, La Plaine und Pornic. Permanentes Atelier in Préfailles ab 2017.\n\n\n? Praktische Informationen :\nEntdecken Sie das Atelier de la Source das ganze Jahr über nach Vereinbarung (telefonisch oder per E-Mail).\nDort finden Sie seine Werke auch als Postkarten!\n\nÖffnen Sie die Türen des Atelier de la Source und lassen Sie sich in die Mineral-, Pflanzen- und Wasserwelt dieses künstlerischen Ortes entführen... Das sollten Sie in Préfailles nicht verpassen!\n\n\nDas Atelier de la Source gehört zu den zahlreichen Schöpfern und Künstlern aus Préfailles, die vom Office de Tourisme Destination Pornic vorgestellt werden."
        ],
        "en": [
          "From her earliest childhood, dunes and pines, waves on the horizon, boats and harbors have nourished the imagination of Catherine-Rose, who has now returned to Pays de Retz and settled year-round in Préfailles.\nInitially, in the Midi-Pyrénées region of France, the professional practice of art weaving and haute lice tapestry oriented her towards structured, lively forms and materials. Then, thanks to oil painting, her taste for light and subtle colors found its best place of expression.\n\nOver the years, her sources of inspiration have fed off one another:\n\n\twalks in the mountains,\n\tin the countryside,\n\tby the sea,\n\tin various regions and countries.\n\n\nToday, in her seafront studio in Préfailles, her palette keeps alive the memory of all these stages. Catherine-Rose is deeply attached to the region, taking the time to observe the local heritage and drawing inspiration from it, expressing herself through atmospheres and hues that capture the spirit of the places around her.\n\nSummary of her career :\n\n\n\tFrom 1979 to 1995: Art weaving workshop near Albi. Exhibitions in the Paris region, Midi Pyrénées, Austria, where she wins numerous awards.\n\tFrom 2000 to 2016: Practice of oil painting. Studio in Toulouse. Exhibitions of painted works in Toulouse.\n\tFrom 2010: Annual exhibitions in Préfailles, La Plaine and Pornic. Permanent studio in Préfailles from 2017.\n\n\n? Practical info :\nDiscover Atelier de la Source all year round, by appointment (by phone or e-mail).\nYou'll also find her works on postcard!\n\nPush open the doors of the Atelier de la Source and let yourself be transported into the mineral, plant and aquatic world of this artistic place... Not to be missed in Préfailles!\n\n\nL'Atelier de la Source is one of the many Préfailles artists and creators presented by the Destination Pornic Tourist Office."
        ],
        "it": [
          "Dune e pini, onde all'orizzonte, barche e porti hanno alimentato la fantasia di Catherine-Rose, che oggi è tornata nel Pays de Retz e vive tutto l'anno a Préfailles.\nInizialmente, nella regione francese del Midi-Pyrénées, la sua esperienza professionale nella tessitura artistica e nell'arazzo haute lice l'ha portata verso forme e materiali strutturati e vivaci. Poi, grazie alla pittura a olio, il suo gusto per la luce e i colori tenui ha trovato il suo miglior luogo di espressione.\n\nNel corso degli anni, ha tratto ispirazione da una vasta gamma di fonti:\n\n\tpasseggiate in montagna\n\tin campagna\n\tal mare,\n\tin diverse regioni e paesi.\n\n\nOggi, nel suo studio in riva al mare a Préfailles, la sua tavolozza mantiene viva la memoria di tutte queste tappe. Catherine-Rose è molto legata alla regione e si prende il tempo per osservare il patrimonio locale, traendone ispirazione, esprimendosi attraverso atmosfere e colori che catturano lo spirito dei luoghi che la circondano.\n\nSintesi della sua carriera :\n\n\n\tDal 1979 al 1995: laboratorio di tessitura artistica nei pressi di Albi. Esposizioni nella regione di Parigi, nel Midi-Pirenei e in Austria, dove ottiene numerosi premi.\n\tDal 2000 al 2016: Pratica della pittura a olio. Laboratorio a Tolosa. Mostre di opere dipinte a Tolosa.\n\tDal 2010: mostre annuali a Préfailles, La Plaine e Pornic. Atelier permanente a Préfailles dal 2017.\n\n\n? Informazioni pratiche:\nVisitare l'Atelier de la Source tutto l'anno, su appuntamento (per telefono o e-mail).\nTroverete le sue opere anche sulle cartoline!\n\nAprite le porte dell'Atelier de la Source e lasciatevi trasportare nel mondo minerale, vegetale e acquatico di questo luogo artistico... Da non perdere a Préfailles!\n\n\nL'Atelier de la Source è uno dei tanti artisti e designer di Préfailles presentati dall'Ufficio del Turismo di Destination Pornic."
        ],
        "fr": [
          "Dès sa petite enfance, dunes et pins, vagues à l'horizons, bateaux et ports ont nourri l'imaginaire de Catherine-Rose, revenue aujourd'hui en Pays de Retz et installée toute l'année à Préfailles.\nDans un premier temps, en Midi-Pyrénées, la pratique professionnelle du tissage d'art et de la tapisserie haute lice l'ont orientée vers les formes et matières structurées et vivantes. Puis, grâce à la peinture à l'huile, son goût des lumières et des couleurs subtiles a trouvé son meilleur lieu d'expression.\n\nSes sources d'inspiration se sont nourries les unes les autres au fil des années :\n\n\tles marches en montagne,\n\tdans la campagne,\n\ten bord de mer,\n\tdans diverses régions et pays.\n\n\nAujourd'hui, dans son atelier en front de mer à Préfailles, sa palette garde mémoire de toutes ces étapes. Très attachée à la région, Catherine-Rose prend le temps d'observer le patrimoine local, et s'en inspire largement, en s'exprimant par des ambiances, des teintes qui rendent compte de l'esprit des lieux qui l'entourent.\n\nRésumé de son parcours :\n\n\n\tDe 1979 à 1995 : Atelier de tissage d'art près d'Albi. Expositions en Région Parisienne, Midi Pyrénées, Autriche, où elle obtient de nombreux prix.\n\tDe 2000 à 2016 : Pratique de la peinture à l'huile. Atelier à Toulouse. Expositions d'oeuvres peintes à Toulouse.\n\tÀ partir de 2010 : Expositions annuelles à Préfailles, La Plaine et Pornic. Atelier permanent à Préfailles à partir de 2017.\n\n\n📌 Infos pratiques :\nDécouvrez l'Atelier de la Source toute l'année, sur rendez-vous (par téléphone et par mail).\nVous y trouverez également ses oeuvres en cartes postales !\n\nPoussez les portes de l'Atelier de la Source et laissez-vous transporter dans le monde minéral, végétal et aquatique de cet endroit artistique... A ne pas manquer à Préfailles !\n\n\nL'Atelier de la Source fait partie des nombreux créateurs et artistes de Préfailles présentés par l'Office de Tourisme Destination Pornic."
        ],
        "nl": [
          "Van jongs af aan hebben duinen en pijnbomen, golven aan de horizon, boten en havens de verbeelding van Catherine-Rose gevoed. Vandaag is ze teruggekeerd naar het Pays de Retz en woont ze het hele jaar door in Préfailles.\nAanvankelijk, in de regio Midi-Pyrénées in Frankrijk, leidde haar professionele ervaring in kunstweven en haute lice tapisserie haar naar gestructureerde, levendige vormen en materialen. Daarna, dankzij het schilderen met olieverf, vond haar smaak voor licht en subtiele kleuren zijn beste uitdrukkingsplaats.\n\nIn de loop der jaren heeft ze zich laten inspireren door een breed scala aan bronnen:\n\n\twandelingen in de bergen\n\top het platteland\n\taan zee,\n\tin verschillende regio's en landen.\n\n\nVandaag, in haar atelier aan zee in Préfailles, houdt haar palet de herinnering aan al deze etappes levend. Catherine-Rose is erg gehecht aan de regio en neemt de tijd om het lokale erfgoed te observeren. Ze laat zich erdoor inspireren en drukt zich uit in sferen en kleuren die de geest van de plaatsen om haar heen vastleggen.\n\nOverzicht van haar carrière :\n\n\n\tVan 1979 tot 1995: Kunstweefatelier in de buurt van Albi. Tentoonstellingen in de regio Parijs, de Midi Pyreneeën en Oostenrijk, waar ze talrijke prijzen won.\n\tVan 2000 tot 2016: Praktijk van olieverfschilderen. Workshop in Toulouse. Tentoonstellingen van geschilderde werken in Toulouse.\n\tVanaf 2010: Jaarlijkse tentoonstellingen in Préfailles, La Plaine en Pornic. Permanent atelier in Préfailles vanaf 2017.\n\n\n? Praktische info:\nBezoek het Atelier de la Source het hele jaar door, op afspraak (telefonisch of via e-mail).\nJe vindt haar werk ook op ansichtkaarten!\n\nDuw de deuren van het Atelier de la Source open en laat je meevoeren in de minerale, plantaardige en aquatische wereld van deze artistieke plek... Niet te missen in Préfailles!\n\n\nL'Atelier de la Source is een van de vele kunstenaars en ontwerpers in Préfailles die worden voorgesteld door het Office du Tourisme de la Destination Pornic."
        ],
        "es": [
          "Desde muy pequeña, las dunas y los pinos, las olas en el horizonte, los barcos y los puertos han alimentado la imaginación de Catherine-Rose, que hoy ha vuelto al Pays de Retz y vive todo el año en Préfailles.\nAl principio, en la región francesa de Midi-Pyrénées, su experiencia profesional en el tejido artístico y la tapicería de alta licea la orientó hacia formas y materiales estructurados y vivos. Después, gracias a la pintura al óleo, su gusto por la luz y los colores sutiles encontró su mejor lugar de expresión.\n\nA lo largo de los años, se ha inspirado en diversas fuentes:\n\n\tpaseos por la montaña\n\tpor el campo\n\tjunto al mar,\n\ten diferentes regiones y países.\n\n\nHoy, en su estudio frente al mar de Préfailles, su paleta mantiene vivo el recuerdo de todas estas etapas. Catherine-Rose, muy apegada a la región, observa el patrimonio local, se inspira en él y se expresa a través de atmósferas y colores que captan el espíritu de los lugares que la rodean.\n\nResumen de su carrera :\n\n\n\tDe 1979 a 1995: Taller de tejido artístico cerca de Albi. Exposiciones en la región parisina, en Midi-Pirineos y en Austria, donde gana numerosos premios.\n\tDe 2000 a 2016: Práctica de la pintura al óleo. Taller en Toulouse. Exposiciones de obras pintadas en Toulouse.\n\tDesde 2010: Exposiciones anuales en Préfailles, La Plaine y Pornic. Estudio permanente en Préfailles desde 2017.\n\n\n? Información práctica:\nVisite el Atelier de la Source todo el año, con cita previa (por teléfono o correo electrónico).\n¡También encontrará su obra en postales!\n\nAbra de par en par las puertas del Atelier de la Source y déjese transportar al mundo mineral, vegetal y acuático de este lugar artístico... No se lo pierda en Préfailles\n\n\nL'Atelier de la Source es uno de los numerosos artistas y diseñadores de Préfailles presentados por la Oficina de Turismo del Destino Pornic."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1614d30c-9a4f-36b3-8d24-5b845e9bb130",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d265c52-7fac-3183-89b2-842fbaf863ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58c85350-f1e9-3075-87d1-f67b4f43dea4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94410aa1-362c-3550-ac15-dfe3e0a365b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95fdae00-d29a-3e71-9eb3-5fc9d4d95a46",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a37a24ff-2d9b-3fbc-8d1f-234ee8e3d211",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c78266c3-0c44-3384-b2c3-f40fe21747c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4a9d709-81be-3396-8402-81f5431ecaf8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de1e1e53-c63a-357d-a4a8-e65fb96b1b27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa96785f-c33c-340f-8074-62df6ce728cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Atelier de la Source in Préfailles ist ein heller, offener Ort mit einem charmanten Garten am Meer. Catherine-Rose Charlemagne ist seit vielen Jahren professionelle Künstlerin und schafft hier ihre Ölgemälde in einem freundlichen und inspirierenden Rahmen. Treffen Sie Catherine--Rosele"
        ],
        "en": [
          "L'Atelier de la Source in Préfailles is a bright, open space overlooking a charming seaside garden. A professional artist for many years, Catherine-Rose Charlemagne creates her oil paintings in a friendly, inspiring setting. Come and meet Catherine-"
        ],
        "it": [
          "L'Atelier de la Source a Préfailles è uno spazio aperto e luminoso che si affaccia su un incantevole giardino in riva al mare. Artista professionista da molti anni, Catherine-Rose Charlemagne crea i suoi dipinti a olio in un ambiente accogliente e stimolante. Venite a conoscere Catherine-Rose Charlemagne"
        ],
        "fr": [
          "L'Atelier de la Source à Préfailles est un lieu lumineux et ouvert sur un jardin plein de charme en bord de mer. Artiste professionnelle depuis de nombreuses années, Catherine-Rose Charlemagne y crée ses œuvres à l'huile dans un cadre convivial et propice à l'inspiration. Venez rencontrer Catherine-"
        ],
        "es": [
          "L'Atelier de la Source, en Préfailles, es un espacio abierto y luminoso con vistas a un encantador jardín junto al mar. Catherine-Rose Charlemagne, artista profesional desde hace muchos años, crea sus óleos en un ambiente acogedor e inspirador. Venga a conocer a Catherine-"
        ],
        "nl": [
          "L'Atelier de la Source in Préfailles is een lichte, open ruimte met uitzicht op een charmante tuin aan zee. Catherine-Rose Charlemagne is al vele jaren professioneel kunstenaar en maakt haar olieverfschilderijen in een vriendelijke, inspirerende omgeving. Kom en ontmoet Catherine-"
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/bf56e55e-4a5d-d486-92a9-efd25e761ac4",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "ZDKNEQJFSV8K",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c0f0e78-1842-332e-9fcc-cceb5d028229",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1c701148-849b-3ef3-a04f-826609750f83",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/46a2319d-bc26-3b94-bdf8-e1d6778f42ea",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6d672f30-c8dc-314a-bd5e-d31024f2cba3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c3ac623a-3e9b-30fd-aa34-d2f00ce48199",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb36353e-b458-35ee-abff-a9c8f3d17fff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b63a38ff-94e9-3c0f-8f3e-d58153b2daeb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/43c3ef5d-9e21-3015-8e50-009274c50ba2",
          "schema:addressLocality": "Préfailles",
          "schema:postalCode": "44770",
          "schema:streetAddress": [
            "3 Corniche de Port-Meleu"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44136",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Préfailles"
              ],
              "pt": [
                "Préfailles"
              ],
              "en": [
                "Préfailles"
              ],
              "it": [
                "Préfailles"
              ],
              "fr": [
                "Préfailles"
              ],
              "nl": [
                "Préfailles"
              ],
              "es": [
                "Préfailles"
              ]
            },
            "insee": "44136",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/44d91cfa-e9e5-30ad-ae21-2fcf4563e16b",
        "schema:latitude": "47.12516",
        "schema:longitude": "-2.20862",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T22:06:36.571Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5f538d9e-9fbf-3fc4-9aad-dd66c38794c7",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}