{
  "@id": "https://data.datatourisme.fr/5/0ba42939-5067-3bdf-9dc4-54b4add67649",
  "dc:identifier": "243000206",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Wintzenheim-Kochersberg"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q38397023"
  ],
  "creationDate": "2014-12-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/9636fe74-0ef2-3d63-b815-09e49f4116a1",
    "schema:legalName": "Office de tourisme et d'attractivité du Kochersberg",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/41d057db-dcdb-3edd-83ce-6e4e5a73cf84",
      "schema:legalName": "Office de tourisme Le Beau Jardin",
      "schema:telephone": [
        "+33 3 88 69 91 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/41d057db-dcdb-3edd-83ce-6e4e5a73cf84",
      "schema:legalName": "Office de tourisme Le Beau Jardin",
      "schema:telephone": [
        "+33 3 88 69 91 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/76a29317-a06e-3664-ad04-e7bf8cd3c101",
      "dc:description": {
        "de": [
          "Wintzenheim-Kochersberg ist ein kleines Dorf im Kochersberg an der Flanke des Goeftbergs, 25 Minuten von Straßburg entfernt. Das Dorf ist auf Lehm- und Kalkböden aus der Sekundärzeit gebaut, in denen man Gips und sogar Salz findet. Dieser Untergrund ist 60 Millionen Jahre alt. Die Ortsnamen weisen auf die frühere Nutzung hin: Lehmgrube, Steingrube, Gypsgrube, Kalkhof (ungefähr übersetzt: Tongrube, Steinbruch, Gipsgrube, Kalkhof). Archäologische Funde haben bewiesen, dass der Ort des Dorfes bereits in der Spätbronzezeit (1200-750 v. Chr.) bewohnt war.Wintzenheim Kochersberg liegt nicht weit von einer alten Römerstraße, die von Kuttolsheim kommt und nach Saverne führt. Herr E. Hügel entdeckte 1916 in der Ortschaft Baumgarten beim Ausheben eines Rübensilos ein Plattengrab, das ein Eisenschwert enthielt, das wahrscheinlich aus dem 6.\n\nOffensichtlich ist der Ortsname Wintzenheim mit dem lateinischen Wort vinetum, mit Reben bepflanzter Ort, oder vinitor, Winzer, in Verbindung zu bringen, das auch den deutschen Namen Wintzer hervorgebracht hat. Jahrhunderts drei verschiedene Gotteshäuser: eine protestantische Kirche, eine katholische Kirche und eine Synagoge, von der noch die Eingangstür erhalten ist. Auf dem zentralen Platz des Dorfes befindet sich das ehemalige Wachhaus La Laube, das wahrscheinlich im 15. Jahrhundert erbaut wurde, obwohl die Jahreszahl 1583 über der unteren Tür des Gebäudes zu lesen ist. In der Nähe des Waschhauses befindet sich auch ein alter Kelterstein."
        ],
        "en": [
          "Wintzenheim-Kochersberg is a small Kochersberg village on the slopes of the Goeftberg, 25 minutes from Strasbourg. The village is built on clay-limestone soils from the secondary era, where gypsum and even salt are found. This subsoil is 60 million years old. Local names such as Lehmgrube, Steingrube, Gypsgrube, Kalkhof (roughly translated: clay quarry; stone quarry; gypsum quarry; limestone farm) are evidence of this ancient exploitation. Archaeological discoveries have shown that the village was already inhabited in the Final Bronze Age (1200-750 B.C.).Wintzenheim Kochersberg is located not far from an ancient Roman road from Kuttolsheim towards Saverne. In 1916, while digging a beet silo at Baumgarten, Mr. E. Hügel discovered a slab tomb containing an iron sword probably dating from the 6th century.\n\nClearly, the toponym Wintzenheim is related to the Latin word vinetum, place planted with vines, or vinitor, winemaker, which also gave rise to the German name Wintzer. Unique in the Kochersberg region, at the beginning of the 20th century the village had three different places of worship: a Protestant church, a Catholic church and a synagogue, of which the entrance door remains. In the village square stands the former guardhouse known as La Laube, probably built in the 15th century, although the date 1583 can be found on the lower door of the building. You can also see an old wine-press stone near the wash-house."
        ],
        "it": [
          "Wintzenheim-Kochersberg è un piccolo villaggio di Kochersberg alle pendici del Goeftberg, a 25 minuti da Strasburgo. Il villaggio è costruito su terreni argillo-calcarei dell'era secondaria, dove si trovano gesso e persino sale. Questo sottosuolo ha un'età di 60 milioni di anni. I nomi locali Lehmgrube, Steingrube, Gypsgrube e Kalkhof (tradotto approssimativamente come cava di argilla, cava di pietra, cava di gesso e fattoria di calcare) testimoniano la sua lunga storia. Scoperte archeologiche hanno dimostrato che il villaggio era già abitato nell'età del bronzo finale (1200-750 a.C.).Wintzenheim Kochersberg si trova non lontano da un'antica strada romana che da Kuttolsheim portava a Saverne. Nel 1916, mentre scavava un silo di barbabietole a Baumgarten, il signor E. Hügel scoprì una tomba a lastre contenente una spada di ferro risalente probabilmente al VI secolo.\n\nIl nome Wintzenheim è ovviamente legato al termine latino vinetum, che significa luogo coltivato a vite, o vinitor, che significa viticoltore, da cui deriva anche il nome tedesco Wintzer. Unico nella regione del Kochersberg, all'inizio del XX secolo il villaggio aveva tre diversi luoghi di culto: una chiesa protestante, una chiesa cattolica e una sinagoga, di cui è rimasta la porta d'ingresso. Nella piazza del villaggio si trova l'antico corpo di guardia noto come la Laube, costruito probabilmente nel XV secolo, anche se la data 1583 si trova ancora sulla porta inferiore dell'edificio. Vicino al lavatoio si trova anche un antico torchio in pietra."
        ],
        "fr": [
          "Wintzenheim-Kochersberg est un petit village du Kochersberg à flan du Goeftberg à 25 minutes de Strasbourg. Le village est bâti sur des terrains argilo-calcaires de l’ère secondaire, on y trouve du gypse et même du sel. Ce sous-sol est vieux de 60 millions d’années. Les lieux-dits soulignent son exploitation ancienne : Lehmgrube, Steingrube, Gypsgrube, Kalkhof (traduction approximative : carrière d’argile ; carrière de pierres ; carrière de gypse ; ferme de calcaire). Des découvertes archéologiques ont prouvé que le lieu du village était déjà habité à l'époque du bronze final (1200-750 av. Jésus-Christ).Wintzenheim Kochersberg est situé non loin d’une ancienne route romaine venant de Kuttolsheim et allant vers Saverne. Monsieur E. Hügel a découvert en 1916 au lieu-dit Baumgarten, en creusant un silo à betteraves, une tombe à dalles qui contenait une épée en fer datant probablement du 6ème siècle. \n\nDe toute évidence, le toponyme Wintzenheim est à mettre en rapport avec le mot latin vinetum, lieu planté de vignes, ou vinitor, vigneron qui a aussi donné le nom allemand Wintzer. Cas unique dans le Kochersberg, le village possédait au début du 20ème siècle trois lieux de culte différents : une église protestante, une église catholique et une synagogue, dont il reste la porte d'entrée. Sur la place centrale du village se trouve l’ancien corps de garde appelé la Laube, construit probablement durant le 15ème siècle, sachant que l’on trouve toutefois la date de 1583 surmontant la porte basse du bâtiment. Observez également près du lavoir, une ancienne pierre à pressoir."
        ],
        "nl": [
          "Wintzenheim-Kochersberg is een klein Kochersbergdorp op de hellingen van de Goeftberg, op 25 minuten van Straatsburg. Het dorp is gebouwd op klei-kalkachtige bodems uit het secundaire tijdperk, waar gips en zelfs zout voorkomen. Deze ondergrond is 60 miljoen jaar oud. De lokale namen Lehmgrube, Steingrube, Gypsgrube en Kalkhof (grofweg vertaald als kleigroeve, steengroeve, gipsgroeve en kalksteenboerderij) getuigen van de lange geschiedenis. Archeologische vondsten hebben aangetoond dat het dorp al in de laatste bronstijd (1200-750 v.Chr.) werd bewoond. Wintzenheim Kochersberg ligt niet ver van een oude Romeinse weg van Kuttolsheim richting Saverne. In 1916 ontdekte de heer E. Hügel bij het graven van een bietensilo in Baumgarten een plaatgraf met daarin een ijzeren zwaard dat waarschijnlijk uit de 6e eeuw stamt.\n\nDe naam Wintzenheim is duidelijk verwant aan het Latijnse woord vinetum, wat met wijnstokken beplante plaats betekent, of vinitor, wat wijnbouwer betekent, waaruit ook de Duitse naam Wintzer is ontstaan. Uniek in de regio Kochersberg, had het dorp aan het begin van de 20e eeuw drie verschillende gebedshuizen: een protestantse kerk, een katholieke kerk en een synagoge, waarvan de toegangsdeur nog over is. Op het dorpsplein staat het voormalige wachthuis bekend als la Laube, dat waarschijnlijk in de 15e eeuw werd gebouwd, hoewel het jaartal 1583 nog steeds te vinden is op de onderste deur van het gebouw. Je kunt ook een oude wijnperssteen zien bij het washuis."
        ],
        "es": [
          "Wintzenheim-Kochersberg es un pequeño pueblo de Kochersberg situado en la ladera del Goeftberg, a 25 minutos de Estrasburgo. El pueblo está construido sobre suelos arcillo-calcáreos de la era secundaria, donde se encuentra yeso e incluso sal. Este subsuelo tiene 60 millones de años. Los nombres locales Lehmgrube, Steingrube, Gypsgrube y Kalkhof (traducidos aproximadamente como cantera de arcilla, cantera de piedra, cantera de yeso y granja de piedra caliza) dan fe de su larga historia. Los descubrimientos arqueológicos han demostrado que el pueblo ya estaba habitado en la Edad del Bronce Final (1200-750 a.C.).Wintzenheim Kochersberg está situado no lejos de una antigua calzada romana que partía de Kuttolsheim en dirección a Saverne. En 1916, mientras excavaba un silo de remolacha en Baumgarten, el Sr. E. Hügel descubrió una tumba de lajas que contenía una espada de hierro probablemente del siglo VI.\n\nEl nombre de Wintzenheim está obviamente relacionado con la palabra latina vinetum, que significa lugar plantado de vides, o vinitor, que significa viticultor, que también dio origen al nombre alemán Wintzer. Único en la región de Kochersberg, a principios del siglo XX el pueblo contaba con tres lugares de culto diferentes: una iglesia protestante, una iglesia católica y una sinagoga, de la que se conserva la puerta de entrada. En la plaza del pueblo se encuentra el antiguo cuerpo de guardia conocido como la Laube, construido probablemente en el siglo XV, aunque la fecha de 1583 aún puede encontrarse en la puerta inferior del edificio. También se puede ver una antigua piedra de lagar cerca del lavadero."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1140b7f3-6c7b-3ac8-9c83-99288b9262a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36fe322a-cc4b-3eca-a002-8d6bbf401720",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40fe98e3-6663-35c7-ac05-9b4c283e66db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8aa8a36d-72a3-37d3-b626-3a2382e649ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8538eb9-3fde-3aee-8708-a1986f5f53cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/5d8abe7c-0dc7-5799-7f3e-c9748bf7e6ab",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "HFV7P5PFMKTP",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8a585b11-8fea-a8d9-a442-7be2c969d98e",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "97NYV3B3EVZ9",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/afd4bf49-caff-5e68-7d98-3e8b77eff0d5",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "87f02110-5caf-4cc3-96b4-350e4cbc72e2",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e5ac89ba-8a8e-4106-e745-5d57d14e19ad",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "YT5A7YT65EBF",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1d7b7928-6da1-362a-97bb-7c351fc0ce6e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d72a2ba9-81f9-398e-9d28-fa6e9acc227a",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "WintzenheimK EgliseProt 02"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Ralph Hammann - Wikimedia Commons (https://commons.wikimedia.org/wiki/User:Ralph_Hammann)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b6fafd90-ecc7-3f83-9c61-f0d4c7186c3d",
          "ebucore:fileSize": [
            4376541
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2736,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/5/5d/WintzenheimK_EgliseProt_02.JPG"
          ],
          "ebucore:width": 3648,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9fa43254-dff1-3790-9206-e86bdda98247",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3c0bec80-a6c3-3b46-acfd-f8c403f407c5",
          "schema:addressLocality": "Wintzenheim-Kochersberg",
          "schema:postalCode": "67370",
          "schema:streetAddress": [
            "22 rue de l'Eglise"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67542",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Wintzenheim-Kochersberg"
              ],
              "pt": [
                "Wintzenheim-Kochersberg"
              ],
              "en": [
                "Wintzenheim-Kochersberg"
              ],
              "it": [
                "Wintzenheim-Kochersberg"
              ],
              "fr": [
                "Wintzenheim-Kochersberg"
              ],
              "nl": [
                "Wintzenheim-Kochersberg"
              ],
              "es": [
                "Wintzenheim-Kochersberg"
              ]
            },
            "insee": "67542",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4dec0be1-b598-3130-926b-fac161f6cf91",
        "schema:latitude": "48.6584634632441",
        "schema:longitude": "7.51318971421983",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/9636fe74-0ef2-3d63-b815-09e49f4116a1",
      "schema:legalName": "Office de tourisme et d'attractivité du Kochersberg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-03-20",
  "lastUpdateDatatourisme": "2025-06-09T00:05:46.887Z"
}