{
  "@id": "https://data.datatourisme.fr/5/0b10e994-5ef1-3c4c-a401-3e8b327ced6b",
  "dc:identifier": "216008557",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "BrasserieOrTavern",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "Boeuf et Cie"
    ]
  },
  "allowedPersons": 48,
  "availableLanguage": [
    "de"
  ],
  "creationDate": "2024-12-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/962789c6-f758-3095-a43d-c71b1eff53b8",
    "schema:legalName": "Office de Tourisme du Pays de Haguenau",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d9df8101-c1bf-3817-9cfb-ee090e51da95",
      "schema:email": [
        "boeuf.et.cie.67@gmail.com"
      ],
      "schema:legalName": "Boeuf et Cie",
      "schema:telephone": [
        "+33 6 46 84 98 01"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://boeufetcie.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fa151d8f-84a7-3467-8f21-b120d22dc3c7",
      "dc:description": {
        "de": [
          "Egal, ob Sie blaues, blutiges, medium oder sogar rohes Fleisch lieben, hier sind Sie richtig! Dieses Restaurant beherrscht die Kunst des Rindfleischgarens in Perfektion. Es lädt seine Gäste dazu ein, seine Premium-Auswahl an Fleisch von Rassen zu probieren, die aufgrund ihrer außergewöhnlichen Qualität sorgfältig ausgewählt wurden.\n\nDer Schwerpunkt liegt auf Angus, das für seine einzigartige Saftigkeit und Zartheit bekannt ist, aus Schottland mit Aberdeen Ayrshire, aus dem Kanton Highland Cattle, Luing oder Shorthorn aus Irland sowie Grain Field aus Argentinien. Das Restaurant bietet auch den AOP-Bullen aus der Camargue an, eine Referenz für Geschmack und Qualität. Was die französische Produktion betrifft, so werden je nach Versorgung regelmäßig Rassen wie Normande, Salers, Aubrac sowie Simmental aus Bayern angeboten.\n\nQualitätsfleisch zu essen ist nicht nur ein Versprechen, sondern eine echte Geschmacksphilosophie!"
        ],
        "en": [
          "Whether you're a fan of blue, rare, medium or even raw meat, you've come to the right place! This restaurant has mastered the art of cooking beef to perfection. It invites its customers to discover its premium selections of meats from breeds carefully chosen for their exceptional quality.\n\nThe emphasis is on Angus, renowned for its unique juiciness and tenderness, with Aberdeen Ayrshire from Scotland, Cattle Highland, Luing or Shorthorn from Ireland, and Grain Field from Argentina. The restaurant also offers Taureau AOP de Camargue, a benchmark for taste and quality. On the French side, breeds such as Normande, Salers and Aubrac, as well as Simmental from Bavaria, are regularly offered, depending on supplies.\n\nEating quality meat is not just a promise, it's a true taste philosophy!"
        ],
        "it": [
          "Se siete amanti della carne blu, al sangue, media o addirittura cruda, siete nel posto giusto! Questo ristorante ha imparato l'arte di cucinare la carne di manzo alla perfezione. Invita i clienti a scoprire le sue pregiate selezioni di carni provenienti da razze accuratamente scelte per la loro eccezionale qualità.\n\nL'accento è posto sull'Angus, rinomato per la sua succosità e tenerezza uniche, con Aberdeen Ayrshire dalla Scozia, Cattle Highland, Luing o Shorthorn dall'Irlanda e Grain Field dall'Argentina. Il ristorante offre anche il Taureau AOP de Camargue, un punto di riferimento per il gusto e la qualità. Sul versante francese, razze come la Normande, la Salers e l'Aubrac, così come la Simmental dalla Baviera, sono regolarmente proposte, a seconda delle forniture.\n\nMangiare carne di qualità non è solo una promessa, ma una vera e propria filosofia del gusto!"
        ],
        "fr": [
          "Que vous soyez amateur de viande bleue, saignante, à point, ou même de cru, vous êtes au bon endroit ! Ce restaurant maîtrise l'art de la cuisson du bœuf à la perfection. Il invite ses clients à découvrir ses sélections premium de viandes provenant de races soigneusement choisies pour leur qualité exceptionnelle.\n\nL'accent est mis sur l'Angus, reconnue pour sa jutosité et sa tendreté unique, en provenance d'Écosse avec l'Aberdeen Ayrshire, du canton du Cattle Highland, de la Luing ou du Shorthorn d'Irlande, ainsi que de la Grain Field d'Argentine. Le restaurant propose également le Taureau AOP de Camargue, une référence en matière de goût et de qualité. Côté production française, des races comme la Normande, la Salers, l'Aubrac, ainsi que la Simmental en provenance de Bavière, sont régulièrement proposées, selon les approvisionnements.\n\nManger de la viande de qualité n'est pas seulement une promesse, c’est une véritable philosophie gustative !"
        ],
        "es": [
          "Si le gusta la carne azul, poco hecha, a punto o incluso cruda, ¡ha venido al lugar adecuado! Este restaurante domina el arte de cocinar la carne de vacuno a la perfección. Invita a sus clientes a descubrir sus selecciones premium de carnes de razas cuidadosamente elegidas por su calidad excepcional.\n\nDestaca la Angus, famosa por su jugosidad y ternura únicas, con Aberdeen Ayrshire de Escocia, Cattle Highland, Luing o Shorthorn de Irlanda, y Grain Field de Argentina. El restaurante también ofrece Taureau AOP de Camargue, una referencia de sabor y calidad. Del lado francés, razas como Normande, Salers y Aubrac, así como Simmental de Baviera, se ofrecen regularmente, en función de las existencias.\n\nComer carne de calidad no es sólo una promesa, ¡es una auténtica filosofía del gusto!"
        ],
        "nl": [
          "Of je nu fan bent van blauw, rauw, medium of zelfs rauw vlees, je bent hier aan het juiste adres! Dit restaurant beheerst de kunst van het bereiden van rundvlees tot in de perfectie. Het nodigt zijn klanten uit om zijn eersteklas selecties vlees te ontdekken van rassen die zorgvuldig gekozen zijn om hun uitzonderlijke kwaliteit.\n\nDe nadruk ligt op Angus, bekend om zijn unieke sappigheid en malsheid, met Aberdeen Ayrshire uit Schotland, Cattle Highland, Luing of Shorthorn uit Ierland, en Grain Field uit Argentinië. Het restaurant biedt ook Taureau AOP de Camargue, een referentie voor smaak en kwaliteit. Aan de Franse kant worden regelmatig rassen als Normande, Salers en Aubrac aangeboden, evenals Simmental uit Beieren, afhankelijk van de voorraden.\n\nKwaliteitsvlees eten is niet alleen een belofte, het is een echte smaakfilosofie!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07189e92-2aae-3c6e-9797-fa7d4b62d2e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1f09abee-b3a5-31b0-a17c-250b083f7618",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3dc90685-fa4a-3a18-9ffb-f75bd618dda3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d95df550-7de5-36cd-bace-cc2bf4420af3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa7c0e5f-7ffd-3982-988f-0455ed4e9ef9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/608d5efd-e3d8-37b8-b40f-06a83f5de7ef",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ca62576c-1f1e-3ef4-874b-fdbed30525bd",
          "schema:addressLocality": "Bernolsheim",
          "schema:postalCode": "67170",
          "schema:streetAddress": [
            "33 Rue Principale"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67033",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bernolsheim"
              ],
              "pt": [
                "Bernolsheim"
              ],
              "en": [
                "Bernolsheim"
              ],
              "it": [
                "Bernolsheim"
              ],
              "fr": [
                "Bernolsheim"
              ],
              "nl": [
                "Bernolsheim"
              ],
              "es": [
                "Bernolsheim"
              ]
            },
            "insee": "67033",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/df269cf4-74a4-3ac7-9dfc-25305a1dc67f",
        "schema:latitude": "48.7561172",
        "schema:longitude": "7.6890559",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/962789c6-f758-3095-a43d-c71b1eff53b8",
      "schema:legalName": "Office de Tourisme du Pays de Haguenau",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-01-02",
  "lastUpdateDatatourisme": "2025-01-03T08:00:52.346Z"
}