{
  "@id": "https://data.datatourisme.fr/58/0b397016-1352-3c09-86d2-0a72c8c2a2ff",
  "dc:identifier": "7385635",
  "schema:endDate": [
    "2025-10-31"
  ],
  "schema:startDate": [
    "2025-06-20"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die neue von der Stiftung angebotene Ausstellung zeigt \"Das gezeichnete Leben\" von Joann Sfar, dem Autor der \"Katze des Rabbiners\", vor und nach dem 7. Oktober 2023."
    ],
    "en": [
      "The Foundation?s new exhibition presents \"La vie dessinée\" by Joann Sfar, author of \"Le Chat du Rabbin\", before and after October 7, 2023."
    ],
    "it": [
      "La nuova mostra della Fondazione presenta \"La vita comica\" di Joann Sfar, autore de \"Il gatto del rabbino\", prima e dopo il 7 ottobre 2023."
    ],
    "fr": [
      "La nouvelle exposition proposée par la Fondation présente \"La vie dessinée\" de Joann Sfar, l’auteur du \"Chat du Rabbin\", avant et après le 7 octobre 2023."
    ],
    "es": [
      "La nueva exposición de la Fundación presenta \"La vida cómica\" de Joann Sfar, autora de \"El gato del rabino\", antes y después del 7 de octubre de 2023."
    ],
    "nl": [
      "De nieuwe tentoonstelling van de Stichting presenteert \"Het komische leven\" van Joann Sfar, auteur van \"De kat van de rabbijn\", voor en na 7 oktober 2023."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Mémoire et fraternité Joann Sfar - La vie dessinée"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:International",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Internationale"
        ],
        "pt": [
          "Internacional"
        ],
        "en": [
          "International"
        ],
        "it": [
          "Internazionale"
        ],
        "fr": [
          "Internationale"
        ],
        "nl": [
          "Internationaal"
        ],
        "es": [
          "Internacional"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/9d7311ba-459f-3e45-ad74-6755a32dcd11",
    "dc:identifier": "1988",
    "schema:email": [
      "jchevalier@aixenprovencetourism.com",
      "mreus@aixenprovencetourism.com",
      "sdardenne@aixenprovencetourism.com",
      "vmontpellaz@aixenprovencetourism.com"
    ],
    "schema:legalName": "Office de Tourisme d'Aix en Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.aixenprovencetourism.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cfa7f75a-c871-3d3a-9d49-68e7775a2d7c",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/01415507-ecc7-35d3-bb8a-2ea49553dd2e",
      "schema:legalName": "Site - Mémorial du Camp des Milles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.campdesmilles.org/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/01415507-ecc7-35d3-bb8a-2ea49553dd2e",
      "schema:legalName": "Site - Mémorial du Camp des Milles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.campdesmilles.org/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3498c5d2-2dbd-30e7-aa68-64bab6a6e63a",
      "schema:email": [
        "accueil@campdesmilles.org"
      ],
      "schema:telephone": [
        "+33 4 42 39 17 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.campdesmilles.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bb4ec8c6-66c6-3141-a7d4-ad79de8db643",
      "dc:description": {
        "de": [
          "Die zweiteilige Ausstellung bietet eine Reise durch die Vielfalt der Einflüsse, die Sfar erlebt hat. Sie erinnert daran, dass das Gift des Antisemitismus immer noch wütet und mordet, dass wir wachsam bleiben und gegen jeden Rassismus und jeden identitätsbezogenen Extremismus kämpfen müssen, der unsere Gesellschaften untergräbt.\r\nDiese Ausstellung ist insofern neu, als sie die Ausstellung des MAHJ in Paris (\"Joann Sfar. La vie dessinée\") fortsetzt und die beiden späteren Werke des Künstlers in den Mittelpunkt stellt: \"Nous vivrons\" und \"Que faire des juifs\", die nach dem terroristischen Pogrom vom 7. Oktober 2023 und seinen tragischen Folgen gezeichnet wurden. Joann Sfar untersucht die ungewisse Zukunft der Israelis (Juden, Muslime, Christen, Drusen, Beduinen usw.) und den Frieden mit den Palästinensern, die alle von dem Konflikt betroffen sind. Er reist vor Ort, um sie zu treffen.\r\nEr vermischt seine Geschichte mit der des jüdischen Volkes, kreuzt seine Interviews mit biblischen Erzählungen. Es ist gleichzeitig eine Hymne an die Menschheit und ein starker Aufruf zur Brüderlichkeit. Dieser Akt des künstlerischen Widerstands setzt mutig das humanistische Gesamtwerk Sfars fort, das nichts anderes ist als das gezeichnete Spiegelbild seiner klaren, engagierten, brüderlichen und warmherzigen Persönlichkeit.\r\nEr konnte an diesem Ort des Leidens, des bürgerlichen Engagements und des Rückzugs aus der Geschichte und den Wissenschaften vom Menschen nur widerhallen."
        ],
        "en": [
          "The exhibition, in two parts, offers a genuine journey through the variety of influences experienced by Sfar. It serves as a reminder that the poison of anti-Semitism still rages and kills, that we must remain vigilant, and fight against all the racism and identity-based extremism that undermines our societies.\r\nThis exhibition is unique in that it follows on from the one produced by the MAHJ in Paris (\"Joann Sfar. La vie dessinée\"), highlighting the artist?s two later works: Nous vivrons and Que faire des juifs? drawn after the terrorist pogrom of October 7, 2023 and its tragic aftermath. Joann Sfar investigates the uncertain future of Israelis (Jews, Muslims, Christians, Druze, Bedouins, etc.), and of peace with the Palestinians, all of whom have been affected by the conflict. He goes out to meet them.\r\nHe blends his own story with that of the Jewish people, cross-referencing his interviews with biblical accounts. It is both a hymn to humanity and a powerful call to brotherhood. This act of artistic resistance courageously continues the whole of Sfar?s humanist work, which is nothing other than the drawn reflection of his lucid, committed, fraternal and warm personality.\r\nIt could only resonate in this place of suffering, civic engagement and the retreat of history and human sciences."
        ],
        "it": [
          "La mostra, divisa in due parti, offre un vero e proprio viaggio attraverso la varietà di influenze subite da Sfar. Ci ricorda che il veleno dell'antisemitismo infuria e uccide ancora, che dobbiamo rimanere vigili e lottare contro tutti i razzismi e gli estremismi identitari che minano le nostre società.\r\nQuesta mostra, unica nel suo genere, fa seguito a quella realizzata dal MAHJ di Parigi (\"Joann Sfar. La vie dessinée\") presentando le due opere successive dell'artista: Nous vivrons e Que faire des juifs? realizzate dopo il pogrom terroristico del 7 ottobre 2023 e le sue tragiche conseguenze. Joann Sfar indaga sul futuro incerto degli israeliani (ebrei, musulmani, cristiani, drusi, beduini, ecc.) e sulla pace con i palestinesi, tutti colpiti dal conflitto. Va a incontrarli.\r\nMescola la propria storia con quella del popolo ebraico, incrociando le sue interviste con i racconti biblici. È un inno all'umanità e un potente appello alla fratellanza. Questo atto di resistenza artistica è una coraggiosa continuazione dell'opera umanistica di Sfar nel suo complesso, che non è altro che il riflesso disegnato della sua personalità lucida, impegnata, fraterna e calorosa.\r\nNon poteva che risuonare in questo luogo di sofferenza, impegno civile e ritiro della storia e delle scienze umane."
        ],
        "fr": [
          "L’exposition, en deux parties, propose un véritable parcours dans la variété des influences vécues par Sfar. Elle rappelle que le poison de l’antisémitisme sévit et assassine toujours, qu’il faut rester vigilant, et lutter contre tous les racismes et tous les extrémismes identitaires qui minent nos sociétés.\r\nCette exposition est inédite en ce qu’elle prend la suite de celle produite par le MAHJ à Paris (« Joann Sfar. La vie dessinée ») en mettant en avant les deux ouvrages postérieurs de l’artiste : Nous vivrons et Que faire des juifs ?, dessinés après le pogrom terroriste du 7 octobre 2023 et ses suites tragiques. Joann Sfar enquête sur l’avenir incertain des Israéliens (juifs, musulmans, chrétiens, druzes, bédouins…), et de la paix avec les Palestiniens, tous frappés par le conflit. Il part sur place à leur rencontre.\r\nIl mêle son histoire avec celle du peuple juif, croise ses entretiens et les récits bibliques. C’est tout à la fois un hymne à l’humanité et un appel puissant à la fraternité. Cet acte de résistance artistique poursuit avec courage l’ensemble de l’œuvre humaniste de Sfar, qui n’est autre que le reflet dessiné de sa personnalité lucide, engagée, fraternelle et chaleureuse.\r\nIl ne pouvait que résonner en ce lieu de souffrances, d’engagement citoyen et de recul de l’histoire et des sciences de l’homme."
        ],
        "es": [
          "La exposición, dividida en dos partes, ofrece un auténtico recorrido por la variedad de influencias experimentadas por Sfar. Es un recordatorio de que el veneno del antisemitismo todavía hace estragos y mata, de que debemos permanecer alerta y luchar contra todo el racismo y el extremismo identitario que socava nuestras sociedades.\r\nEsta exposición, única en su género, es la continuación de la realizada por el MAHJ de París (\"Joann Sfar. La vie dessinée\") y presenta las dos últimas obras del artista: \"Nous vivrons\" y \"Que faire des juifs\", realizadas tras el pogromo terrorista del 7 de octubre de 2023 y sus trágicas consecuencias. Joann Sfar investiga el futuro incierto de los israelíes (judíos, musulmanes, cristianos, drusos, beduinos, etc.) y la paz con los palestinos, todos ellos afectados por el conflicto. Sale a su encuentro.\r\nMezcla su propia historia con la del pueblo judío, cruzando sus entrevistas con relatos bíblicos. Es a la vez un himno a la humanidad y un poderoso llamamiento a la fraternidad. Este acto de resistencia artística es una valiente continuación del conjunto de la obra humanista de Sfar, que no es sino el reflejo dibujado de su personalidad lúcida, comprometida, fraternal y cálida.\r\nSólo podía resonar en este lugar de sufrimiento, de compromiso cívico y de retroceso de la historia y de las ciencias humanas."
        ],
        "nl": [
          "De tentoonstelling bestaat uit twee delen en biedt een ware reis door de verschillende invloeden die Sfar heeft ervaren. Het is een herinnering dat het gif van het antisemitisme nog steeds woedt en doodt, dat we waakzaam moeten blijven en moeten vechten tegen al het racisme en op identiteit gebaseerd extremisme dat onze samenlevingen ondermijnt.\r\nDeze tentoonstelling is uniek omdat ze volgt op de tentoonstelling van het MAHJ in Parijs (\"Joann Sfar. La vie dessinée\") door twee latere werken van de kunstenaar te tonen: Nous vivrons en Que faire des juifs? getekend na de terroristische pogrom van 7 oktober 2023 en de tragische nasleep ervan. Joann Sfar onderzoekt de onzekere toekomst van de Israëli's (Joden, moslims, christenen, Druzen, bedoeïenen, enz.) en de vrede met de Palestijnen, die allemaal door het conflict zijn getroffen. Hij gaat erop uit om hen te ontmoeten.\r\nHij mengt zijn eigen verhaal met dat van het Joodse volk en kruist zijn interviews met bijbelse verslagen. Het is zowel een lofzang op de mensheid als een krachtige oproep tot broederschap. Deze daad van artistiek verzet is een moedige voortzetting van het humanistische werk van Sfar als geheel, dat niets anders is dan de getekende weerspiegeling van zijn heldere, geëngageerde, broederlijke en warme persoonlijkheid.\r\nHet kon niet anders dan resoneren op deze plek van lijden, burgerlijke betrokkenheid en terugtrekking uit de geschiedenis en de menswetenschappen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ee0373e-04bb-3b2f-ba5c-058a10841944",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e0cd524-d6ee-3bce-848c-c3cbd154625f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39728c8d-d7ce-3cb9-bbf0-60145244ef15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4981b950-e5b3-3ee3-952e-4e8b7ad67ebb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f1ce0df-d59a-3f6c-8725-151e397809c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95d81332-9615-30f3-84e9-0446644f607e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae85f578-2103-3b7f-bb54-4402fbc08a98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9e188a3-48a9-3def-885d-f4cc963f38c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db22a21b-bb4a-3ce2-adac-f609560927c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e62f95d1-62ce-36f8-ba4b-6e4e21dc095a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Families",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Familien"
            ],
            "pt": [
              "Famílias"
            ],
            "en": [
              "Families"
            ],
            "it": [
              "Famiglie"
            ],
            "fr": [
              "Familles"
            ],
            "nl": [
              "Families"
            ],
            "es": [
              "Familias"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Die neue von der Stiftung angebotene Ausstellung zeigt \"Das gezeichnete Leben\" von Joann Sfar, dem Autor der \"Katze des Rabbiners\", vor und nach dem 7. Oktober 2023."
        ],
        "en": [
          "The Foundation?s new exhibition presents \"La vie dessinée\" by Joann Sfar, author of \"Le Chat du Rabbin\", before and after October 7, 2023."
        ],
        "it": [
          "La nuova mostra della Fondazione presenta \"La vita comica\" di Joann Sfar, autore de \"Il gatto del rabbino\", prima e dopo il 7 ottobre 2023."
        ],
        "fr": [
          "La nouvelle exposition proposée par la Fondation présente \"La vie dessinée\" de Joann Sfar, l’auteur du \"Chat du Rabbin\", avant et après le 7 octobre 2023."
        ],
        "es": [
          "La nueva exposición de la Fundación presenta \"La vida cómica\" de Joann Sfar, autora de \"El gato del rabino\", antes y después del 7 de octubre de 2023."
        ],
        "nl": [
          "De nieuwe tentoonstelling van de Stichting presenteert \"Het komische leven\" van Joann Sfar, auteur van \"De kat van de rabbijn\", voor en na 7 oktober 2023."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:International",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Internationale"
        ],
        "pt": [
          "Internacional"
        ],
        "en": [
          "International"
        ],
        "it": [
          "Internazionale"
        ],
        "fr": [
          "Internationale"
        ],
        "nl": [
          "Internationaal"
        ],
        "es": [
          "Internacional"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1c1d473e-ad79-3436-ab42-383c4c11e155",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cdadee6c-2eef-31e0-b563-a98700bf5e40",
          "ebucore:title": {
            "fr": [
              "Mémoire et fraternité Joann Sfar - La vie dessinée_Aix-en-Provence"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Joann Sfar"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b07df0cd-0ba9-3e2e-b6bb-673920b00d1d",
          "ebucore:fileSize": [
            "856716"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2716",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/46/141/31821102.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2a219763-99f4-3040-918c-41dee8f14ab1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/54c09fe6-32b0-3a58-8ba0-0ac15e9c3cb2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/59c8cd13-da1a-3946-8b75-6c2aa522b8a6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5d28ad58-1f8d-3c87-b960-9a9d23179cba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c185da84-66a4-3972-9275-e4aaef03741c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/afde7c1d-0114-3638-8312-f14af95406ac",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/26c00d36-2b9b-358a-9bbf-035ab8d89125",
          "schema:addressLocality": "Aix-en-Provence",
          "schema:postalCode": "13547",
          "schema:streetAddress": [
            "40 Chemin De la Badesse",
            "Site - Mémorial du Camp des Milles"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13001",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aix-en-Provence"
              ],
              "pt": [
                "Aix-en-Provence"
              ],
              "en": [
                "Aix-en-Provence"
              ],
              "it": [
                "Aix-en-Provence"
              ],
              "fr": [
                "Aix-en-Provence"
              ],
              "nl": [
                "Aix-en-Provence"
              ],
              "es": [
                "Aix-en-Provence"
              ]
            },
            "insee": "13001",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c266051a-dc5c-3892-8f0b-a77ca129f904",
        "schema:latitude": "43.503547",
        "schema:longitude": "5.382291",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/94739b1d-408c-3c6a-9c84-2d900fed208c",
          "schema:closes": "19:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2025-06-20T00:00:00",
          "schema:validThrough": "2025-10-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Schließung der Kartenverkaufsstelle um 17:30 Uhr"
            ],
            "en": [
              "Ticket office closes at 5:30 pm"
            ],
            "it": [
              "La biglietteria chiude alle 17.30"
            ],
            "fr": [
              "Fermeture billetterie à 17h30"
            ],
            "es": [
              "La taquilla cierra a las 17.30"
            ],
            "nl": [
              "De kassa sluit om 17.30 uur"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/670758bd-3b83-3379-8b4f-e1b1d44e2788",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/83b0a655-34f1-37ca-b5fe-0b64eb67b8c3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/83cd5946-5248-3acb-97a9-ef2d4ae4900c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a688fddb-1608-3d64-985d-dee0e6666db9",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ec9639aa-217d-349f-96a5-95f0ba237c79",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false,
      "textOpeningHoursSpecification": {
        "fr": [
          "Du 20/06 au 31/10/2025 tous les jours de 10h à 19h.\nFermeture billetterie à 17h30."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/e7805029-2b44-32b4-afa1-ab3632e25786",
      "schema:email": [
        "jchevalier@aixenprovencetourism.com",
        "mreus@aixenprovencetourism.com",
        "vmontpellaz@aixenprovencetourism.com"
      ],
      "schema:legalName": "Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aixenprovencetourism.com/"
      ]
    }
  ],
  "lastUpdate": "2025-07-08",
  "lastUpdateDatatourisme": "2025-07-09T06:35:36.831Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/de1c8149-a986-350f-b75e-baac4b47d323",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/04016853-7e97-3ed9-954a-426d9bdfda0f",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/9ec2f354-36f9-3b57-a0a6-df5213a131fd",
              "@type": [
                "Period"
              ],
              "endDate": "2025-10-31",
              "startDate": "2025-06-20"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ],
      "textPriceSpecification": {
        "fr": [
          "Entrée au Site-mémorial (Inclut l’exposition temporaire) : Tarif plein14 €. Tarif réduit 11 €. Gratuit pour les enfants de moins de 9 ans.\r\n\r\nVisites guidées (en complément du billet d’entrée) : Parcours muséographique 6 € Exposition temporaire 2 €\r\n\r\nPass famille (inclut l’entrée et les visites guidées) 56 €."
        ]
      }
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/8d2f2fcd-d8db-3a2d-afab-88d5d0ee2cad",
      "@type": [
        "Period"
      ],
      "endDate": "2025-10-31",
      "endTime": "19:00:00",
      "startDate": "2025-06-20",
      "startTime": "10:00:00"
    }
  ]
}