{
  "@id": "https://data.datatourisme.fr/58/0beabd72-3845-35cd-b59d-bbea66d13409",
  "dc:identifier": "5228873",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Theater"
  ],
  "rdfs:comment": {
    "de": [
      "Das italienische Theater in Tarascon ist ein Werk des Architekten Joseph Marius Letz (1837-1890) aus Marseille. Er arbeitete mit dem berühmten Charles Garnier zusammen und schuf in Tarascon ein wahres Meisterwerk an Raffinesse und Eleganz!"
    ],
    "en": [
      "Tarascon?s Italian-style theater is the work of Marseille architect Joseph Marius Letz (1837-1890). A collaborator of the eminent Charles Garnier, he created a veritable masterpiece of refinement and elegance in Tarascon!"
    ],
    "it": [
      "Il teatro all'italiana di Tarascon è opera dell'architetto marsigliese Joseph Marius Letz (1837-1890). Lavorando con l'eminente Charles Garnier, ha creato a Tarascon un capolavoro di raffinatezza ed eleganza!"
    ],
    "fr": [
      "Le théâtre à l’italienne de Tarascon est l’œuvre de l’architecte marseillais Joseph Marius Letz (1837-1890). Collaborateur de l’éminent Charles Garnier, il réalisa à Tarascon un véritable chef d’œuvre de raffinement et d’élégance !"
    ],
    "nl": [
      "Het theater in Italiaanse stijl in Tarascon is het werk van de architect Joseph Marius Letz (1837-1890) uit Marseille. In samenwerking met de eminente Charles Garnier creëerde hij een meesterwerk van verfijning en elegantie in Tarascon!"
    ],
    "es": [
      "El teatro a la italiana de Tarascón es obra del arquitecto marsellés Joseph Marius Letz (1837-1890). En colaboración con el eminente Charles Garnier, creó en Tarascón una obra maestra de refinamiento y elegancia"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Théâtre Municipal de Tarascon"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/92bbd31f-8e0e-33a7-9a8a-6295b251725f",
    "dc:identifier": "2118",
    "schema:email": [
      "e.dejean@agglo-accm.fr",
      "i.bindoni@agglo-accm.fr",
      "i.filaseta@agglo-accm.fr",
      "m.graziani@agglo-accm.fr"
    ],
    "schema:legalName": "Communauté d'agglomération Arles Crau Camargue Montagnette (ACCM)",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/c37f4cf7-1c5a-315b-af3a-824eb764e9f8",
      "schema:legalName": "Provence Tourisme / Communauté d'agglomération Arles Crau Camargue Montagnette (ACCM)",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/a6d0f815-1d66-3ddc-b4c5-95334b693965",
      "schema:legalName": "Billetterie du Théatre",
      "schema:telephone": [
        "+33 4 90 91 51 02"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2b7b353e-fe41-304b-860a-1f98da5936b4",
      "schema:telephone": [
        "+33 4 90 91 51 02"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tarascon.fr/le-theatre.html"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a6d0f815-1d66-3ddc-b4c5-95334b693965",
      "schema:legalName": "Billetterie du Théatre",
      "schema:telephone": [
        "+33 4 90 91 51 02"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c8376934-ecac-3410-b777-c75b5bb15c61",
      "dc:description": {
        "de": [
          "Dieses Theater im italienischen Stil ist eines der bemerkenswertesten in der Region Provence Alpes Côte d'Azur mit einem perfekt ausgestatteten Saal und einer ausgezeichneten Akustik!\r\nDas Programm des Theaters von Tarascon wird jede Saison mit Spannung erwartet Die Aufführungen sind zeitgemäß und abwechslungsreich, um den Wünschen und Erwartungen aller gerecht zu werden\r\nDas Theater, ein Ort der Freizeit und der Aufführungen, wurde 1888 mit einer Aufführung von Rossinis \"Barbier von Sevilla\" eingeweiht!\r\nDie Einwohner von Tarasconnais richteten zunächst in der verlassenen gotischen Dominikanerkirche (geweiht 1499) einen Veranstaltungssaal ein, der 1828 eingeweiht wurde.\r\nNach einem Brand im Inneren der gotischen Kirche im Jahr 1884 beauftragten der Bauunternehmer Auguste Tissier und das Haus Apy-Portal den Bauunternehmer mit der Einrichtung der Aufführungen: Türbänder, Glasarbeiten, Dekorationen, Bühnenmaschinerie und die lateinische Inschrift des Satzes \"Deus nobis haec otia fecit\", den Vergil einem Hirten in den Mund gelegt hatte.\r\nDie Hauptfassade wurde 1898 mit einem Giebel geschmückt, der eine Lyra darstellt, die von zwei Engeln getragen wird. Das Werk stammt von dem Bildhauer Jean-Barnabé Amy aus Tarascais (1895).\r\nEs fanden zahlreiche Aufführungen statt, darunter komische Opern, Tragödien, Komödien und Music-Hall-Shows, in denen so glitzernde Namen wie Josephine Baker, Fernandel, Tino Rossi, Yves Montand und Edith Piaf auftraten!"
        ],
        "en": [
          "This Italian-style theater is one of the most remarkable in the Provence Alpes Côte d'Azur region, with a perfectly designed auditorium and excellent acoustics!\r\nToday, the Tarascon theater's programming is eagerly awaited every season! In tune with the times, the shows are always varied, to meet everyone's desires and expectations!\r\nThe theater, a place for leisure and entertainment, was inaugurated in 1888 with a performance of Rossini's \"Barber of Seville\"!\r\nThe Tarasconnais first built an auditorium in the disused Gothic church of the Dominicans (consecrated in 1499), which was inaugurated in 1828.\r\nFollowing a fire in the interior of the Gothic church in 1884, Auguste Tissier, a contractor, and Maison Apy-Portal, in charge of the showroom?s fittings, hinges, glasswork, scenery and stage machinery, inscribed the Latin version of Virgil?s phrase \"Deus nobis haec otia fecit\" (\"A god has made these leisure activities for us\") in the mouth of a shepherd.\r\nIn 1898, the main façade was adorned with a pediment depicting a lyre supported by two angels, the work of Tarasconnais sculptor Jean-Barnabé Amy (1895).\r\nNumerous shows, including comic operas, tragedies, comedies and music-hall shows, were staged here, attracting such glittering names as Joséphine Baker, Fernandel, Tino Rossi, Yves Montand and Edith Piaf!"
        ],
        "it": [
          "Questo teatro in stile italiano è uno dei più notevoli della regione Provenza Alpi Costa Azzurra, con un auditorium perfettamente progettato e un'acustica eccellente!\r\nIl programma del teatro di Tarascon è molto atteso in ogni stagione! Al passo con i tempi, gli spettacoli sono sempre abbastanza vari da soddisfare i desideri e le aspettative di tutti!\r\nIl teatro, luogo di svago e divertimento, fu inaugurato nel 1888 con la rappresentazione del \"Barbiere di Siviglia\" di Rossini!\r\nGli abitanti di Tarascona costruirono per la prima volta un auditorium nella dismessa chiesa gotica dei Domenicani (consacrata nel 1499), che fu inaugurato nel 1828.\r\nDopo l'incendio dell'interno della chiesa gotica nel 1884, il costruttore Auguste Tissier e la società Apy-Portal, che si occupò dell'allestimento del teatro, compresi i cardini, le vetrate, le scenografie e le macchine sceniche, scrissero in latino le parole di Virgilio, pronunciate da un pastore: \"Deus nobis haec otia fecit\" (\"Un dio ha fatto questi svaghi per noi\").\r\nNel 1898, la facciata principale fu abbellita da un frontone raffigurante una lira sostenuta da due angeli, opera dello scultore tarasconense Jean-Barnabé Amy (1895).\r\nNumerosi spettacoli, opere comiche, tragedie, commedie e spettacoli di music-hall si susseguirono, attirando nomi sfavillanti come Joséphine Baker, Fernandel, Tino Rossi, Yves Montand ed Edith Piaf!"
        ],
        "fr": [
          "Ce théâtre à l'italienne est l'un des plus remarquables de la Région Provence Alpes Côte d'Azur avec une salle parfaitement agencée et d’une excellente acoustique ! \r\nAujourd'hui la programmation, du théâtre de Tarascon est chaque saison très attendue ! En résonnance avec son temps les spectacles se succèdent toujours très variés pour répondre aux envies et aux attentes de tous !\r\nLe théâtre, lieux de loisirs et de spectacles, est inauguré en 1888 par une représentation du « Barbier de Séville » de Rossini !\r\nLes Tarasconnais aménagèrent d’abord dans l’église gothique désaffectée des Dominicains (consacrée en 1499), une salle de spectacle inaugurée en 1828. \r\nSuite à l' incendie de l’intérieur de l’église gothique en 1884,  Auguste Tissier, entrepreneur et la Maison Apy-Portal  chargés des aménagements liés aux spectacles, pentures, vitreries, décors, machineries de la scène, inscrivent en latin de la phrase de Virgile mit dans la bouche d’un berger « Deus nobis haec otia fecit » « Un dieu a fait pour nous ces loisirs ».\r\nLa façade principale fut ornée en 1898 d’un fronton représentant une lyre soutenue par deux anges, œuvre du sculpteur tarasconnais Jean-Barnabé Amy (1895). \r\nDe nombreux spectacles, opéras comiques, tragédies, comédies, spectacles de music-hall se succédèrent et permirent ainsi de recevoir des noms étincelants tels que Joséphine Baker, Fernandel, Tino Rossi, Yves Montand ou encore Edith Piaf !"
        ],
        "es": [
          "Este teatro a la italiana es uno de los más notables de la región Provenza Alpes Costa Azul, con un auditorio perfectamente diseñado y una acústica excelente\r\nLa programación del teatro de Tarascón es muy esperada cada temporada En sintonía con los tiempos, los espectáculos son siempre lo suficientemente variados como para satisfacer los deseos y expectativas de todos\r\nEl teatro, lugar de ocio y entretenimiento, se inauguró en 1888 con una representación del \"Barbero de Sevilla\" de Rossini\r\nLos habitantes de Tarascona construyeron primero un auditorio en la iglesia gótica en desuso de los Dominicos (consagrada en 1499), que se inauguró en 1828.\r\nTras incendiarse el interior de la iglesia gótica en 1884, el constructor Auguste Tissier y la empresa Apy-Portal, encargada del acondicionamiento del teatro, incluyendo bisagras, cristalería, decorados y maquinaria escénica, escribieron en latín las palabras de Virgilio, pronunciadas por un pastor: \"Deus nobis haec otia fecit\" (\"Un dios ha hecho para nosotros estos ocios\").\r\nEn 1898, la fachada principal se adornó con un frontón que representa una lira sostenida por dos ángeles, obra del escultor tarasconés Jean-Barnabé Amy (1895).\r\nNumerosos espectáculos, óperas cómicas, tragedias, comedias y music-hall se sucedieron, atrayendo a nombres tan rutilantes como Joséphine Baker, Fernandel, Tino Rossi, Yves Montand o Edith Piaf"
        ],
        "nl": [
          "Dit theater in Italiaanse stijl is een van de meest opmerkelijke in de regio Provence-Alpes Côte d'Azur, met een perfect ontworpen zaal en een uitstekende akoestiek!\r\nElk seizoen wordt er reikhalzend uitgekeken naar het programma van het theater van Tarascon! De voorstellingen zijn aangepast aan de tijd en gevarieerd genoeg om aan ieders wensen en verwachtingen te voldoen!\r\nHet theater, een plek voor ontspanning en vermaak, werd in 1888 ingewijd met een voorstelling van Rossini's \"Barbier van Sevilla\"!\r\nDe inwoners van Tarascona bouwden eerst een auditorium in de in onbruik geraakte gotische kerk van de Dominicanen (ingewijd in 1499), die in 1828 werd ingewijd.\r\nNadat het interieur van de gotische kerk in 1884 was afgebrand, schreven bouwer Auguste Tissier en de firma Apy-Portal, die verantwoordelijk was voor de inrichting van het theater, inclusief scharnieren, glaswerk, decors en toneelmachines, in het Latijn de woorden van Vergilius, gesproken door een herder: \"Deus nobis haec otia fecit\" (\"Een god heeft deze vrijetijdsbesteding voor ons gemaakt\").\r\nIn 1898 werd de voorgevel versierd met een fronton met een lier ondersteund door twee engelen, het werk van de Tarasconnais beeldhouwer Jean-Barnabé Amy (1895).\r\nTalloze shows, komische opera's, tragedies, komedies en music-hall shows volgden elkaar op en trokken grote namen als Joséphine Baker, Fernandel, Tino Rossi, Yves Montand en Edith Piaf!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0004e4fa-b19e-30e5-ac00-a4c5abc375c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/10c698d0-efb1-3a24-a53b-f906fa61eebc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2060585c-c5f0-3ffb-9e1d-226d73b34f16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e9fbde7-ba47-3a01-999a-03a5f997b9e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ba9444f-c1d0-38a9-bef3-e0f26af5ec7e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1f7592d-9aff-30ff-9e74-4a2a34ed8af7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3dd7ac0-7696-389a-af18-2d35b81a4231",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0031988-5207-3fd9-980e-a029e2068ff5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e109d008-d438-3021-9fba-51c90884806a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc7f425f-c117-3ce4-9000-1eccf5c5bfb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das italienische Theater in Tarascon ist ein Werk des Architekten Joseph Marius Letz (1837-1890) aus Marseille. Er arbeitete mit dem berühmten Charles Garnier zusammen und schuf in Tarascon ein wahres Meisterwerk an Raffinesse und Eleganz!"
        ],
        "en": [
          "Tarascon?s Italian-style theater is the work of Marseille architect Joseph Marius Letz (1837-1890). A collaborator of the eminent Charles Garnier, he created a veritable masterpiece of refinement and elegance in Tarascon!"
        ],
        "it": [
          "Il teatro all'italiana di Tarascon è opera dell'architetto marsigliese Joseph Marius Letz (1837-1890). Lavorando con l'eminente Charles Garnier, ha creato a Tarascon un capolavoro di raffinatezza ed eleganza!"
        ],
        "fr": [
          "Le théâtre à l’italienne de Tarascon est l’œuvre de l’architecte marseillais Joseph Marius Letz (1837-1890). Collaborateur de l’éminent Charles Garnier, il réalisa à Tarascon un véritable chef d’œuvre de raffinement et d’élégance !"
        ],
        "nl": [
          "Het theater in Italiaanse stijl in Tarascon is het werk van de architect Joseph Marius Letz (1837-1890) uit Marseille. In samenwerking met de eminente Charles Garnier creëerde hij een meesterwerk van verfijning en elegantie in Tarascon!"
        ],
        "es": [
          "El teatro a la italiana de Tarascón es obra del arquitecto marsellés Joseph Marius Letz (1837-1890). En colaboración con el eminente Charles Garnier, creó en Tarascón una obra maestra de refinamiento y elegancia"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1e414d02-fdfe-35be-a3ef-a84b61f37a60",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8af49a06-8c3e-3c5f-96ce-dcc5ee1f3fa5",
          "ebucore:title": {
            "fr": [
              "Théatre de Tarascon"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©mairiedetarascon"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/533d29b1-fdba-34b8-8836-85dc48bf10f5",
          "ebucore:fileSize": [
            "402543"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1536",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/125/163/21472125.jpg"
          ],
          "ebucore:width": "2048",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/25297208-1472-34ce-9f58-0cc693a1dc2d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/63ec88b4-4584-315f-a97a-bf304abd6d4d",
          "ebucore:title": {
            "fr": [
              "Théâtre de Tarascon"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©ingridfilaseta"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e0b69221-0e79-3cc6-bfee-6d7eac25738b",
          "ebucore:fileSize": [
            "378480"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/80/83/22434640.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cf6ba62b-5d6c-3a94-9651-ec207e56e82e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b26c1bd9-3da4-36e8-a03e-6c1d89f9bf02",
          "ebucore:title": {
            "fr": [
              "Théâtre de Tarascon"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©mairiedetarascon"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/90d98fd6-b6d8-3a8e-90df-e6d084f3001b",
          "ebucore:fileSize": [
            "443717"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1536",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/64/90/22436416.jpg"
          ],
          "ebucore:width": "2048",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eb24d999-ebbf-31fb-a338-2c7745975f50",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b26c1bd9-3da4-36e8-a03e-6c1d89f9bf02",
          "ebucore:title": {
            "fr": [
              "Théâtre de Tarascon"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©mairiedetarascon"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ebc6bff9-ed5e-304a-a887-09561ef6a46a",
          "ebucore:fileSize": [
            "582781"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1365",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/63/90/22436415.jpg"
          ],
          "ebucore:width": "2048",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/08080fc7-ae82-32cb-afa2-dfd9de2083bf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/62ac8df3-b0ae-391f-b021-94d71744ad14",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ae7911bb-9250-395c-b520-f02f84218f74",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b10b93a7-ca58-338c-9f3a-4eb8c53126fa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dcdfcf3f-ef6d-3a31-86b6-8afec4ad1399",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/54ed9ef7-508f-37b5-8ab0-d30b6cd4e066",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f3da7c9d-3e9a-37ce-9a69-0a62ea36712c",
          "schema:addressLocality": "Tarascon",
          "schema:postalCode": "13150",
          "schema:streetAddress": [
            "2 rue Eugène Pelletan"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13108",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tarascon"
              ],
              "pt": [
                "Tarascon"
              ],
              "en": [
                "Tarascon"
              ],
              "it": [
                "Tarascon"
              ],
              "fr": [
                "Tarascon"
              ],
              "nl": [
                "Tarascon"
              ],
              "es": [
                "Tarascon"
              ]
            },
            "insee": "13108",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9f1172a2-4810-305e-b184-a799925602ee",
        "schema:latitude": "43.804092",
        "schema:longitude": "4.659877",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0273c57f-8661-322e-819c-3860de8c28c4",
          "schema:validFrom": "2024-08-28T00:00:00",
          "schema:validThrough": "2025-04-30T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false,
      "textOpeningHoursSpecification": {
        "fr": [
          "Du 28/08 au 30/04, tous les mardis et mercredis."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/21422eac-a71e-32e3-b225-92e4fc3870c2",
      "schema:email": [
        "e.dejean@agglo-accm.fr",
        "i.bindoni@agglo-accm.fr",
        "i.filaseta@agglo-accm.fr",
        "m.graziani@agglo-accm.fr"
      ],
      "schema:legalName": "Communauté d'agglomération Arles Crau Camargue Montagnette (ACCM)",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2024-04-29",
  "lastUpdateDatatourisme": "2024-05-24T14:41:43.123Z",
  "reducedMobilityAccess": false
}