{
  "@id": "https://data.datatourisme.fr/58/0be9e280-b553-394b-ae13-260cd09772b8",
  "dc:identifier": "7193934",
  "schema:endDate": [
    "2025-03-26"
  ],
  "schema:startDate": [
    "2025-03-12"
  ],
  "@type": [
    "schema:Event",
    "schema:TheaterEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent",
    "TheaterEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Im Makeda Marseille sind Felhur & Andro zu Gast, die ein einzigartiges künstlerisches Duo bilden, in dem sich Musik, Literatur und philosophische Reflexionen vermischen."
    ],
    "en": [
      "Makeda Marseille welcomes Felhur & Andro, a unique artistic duo combining music, literature and philosophical reflection."
    ],
    "it": [
      "Makeda Marseille accoglie Felhur & Andro, un duo artistico unico che unisce musica, letteratura e riflessione filosofica."
    ],
    "fr": [
      "Le Makeda Marseille accueille Felhur & Andro qui forment un duo artistique unique où se mêlent musique, littérature et réflexion philosophique."
    ],
    "es": [
      "Makeda Marsella da la bienvenida a Felhur & Andro, un dúo artístico único que combina música, literatura y reflexión filosófica."
    ],
    "nl": [
      "Makeda Marseille verwelkomt Felhur & Andro, een uniek artistiek duo dat muziek, literatuur en filosofische reflectie combineert."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Felhur x Andro"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dda382b2-4577-39dd-b86a-e02dde45a26c",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lemakeda.com/evenements/felhur-x-andro/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0501134a-c18b-3709-a040-c45da0c5d40d",
      "dc:description": {
        "de": [
          "Felhur & Andro sind ein einzigartiges künstlerisches Duo, in dem Musik, Literatur und philosophische Überlegungen miteinander verschmelzen.\r\n Ihre Begegnung bei einem Musikwettbewerb ist der Beginn einer fruchtbaren Zusammenarbeit.\r\n\r\nAndro, Komponist und französischer Meister im Beatboxen, ist ein multidisziplinärer Künstler. Er ist sowohl in der Musik- als auch in der Videoproduktion tätig und spielt oft eine unauffällige, aber wichtige Rolle in der Produktion des Duos.\r\n\r\nFelhur hingegen hat einen Abschluss in Philosophie und Soziologie und war drei Jahre lang Gymnasiallehrer. Seine Leidenschaft für Literatur hat einen starken Einfluss auf ihre Musik.\r\n\r\nGemeinsam wollen sie ein Romanalbum mit mehreren Kapiteln erschaffen, in dem jedes Stück ein Teil einer größeren Geschichte ist. Die EP \"Liaisons\" legte den Grundstein für dieses Projekt und ermöglichte es dem Duo, neue künstlerische Richtungen zu erforschen. Danach folgte \"Ruptures\", ein Album in mehreren Kapiteln, das die Beziehungen und Trennungen von Liebenden als Spiegel der vielen Brüche, die das Individuum prägen, untersucht.\r\n\r\n In diesem Projekt beschäftigen sich Felhur mit Transformationen in all ihren Formen, seien sie emotional, relational oder existenziell."
        ],
        "en": [
          "Felhur & Andro form a unique artistic duo, combining music, literature and philosophical reflection.\r\n Their meeting at a musical springboard marks the beginning of a fruitful collaboration.\r\n\r\nAndro, composer and French beatbox champion, is a multidisciplinary artist. He is equally skilled in music and video production, often playing a discreet but essential role in the duo?s production.\r\n\r\nFelhur has a degree in philosophy and sociology, and taught high school for three years. His passion for literature has a profound influence on their music.\r\n\r\nTogether, they aim to create an album-novel in several chapters, in which each track is part of a larger story. Their \"Liaisons\" EP laid the foundations for this project, enabling the duo to explore new artistic directions. They followed this up with \"Ruptures\", a multi-chapter album that explores love affairs and break-ups as a mirror of the multiple fractures that shape the individual.\r\n\r\n Through this project, Felhur address transformations in all their forms, be they emotional, relational or existential, making their work a profound reflection on identity and the human experience."
        ],
        "it": [
          "Felhur & Andro formano un duo artistico unico, che unisce musica, letteratura e riflessione filosofica.\r\n Il loro incontro a un concorso musicale ha segnato l'inizio di una proficua collaborazione.\r\n\r\nAndro, compositore e campione francese di beatbox, è un artista multidisciplinare. È altrettanto abile nella produzione di musica e video e spesso svolge un ruolo discreto ma essenziale nelle produzioni del duo.\r\n\r\nFelhur è laureato in filosofia e sociologia e ha insegnato per tre anni in una scuola secondaria. La sua passione per la letteratura ha una profonda influenza sulla loro musica.\r\n\r\nInsieme, la loro ambizione è quella di creare un album-romanzo in diversi capitoli, in cui ogni brano è parte di una storia più ampia. L'EP \"Liaisons\" ha gettato le basi di questo progetto, permettendo al duo di esplorare nuove direzioni artistiche. A questo hanno fatto seguire \"Ruptures\", un album in più capitoli che esplora le relazioni amorose e le rotture come specchio delle molteplici fratture che caratterizzano l'individuo.\r\n\r\n Attraverso questo progetto, i Felhur affrontano le trasformazioni in tutte le loro forme, emotive, relazionali o esistenziali, rendendo il loro lavoro una profonda riflessione sull'identità e sull'esperienza umana."
        ],
        "fr": [
          "Felhur & Andro forment un duo artistique unique où se mêlent musique, littérature et réflexion philosophique.\r\n Leur rencontre lors d’un tremplin musical marque le début d’une collaboration fructueuse.\r\n\r\nAndro, compositeur et champion de France de beatbox, est un artiste multidisciplinaire. Il se distingue aussi bien par ses compétences en réalisation musicale qu’en réalisation vidéo, jouant souvent un rôle discret mais essentiel dans la production du duo.\r\n\r\nFelhur, quant à lui, est diplômé en philosophie et en sociologie, et a enseigné au lycée pendant trois ans. Sa passion pour la littérature influence profondément leur musique.\r\n\r\nEnsemble, ils ambitionnent de créer un album-roman en plusieurs chapitres, dans lequel chaque morceau est une partie d’une histoire plus vaste. Leur EP « Liaisons » pose les bases de ce projet, permettant au duo d’explorer de nouvelles directions artistiques. Puis ils enchaînent avec « Ruptures », un album en plusieurs chapitres qui explore les liaisons et ruptures amoureuses comme un miroir des multiples fractures qui façonnent l’individu.\r\n\r\n À travers ce projet, Felhur aborde les transformations sous toutes leurs formes, qu’elles soient émotionnelles, relationnelles ou existentielles, faisant de leur travail une réflexion profonde sur l’identité et l’expérience humaine."
        ],
        "nl": [
          "Felhur & Andro vormen een uniek artistiek duo dat muziek, literatuur en filosofische reflectie combineert.\r\n Hun ontmoeting tijdens een muziekwedstrijd was het begin van een vruchtbare samenwerking.\r\n\r\nAndro, componist en Frans beatboxkampioen, is een multidisciplinair artiest. Hij is even bedreven in het produceren van muziek en video en speelt vaak een discrete maar essentiële rol in de producties van het duo.\r\n\r\nFelhur heeft een graad in filosofie en sociologie en heeft drie jaar lesgegeven op een middelbare school. Zijn passie voor literatuur heeft een grote invloed op hun muziek.\r\n\r\nSamen hebben ze de ambitie om een albumroman in verschillende hoofdstukken te maken, waarin elk nummer deel uitmaakt van een groter verhaal. Hun 'Liaisons' EP legde de basis voor dit project, waardoor het duo nieuwe artistieke richtingen kon verkennen. Ze volgden dit op met 'Ruptures', een album met meerdere hoofdstukken dat liefdesrelaties en scheidingen verkent als een spiegel van de vele breuken die het individu vormen.\r\n\r\n Met dit project gaat Felhur in op transformaties in al hun vormen, zowel emotioneel, relationeel als existentieel, waardoor hun werk een diepgaande reflectie wordt op identiteit en de menselijke ervaring."
        ],
        "es": [
          "Felhur & Andro forman un dúo artístico único, que combina música, literatura y reflexión filosófica.\r\n Su encuentro en un concurso musical marcó el inicio de una fructífera colaboración.\r\n\r\nAndro, compositor y campeón de Francia de beatbox, es un artista multidisciplinar. Es igualmente experto en la producción de música y vídeo, y a menudo desempeña un papel discreto pero esencial en las producciones del dúo.\r\n\r\nFelhur es licenciado en filosofía y sociología, y dio clases en secundaria durante tres años. Su pasión por la literatura influye profundamente en su música.\r\n\r\nJuntos, su ambición es crear un álbum-novela en varios capítulos, en el que cada tema forme parte de una historia más amplia. Su EP \"Liaisons\" sentó las bases de este proyecto, permitiendo al dúo explorar nuevas direcciones artísticas. Siguieron con \"Ruptures\", un álbum de varios capítulos que explora las relaciones amorosas y las rupturas como espejo de las múltiples fracturas que conforman al individuo.\r\n\r\n A través de este proyecto, Felhur aborda las transformaciones en todas sus formas, ya sean emocionales, relacionales o existenciales, convirtiendo su trabajo en una profunda reflexión sobre la identidad y la experiencia humana."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0947f0af-391f-37b3-816a-d03f721b259a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1aadab4c-d215-31c0-8996-f37b288d104a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/579421b2-6dee-3b30-82ba-6148412faec5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f80a999-7c31-37c3-afbd-3748720f835b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a647b9d-36fb-33f6-8eb4-b9f1cbc8d6ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c1d73ed-d8d6-312f-9b46-a0e9ec6dafb6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab7c734a-0bf1-3be7-a380-4ce3961cb0e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1d54573-d919-3b6e-b57c-2e72c7cc7bea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f827c824-b71d-3062-b4a6-abe0b0dd4cbc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe74c44c-b366-385a-8d5c-d76fb5c25543",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Makeda Marseille sind Felhur & Andro zu Gast, die ein einzigartiges künstlerisches Duo bilden, in dem sich Musik, Literatur und philosophische Reflexionen vermischen."
        ],
        "en": [
          "Makeda Marseille welcomes Felhur & Andro, a unique artistic duo combining music, literature and philosophical reflection."
        ],
        "it": [
          "Makeda Marseille accoglie Felhur & Andro, un duo artistico unico che unisce musica, letteratura e riflessione filosofica."
        ],
        "fr": [
          "Le Makeda Marseille accueille Felhur & Andro qui forment un duo artistique unique où se mêlent musique, littérature et réflexion philosophique."
        ],
        "es": [
          "Makeda Marsella da la bienvenida a Felhur & Andro, un dúo artístico único que combina música, literatura y reflexión filosófica."
        ],
        "nl": [
          "Makeda Marseille verwelkomt Felhur & Andro, een uniek artistiek duo dat muziek, literatuur en filosofische reflectie combineert."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b9486903-3566-3403-9e26-8b242e5259e1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a80aaefc-0e1d-3cc5-b081-989428b26739",
          "ebucore:comments": {
            "fr": [
              "Felhur x Andro"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Felhur x Andro"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR - Makeda - Association Orizon Sud"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d701ac32-4fbd-33c1-8edc-1259880371b3",
          "ebucore:fileSize": [
            "60777"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "511",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/57/96/27615289.jpg"
          ],
          "ebucore:width": "527",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0462afb8-88a1-3139-876c-5de51ae34c54",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1944ed3d-d2b2-33b1-8fe3-69d6e7e83122",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b1011588-3aa2-378a-9a77-0bdec45710c0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dd3bf3ae-f57e-379d-a448-61bfed4a1086",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0e9eddb-ba5a-36f7-8996-c2628af4df8f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8bd769a3-98bf-35a6-99af-dee1d7865819",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/88d0c1d4-6022-352e-a113-ff566374ed7d",
          "schema:addressLocality": "Marseille 5e Arrondissement",
          "schema:postalCode": "13005",
          "schema:streetAddress": [
            "103 rue Ferrari",
            "Le Makeda"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13205",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 5e Arrondissement"
              ],
              "pt": [
                "Marseille 5e Arrondissement"
              ],
              "en": [
                "Marseille 5e Arrondissement"
              ],
              "it": [
                "Marseille 5e Arrondissement"
              ],
              "fr": [
                "Marseille 5e Arrondissement"
              ],
              "nl": [
                "Marseille 5e Arrondissement"
              ],
              "es": [
                "Marseille 5e Arrondissement"
              ]
            },
            "insee": "13205",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b423e215-3af0-306e-8512-2fe356aa1094",
        "schema:latitude": "43.293233",
        "schema:longitude": "5.39175",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/45a515a2-66ef-3ad6-a122-dc318606aae3",
          "schema:opens": "20:00:00",
          "schema:validFrom": "2025-03-12T00:00:00",
          "schema:validThrough": "2025-03-26T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false,
      "textOpeningHoursSpecification": {
        "fr": [
          "Du 12/03 au 26/03/2025, tous les jours à 20h."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/6fa9ba1d-43df-3a28-a50a-3f6937668d58",
      "schema:email": [
        "hkoblinsky@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2025-03-04",
  "lastUpdateDatatourisme": "2025-03-05T05:14:45.89Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3dc7cc80-b45d-30ec-a868-a0035a29a428",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/634417c8-28ba-3a1a-9281-db9973332b4c",
          "schema:maxPrice": [
            "22"
          ],
          "schema:minPrice": [
            "22"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/a79ad2c0-fe1f-3d02-99cd-74b01772150f",
              "@type": [
                "Period"
              ],
              "endDate": "2025-03-26",
              "startDate": "2025-03-12"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ],
      "textPriceSpecification": {
        "fr": [
          "Plein tarif : 22 €."
        ]
      }
    }
  ],
  "reducedMobilityAccess": true,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b04ed225-4542-312e-9153-950de8c03002",
      "@type": [
        "Period"
      ],
      "endDate": "2025-03-26",
      "startDate": "2025-03-12",
      "startTime": "20:00:00"
    }
  ]
}