{
  "@id": "https://data.datatourisme.fr/6/0b37dc52-c60b-3435-8764-184a64d55338",
  "dc:identifier": "FMABOU089V503IRU",
  "schema:endDate": [
    "2025-08-21"
  ],
  "schema:startDate": [
    "2025-08-21"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "de": [
      "Balade contée"
    ],
    "en": [
      "Balade contée"
    ],
    "fr": [
      "Balade contée"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2a04dfaf-1963-3930-9623-3fa263d216a8",
    "dc:identifier": "9704cc12-5320-4e25-b1a7-2529606cb7c2",
    "schema:email": [
      "adt89@tourisme-yonne.com"
    ],
    "schema:legalName": "Yonne Attractivité (COORDINATION DECIBELLES DATA)",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e48095d7-536c-325a-b1cb-026708850a97",
      "schema:telephone": [
        "+33 3 86 74 34 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c77f5c40-1ce7-3480-96b3-326aa6ce68d0",
      "dc:description": {
        "de": [
          "Im Anschluss an den Workshop über die Praxis des Geschichtenerzählens bereitet sich La Ferté Loupière auf eine einzigartige und bezaubernde Erfahrung vor: ein Märchenspaziergang, der die Besucher in eine Welt entführen wird, in der Worte und Musik harmonisch miteinander verschmelzen.\nDer talentierte Erzähler Valèr Egouy und die Regisseurin Sylvie Pothier bündeln ihre Kräfte, um eine unvergessliche Aufführung zu bieten. Ihre Zusammenarbeit zielt darauf ab, den Bühnenraum auf innovative Weise zu besetzen, indem sie Erzählung und Musik integrieren, um eine immersive Atmosphäre zu schaffen.\nSandra Ellama, eine versierte Flötistin, wird die Erzählungen mit ihren betörenden Melodien begleiten und eine klangliche Dimension hinzufügen, die die Emotionen der erzählten Geschichten verstärken wird. Die Musik, in perfekter Symbiose mit den Worten, wird die Zuschauer durch imaginäre Landschaften und fesselnde Erzählungen führen, die von den Praktikanten vorgetragen werden.\nDie Veranstaltung findet in der zauberhaften Umgebung des Märchenfestivals statt, wo die Scheune, der Garten als idyllische Kulisse dienen werden. Die Besucher sind eingeladen, sich von den Erzählungen und Melodien tragen zu lassen, die Ecken des Parks zu erkunden und eine einzigartige sinnliche Erfahrung zu machen.\nVerpassen Sie nicht diese Gelegenheit, die Kunst des Geschichtenerzählens, verfeinert durch Musik und Inszenierung, in einer außergewöhnlichen natürlichen Umgebung zu entdecken oder wiederzuentdecken. Der Märchenspaziergang in La ferté Loupière verspricht, ein magischer Moment für Groß und Klein zu werden."
        ],
        "en": [
          "Following a course on the practice of storytelling, La Ferté Loupière is preparing to host a unique and spellbinding experience: a storytelling walk that promises to transport visitors into a world where words and music intertwine harmoniously.\nTalented storyteller Valèr Egouy and director Sylvie Pothier are joining forces to deliver an unforgettable performance. Their collaboration aims to occupy the stage in innovative ways, integrating storytelling and music to create an immersive atmosphere.\nSandra Ellama, an accomplished flautist, will accompany the stories with her spellbinding melodies, adding a sonic dimension that will amplify the emotion of the stories told. The music, in perfect symbiosis with the words, will guide the audience through imaginary landscapes and captivating stories told by the trainees.\nThe event takes place in the enchanting setting of the storytelling festival, with the barn and garden serving as an idyllic backdrop. Visitors are invited to let themselves be carried away by the stories and melodies, to explore the nooks and crannies of the park and to enjoy a unique sensory experience.\nDon't miss this opportunity to discover or rediscover the art of storytelling, enhanced by music and staging, in an exceptional natural setting. The storytelling walk at La ferté Loupière promises to be a magical experience for young and old alike."
        ],
        "it": [
          "Dopo un corso sulla pratica della narrazione, La Ferté Loupière si prepara a ospitare un'esperienza unica e affascinante: una passeggiata narrativa che promette di trasportare i visitatori in un mondo in cui parole e musica si intrecciano armoniosamente.\nIl talentuoso narratore Valèr Egouy e la regista Sylvie Pothier uniscono le forze per offrire uno spettacolo indimenticabile. La loro collaborazione mira a occupare il palcoscenico in modo innovativo, integrando narrazione e musica per creare un'atmosfera coinvolgente.\nSandra Ellama, flautista di grande talento, accompagnerà le storie con le sue melodie incantatrici, aggiungendo una dimensione sonora che amplificherà l'emozione delle storie raccontate. La musica, in perfetta simbiosi con le parole, guiderà il pubblico attraverso paesaggi immaginari e storie accattivanti raccontate dagli apprendisti.\nL'evento si svolge nell'incantevole cornice del festival della narrazione, dove il fienile e il giardino faranno da sfondo idilliaco. I visitatori sono invitati a lasciarsi trasportare dalle storie e dalle melodie, a esplorare gli angoli del parco e a vivere un'esperienza sensoriale unica.\nNon perdete l'occasione di scoprire o riscoprire l'arte della narrazione, arricchita dalla musica e dalla messa in scena, in un contesto naturale eccezionale. La passeggiata narrativa a La ferté Loupière promette di essere un'esperienza magica per grandi e piccini."
        ],
        "fr": [
          "Suite au stage sur  la pratique du conte,La Ferté Loupière s'apprête à accueillir une expérience unique et envoûtante : une balade contée qui promet de transporter les visiteurs dans un univers où les mots et la musique s'entrelacent harmonieusement.\nValèr Egouy, conteur de talent, et Sylvie Pothier, metteure en scène, unissent leurs forces pour offrir une performance inoubliable. Leur collaboration vise à occuper l'espace scénique de manière innovante, en intégrant la narration et la musique pour créer une atmosphère immersive.\nSandra Ellama, flûtiste accomplie, accompagnera les récits de ses mélodies envoûtantes, ajoutant une dimension sonore qui amplifiera l'émotion des histoires contées. La musique, en parfaite symbiose avec les mots, guidera les spectateurs à travers des paysages imaginaires et des récits captivants dits par les stagiaires.\nL'événement se déroule dans le cadre enchanteur du festival de contes, où la grange, le jardin serviront de toile de fond idyllique. Les visiteurs sont invités à se laisser porter par les récits et les mélodies, à explorer les recoins du parc et à vivre une expérience sensorielle unique.\nNe manquez pas cette occasion de découvrir ou redécouvrir l'art du conte, sublimé par la musique et la mise en scène, dans un cadre naturel exceptionnel. La balade contée à La ferté Loupière promet d'être un moment magique pour petits et grands."
        ],
        "es": [
          "Tras un curso sobre la práctica de la narración, La Ferté Loupière se prepara para acoger una experiencia única y hechizante: un paseo narrativo que promete transportar a los visitantes a un mundo donde las palabras y la música se entrelazan armoniosamente.\nEl talentoso narrador Valèr Egouy y la directora Sylvie Pothier unen sus fuerzas para ofrecer un espectáculo inolvidable. Su colaboración pretende ocupar el escenario de forma innovadora, integrando la narración y la música para crear una atmósfera envolvente.\nSandra Ellama, flautista consumada, acompañará las historias con sus melodías hechizantes, añadiendo una dimensión sonora que amplificará la emoción de las historias contadas. La música, en perfecta simbiosis con las palabras, guiará al público a través de paisajes imaginarios y cautivadoras historias contadas por los aprendices.\nEl acto tendrá lugar en el encantador marco del festival de cuentacuentos, donde el granero y el jardín servirán de idílico telón de fondo. Se invita a los visitantes a dejarse llevar por las historias y melodías, a explorar los recovecos del parque y a disfrutar de una experiencia sensorial única.\nNo se pierda esta oportunidad de descubrir o redescubrir el arte de contar cuentos, realzado por la música y la puesta en escena, en un marco natural excepcional. El paseo de los cuentacuentos de La ferté Loupière promete ser una experiencia mágica para grandes y pequeños."
        ],
        "nl": [
          "Na een cursus verhalen vertellen bereidt La Ferté Loupière zich voor op een unieke en betoverende ervaring: een verhalenwandeling die bezoekers meeneemt naar een wereld waar woorden en muziek harmonieus samengaan.\nDe getalenteerde verhalenverteller Valèr Egouy en regisseur Sylvie Pothier bundelen hun krachten om een onvergetelijke voorstelling neer te zetten. Hun samenwerking is erop gericht om het podium op een innovatieve manier te bezetten, door verhalen en muziek te integreren en zo een meeslepende sfeer te creëren.\nSandra Ellama, een volleerd fluitiste, zal de verhalen begeleiden met haar betoverende melodieën, die een sonische dimensie toevoegen die de emotie van de vertelde verhalen zal versterken. De muziek, in perfecte symbiose met de woorden, zal het publiek leiden door denkbeeldige landschappen en boeiende verhalen verteld door de stagiairs.\nHet evenement vindt plaats in de betoverende setting van het verhalenfestival, waar de schuur en de tuin als idyllische achtergrond zullen dienen. Bezoekers worden uitgenodigd om zich te laten meevoeren door de verhalen en melodieën, om de hoekjes en gaatjes van het park te verkennen en te genieten van een unieke zintuiglijke ervaring.\nMis deze kans niet om de vertelkunst te ontdekken of te herontdekken, versterkt door muziek en enscenering, in een uitzonderlijke natuurlijke omgeving. De verhalenwandeling in La ferté Loupière belooft een magische ervaring te worden voor jong en oud."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f37ad36-ced8-3941-9aee-a651ae5d8b1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/546783a0-f81c-3c62-aee2-afa89a65b8e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6e07b72-a81d-3ee2-85e0-97bfc6211a46",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:PerformingArts",
      "@type": [
        "CulturalTheme",
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Darstellende Kunst"
        ],
        "pt": [
          "Artes do espetáculo"
        ],
        "en": [
          "Performing arts"
        ],
        "it": [
          "Arti dello spettacolo"
        ],
        "fr": [
          "Arts du spectacle"
        ],
        "nl": [
          "Podiumkunsten"
        ],
        "es": [
          "Artes escénicas"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0ce391d6-15cb-398a-833d-46f959a6a01c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/89393077-9b22-350a-96f5-d17feda31abc",
          "schema:addressLocality": "La Ferté-Loupière",
          "schema:postalCode": "89110",
          "schema:streetAddress": [
            "16 rue Pierre de Courtenay"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:89163",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Ferté-Loupière"
              ],
              "pt": [
                "La Ferté-Loupière"
              ],
              "en": [
                "La Ferté-Loupière"
              ],
              "it": [
                "La Ferté-Loupière"
              ],
              "fr": [
                "La Ferté-Loupière"
              ],
              "nl": [
                "La Ferté-Loupière"
              ],
              "es": [
                "La Ferté-Loupière"
              ]
            },
            "insee": "89163",
            "isPartOfDepartment": {
              "@id": "kb:France2789",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Yonne"
                ],
                "pt": [
                  "Yonne"
                ],
                "en": [
                  "Yonne"
                ],
                "it": [
                  "Yonne"
                ],
                "fr": [
                  "Yonne"
                ],
                "nl": [
                  "Yonne"
                ],
                "es": [
                  "Yonne"
                ]
              },
              "insee": "89",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c641a3bd-62ea-367d-a010-6a1fd1fdb69e",
        "schema:latitude": "47.897497",
        "schema:longitude": "3.234247",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-02-12",
  "lastUpdateDatatourisme": "2025-02-14T00:04:46.427Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/14c1bf45-8631-3faa-82f4-523a2df9fc35",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a477d7ae-d9c6-33ef-aa6c-6ea335ad5def",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/9d1f250a-a49b-3dae-94dd-368e4855fa3c",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-21",
      "startDate": "2025-08-21"
    }
  ]
}