{
  "@id": "https://data.datatourisme.fr/6/0b7c6b3a-104b-3dd1-bd8f-6856d5289d25",
  "dc:identifier": "ASCBOU0OTV51D2NX",
  "@type": [
    "schema:Product",
    "ActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Die Tour \"Beaune noir et blanc\" - Begeben Sie sich auf eine nostalgische Tour durch Beaune anhand historischer Fotos und anderer alter Dokumente."
    ],
    "en": [
      "The \"Beaune in Black and White\" tour - Take a nostalgic tour of Beaune through historic photos and other old documents."
    ],
    "it": [
      "Il tour \"Beaune in bianco e nero\" - Un tour nostalgico di Beaune attraverso foto storiche e altri documenti d'epoca."
    ],
    "fr": [
      "La visite « Beaune noir et blanc » - Partez pour une visite nostalgique de Beaune au fil des photos historiques et d'autres documents anciens."
    ],
    "es": [
      "La visita \"Beaune en blanco y negro\" - Haga un recorrido nostálgico por Beaune a través de fotos históricas y otros documentos antiguos."
    ],
    "nl": [
      "De rondleiding \"Beaune in zwart-wit\" - Maak een nostalgische rondleiding door Beaune aan de hand van historische foto's en andere oude documenten."
    ]
  },
  "rdfs:label": {
    "de": [
      "Visite Guidée Beaune NOIR sur BLANC"
    ],
    "en": [
      "Visite Guidée Beaune NOIR sur BLANC"
    ],
    "fr": [
      "Visite Guidée Beaune NOIR sur BLANC"
    ]
  },
  "availableLanguage": [
    "de",
    "en",
    "fr"
  ],
  "creationDate": "2023-01-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/16a4b84a-8066-317d-92ce-271375867356",
    "dc:identifier": "0f8a814e-9f2b-45af-a792-d1ea8c8e11d7",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/6fa0e2ba-2db8-31bb-9d81-fff160783ab9",
        "schema:addressLocality": "Beaune",
        "schema:postalCode": "21200",
        "schema:streetAddress": [
          "Chapelle du St Esprit"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:21054",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Beaune"
            ],
            "pt": [
              "Beaune"
            ],
            "en": [
              "Beaune"
            ],
            "it": [
              "Beaune"
            ],
            "fr": [
              "Beaune"
            ],
            "nl": [
              "Beaune"
            ],
            "es": [
              "Beaune"
            ]
          },
          "insee": "21054",
          "isPartOfDepartment": {
            "@id": "kb:France2721",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Côte-d'Or"
              ],
              "pt": [
                "Côte-d'Or"
              ],
              "en": [
                "Côte-d'Or"
              ],
              "it": [
                "Côte-d'Or"
              ],
              "fr": [
                "Côte-d'Or"
              ],
              "nl": [
                "Côte-d'Or"
              ],
              "es": [
                "Côte-d'Or"
              ]
            },
            "insee": "21",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contacts@beaune-tourisme.fr"
    ],
    "schema:legalName": "OT Beaune et Pays Beaunois | Cat.1",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.beaune-tourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/1f822b73-616d-3d3e-9783-018e84ffb158",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.billetweb.fr/visite-guidee-beaune-noir-et-blanc",
        "https://www.knoth-bourgogne.fr/",
        "https://www.knoth-bourgogne.fr/deutsch/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1f822b73-616d-3d3e-9783-018e84ffb158",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.billetweb.fr/visite-guidee-beaune-noir-et-blanc",
        "https://www.knoth-bourgogne.fr/",
        "https://www.knoth-bourgogne.fr/deutsch/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/802683b1-b071-3a1d-8c49-95789f727e19",
      "dc:description": {
        "de": [
          "Beaune NOIR et BLANC - Begeben Sie sich auf einen nostalgischen Rundgang durch Beaune anhand historischer Fotos und nehmen Sie an einem Spiel mit den 7 ungewöhnlichen Fehlern teil!\nDie Fotografie wurde um 1830 in Burgund geboren, als Nicéphore Niépce ein \"heliografisches Verfahren\" erfand, um lichtempfindliche Silberschichten zu fixieren. In seiner Jugend blieb die Fotografie auf die Ateliers beschränkt, aber der Fortschritt lässt sich bekanntlich nicht aufhalten und neue Erfindungen befreiten die Fotografen, die nun endlich mit ihrer Ausrüstung in der Natur und in der Stadt unterwegs sein konnten.\nAb den 1870er Jahren malten sie mit dem Licht, was sie umgab, zwischen Kunst und Dokumentation, mit dem Wunsch, schön und gerecht zu sein. Sehr schnell wird die Fotografie zum Komplizen der Denkmalpflege, um zu dokumentieren, was im Begriff war (und ist) zu verschwinden. Folgen Sie also der Führerin auf dieser Schwarz-Weiß-Tour zwischen damals und heute.\n\nDie Tour \"Beaune noir et blanc\" will das Bewusstsein für den ästhetischen und dokumentarischen Wert alter Fotografien schärfen. Sie endet im Stadtarchiv von Beaune, wo Sie Originale entdecken können.\n \nWichtiger Hinweis: Wenn Sie über ein solches Gerät verfügen, vergessen Sie nicht Ihre Smartphones, die QR-Codes lesen können. Zu Ihrem Komfort haben Sie während der Führung die Möglichkeit, die Fotos auf Ihren eigenen Geräten zu betrachten.\n\nMit freundlicher Unterstützung des Stadtarchivs von Beaune. + Infos: www.knoth-bourgogne.fr"
        ],
        "en": [
          "Beaune NOIR et BLANC - Take a nostalgic tour of Beaune through a series of historic photos and play the game of 7 unusual mistakes!\nPhotography was born in Burgundy around 1830, when Nicéphore Niépce invented a \"heliographic process\" for fixing light-sensitive silver layers. In its youth, photography remained confined to the studio, but as we know, nothing can stop progress and new inventions liberated photographers, who could finally take their equipment out into nature and the city.\nFrom the 1870s onwards, they would use light to paint their surroundings, somewhere between art and documentation, in the desire to be both beautiful and accurate. Very quickly, photography became a partner in the conservation of historic monuments, documenting what was (and is) disappearing. Follow the guide on this black-and-white tour between then and now.\n\nThe \"Beaune in black and white\" tour aims to raise awareness of the aesthetic and documentary value of old photographs. It ends at Beaune's municipal archives, where you can discover some of the originals.\n \nPlease note: If you have one, don't forget your smartphone, which can read QR codes. For your convenience, you'll be able to view the photos on your own devices during the visit.\n\nWith the support of the Beaune Municipal Archives. More info: www.knoth-bourgogne.fr"
        ],
        "it": [
          "Beaune NOIR et BLANC - Fate un giro nostalgico di Beaune attraverso una serie di foto storiche e giocate al gioco dei 7 errori insoliti!\nLa fotografia nasce in Borgogna intorno al 1830, quando Nicéphore Niépce inventa un \"processo eliografico\" per fissare strati d'argento sensibili alla luce. In gioventù la fotografia era confinata nei laboratori, ma, come sappiamo, nulla può fermare il progresso e le nuove invenzioni permisero ai fotografi di portare le loro apparecchiature nella natura e in città.\nA partire dagli anni Settanta del XIX secolo, essi utilizzavano la luce per dipingere l'ambiente circostante, a metà strada tra arte e documentazione, nel desiderio di essere al tempo stesso belli e precisi. Molto presto la fotografia è diventata un partner nella conservazione dei monumenti storici, documentando ciò che stava (e sta) scomparendo. Seguite la guida in questo tour in bianco e nero tra allora e oggi.\n\nIl tour \"Beaune in bianco e nero\" mira a far conoscere il valore estetico e documentario delle vecchie fotografie. Il tour si conclude presso gli archivi comunali di Beaune, dove è possibile scoprire alcuni degli originali.\n \nAttenzione: Se ne avete uno, non dimenticate il vostro smartphone, in grado di leggere i codici QR. Per comodità, durante la visita sarà possibile visualizzare le foto sui propri dispositivi.\n\nCon il sostegno dell'Archivio Municipale di Beaune. Maggiori informazioni: www.knoth-bourgogne.fr"
        ],
        "fr": [
          "Beaune NOIR et BLANC - Partez pour une visite nostalgique de Beaune au fil des photos historiques et participez au jeu des 7 erreurs insolites !\nLa photographie est née en Bourgogne vers 1830 quand Nicéphore Niépce inventait un \"procédé héliographique“ pour fixer des couches d’argenté sensibles à la lumière. Dans sa jeunesse, la photographie restait confinée aux atelier, mais comme on le sait, rien n’arrête le progrès et de nouvelles inventions libéraient les photographes qui pouvaient enfin se promener avec leur matériel dans la nature et en ville.\nA partir des années 1870, ils vont peindre avec la lumière ce qui les entoure, entre art et documentation, dans le désir d’être beau et juste. Très vite, la photographie se fait complice de la conservation des monuments historiques pour documenter ce qui était (et qui est) en train de disparaître. Suivez donc la guide dans cette visite en noir et blanc entre autrefois et aujourd’hui.\n\nLa visite « Beaune noir et blanc » veut sensibiliser sur la valeur esthétique et documentaire des vieilles photographies. Elle se termine aux archives municipales de Beaune pour découvrir des originaux.\n \nImportant : Si vous en disposez, n’oubliez pas vos smartphones capables de lire des QR-Codes. Vous aurez, pour votre confort, la possibilité de visualiser les photos sur vos propres appareils pendant la visite.\n\nAvec la complicité des Archives municipales de Beaune. + d'info : www.knoth-bourgogne.fr"
        ],
        "nl": [
          "Beaune NOIR et BLANC - Maak een nostalgische tour door Beaune aan de hand van een reeks historische foto's en speel het spel van 7 ongewone fouten!\nFotografie ontstond in Bourgondië rond 1830, toen Nicéphore Niépce een \"heliografisch proces\" uitvond voor het fixeren van lichtgevoelige zilverlagen. In zijn jeugd was fotografie beperkt tot werkplaatsen, maar zoals we allemaal weten kan niets de vooruitgang tegenhouden en nieuwe uitvindingen gaven fotografen de vrijheid om met hun apparatuur de natuur en de stad in te trekken.\nVanaf de jaren 1870 gebruikten ze licht om hun omgeving te schilderen, ergens tussen kunst en documentatie in, in het verlangen om zowel mooi als nauwkeurig te zijn. Al snel werd fotografie een partner in het behoud van historische monumenten, door te documenteren wat aan het verdwijnen was (en is). Volg de gids op deze zwart-wit tour tussen toen en nu.\n\nDe rondleiding \"Beaune in zwart-wit\" is bedoeld om het bewustzijn van de esthetische en documentaire waarde van oude foto's te vergroten. De rondleiding eindigt in het gemeentearchief van Beaune, waar je enkele originelen kunt ontdekken.\n \nLet op: Als je er een hebt, vergeet dan je smartphone niet, die QR-codes kan lezen. Voor uw gemak kunt u de foto's tijdens het bezoek op uw eigen apparaten bekijken.\n\nMet de steun van het Gemeentearchief van Beaune. Meer info: www.knoth-bourgogne.fr"
        ],
        "es": [
          "Beaune NOIR et BLANC - Haga un recorrido nostálgico por Beaune a través de una serie de fotos históricas y juegue al juego de los 7 errores insólitos\nLa fotografía nació en Borgoña hacia 1830, cuando Nicéphore Niépce inventó un \"procedimiento heliográfico\" para fijar capas de plata sensibles a la luz. En su juventud, la fotografía estaba confinada a los talleres, pero como todos sabemos, nada puede detener el progreso, y los nuevos inventos permitieron a los fotógrafos sacar sus equipos a la naturaleza y a la ciudad.\nA partir de la década de 1870, utilizarán la luz para pintar su entorno, a medio camino entre el arte y la documentación, con el deseo de ser a la vez bellos y precisos. Muy pronto, la fotografía se convirtió en aliada de la conservación de los monumentos históricos, documentando lo que estaba (y está) desapareciendo. Siga al guía en este recorrido en blanco y negro entre entonces y ahora.\n\nEl recorrido \"Beaune en blanco y negro\" tiene como objetivo sensibilizar sobre el valor estético y documental de las fotografías antiguas. El recorrido finaliza en los archivos municipales de Beaune, donde podrá descubrir algunos originales.\n \nAtención: Si dispone de uno, no olvide su smartphone, capaz de leer códigos QR. Para su comodidad, podrá ver las fotos en sus propios dispositivos durante la visita.\n\nCon el apoyo de los Archivos Municipales de Beaune. Más información: www.knoth-bourgogne.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/33789736-01ba-30d9-8e76-6b32844d706c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5aa92522-179a-3e1e-84ea-501d47d1c3d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/659e835d-26ae-3a3e-ae53-4e199c067b00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7abe0c1-e8c7-30de-8273-71b4de3884e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3f47e6e-ce70-39e1-9766-2c2db7259835",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2a95762-5e7b-3008-b73e-d49aacb980d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Tour \"Beaune noir et blanc\" - Begeben Sie sich auf eine nostalgische Tour durch Beaune anhand historischer Fotos und anderer alter Dokumente."
        ],
        "en": [
          "The \"Beaune in Black and White\" tour - Take a nostalgic tour of Beaune through historic photos and other old documents."
        ],
        "it": [
          "Il tour \"Beaune in bianco e nero\" - Un tour nostalgico di Beaune attraverso foto storiche e altri documenti d'epoca."
        ],
        "fr": [
          "La visite « Beaune noir et blanc » - Partez pour une visite nostalgique de Beaune au fil des photos historiques et d'autres documents anciens."
        ],
        "es": [
          "La visita \"Beaune en blanco y negro\" - Haga un recorrido nostálgico por Beaune a través de fotos históricas y otros documentos antiguos."
        ],
        "nl": [
          "De rondleiding \"Beaune in zwart-wit\" - Maak een nostalgische rondleiding door Beaune aan de hand van historische foto's en andere oude documenten."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2559e0af-7bf8-345c-a220-6aa9e04721e7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/30a0ea09-b4e2-3768-aca4-40cb64adc080",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/513e3a9c-b4cf-3ab5-8c72-797ab9b79826",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/40381eed-7332-3070-b743-b1c3880f0327",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e8dc3c1e-e836-3f61-939b-13c347ec6cda",
          "schema:addressLocality": "Beaune",
          "schema:postalCode": "21200",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21054",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beaune"
              ],
              "pt": [
                "Beaune"
              ],
              "en": [
                "Beaune"
              ],
              "it": [
                "Beaune"
              ],
              "fr": [
                "Beaune"
              ],
              "nl": [
                "Beaune"
              ],
              "es": [
                "Beaune"
              ]
            },
            "insee": "21054",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e09cece7-b21f-325d-905a-bdd75bdc9b0f",
        "schema:latitude": "47.01924",
        "schema:longitude": "4.83554",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0ccf76bb-bfba-3853-be00-689c125fbd1f",
          "schema:closes": "20:00:00",
          "schema:opens": "08:00:00",
          "schema:validFrom": "2025-01-12T00:00:00",
          "schema:validThrough": "2026-02-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2296196b-cfc7-32a2-bee1-e05039f85ff9",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "08:00:00",
          "schema:validFrom": "2025-01-12T00:00:00",
          "schema:validThrough": "2026-02-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6be05306-5b41-3464-847f-56f910e79b85",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "08:00:00",
          "schema:validFrom": "2025-01-12T00:00:00",
          "schema:validThrough": "2026-02-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e221986-3b12-3751-b64c-9bdb5b7990b0",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            }
          ],
          "schema:opens": "08:00:00",
          "schema:validFrom": "2025-01-12T00:00:00",
          "schema:validThrough": "2026-02-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bab2fcd-fa12-3a62-a9f1-a88235355a7e",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "08:00:00",
          "schema:validFrom": "2025-01-12T00:00:00",
          "schema:validThrough": "2026-02-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca6bf4ba-7035-3d71-9947-4ad1aafe86d5",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "08:00:00",
          "schema:validFrom": "2025-01-12T00:00:00",
          "schema:validThrough": "2026-02-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e94a541b-1d01-3223-aed9-98824fa50276",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "08:00:00",
          "schema:validFrom": "2025-01-12T00:00:00",
          "schema:validThrough": "2026-02-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eff0f132-3701-3997-9e74-3265bafa4935",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "08:00:00",
          "schema:validFrom": "2025-01-12T00:00:00",
          "schema:validThrough": "2026-02-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-01-13",
  "lastUpdateDatatourisme": "2025-01-24T10:32:42.854Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/82cc8917-7957-3cdd-ae1a-4f7138fd43ea",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0f0372f5-0b26-3a3e-92ca-3f5a0f9c2383",
          "schema:maxPrice": [
            "165"
          ],
          "schema:minPrice": [
            "165"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Grundpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}