{
  "@id": "https://data.datatourisme.fr/6/0b7ce4fa-8e6a-3e88-85a4-27626cb74c13",
  "dc:identifier": "HLOBOU058V503QPX",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Chambres d'hôtes du Château de Montchevreau"
    ],
    "en": [
      "Chambres d'hôtes du Château de Montchevreau"
    ],
    "fr": [
      "Chambres d'hôtes du Château de Montchevreau"
    ]
  },
  "allowedPersons": 9,
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2019-01-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/fb170ea0-cdd8-3fcd-9a9e-500262185d3e",
    "dc:identifier": "043cb3a2-5294-4890-8586-541f495ce9d0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/97a754e8-4417-36c3-b8a3-6b948aaa9c55",
        "schema:addressLocality": "Cosne-Cours-sur-Loire",
        "schema:postalCode": "58200",
        "schema:streetAddress": [
          "Rue du Général de Gaulle"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:58086",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Cosne-Cours-sur-Loire"
            ],
            "pt": [
              "Cosne-Cours-sur-Loire"
            ],
            "en": [
              "Cosne-Cours-sur-Loire"
            ],
            "it": [
              "Cosne-Cours-sur-Loire"
            ],
            "fr": [
              "Cosne-Cours-sur-Loire"
            ],
            "nl": [
              "Cosne-Cours-sur-Loire"
            ],
            "es": [
              "Cosne-Cours-sur-Loire"
            ]
          },
          "insee": "58086",
          "isPartOfDepartment": {
            "@id": "kb:France2758",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Nièvre"
              ],
              "pt": [
                "Nièvre"
              ],
              "en": [
                "Nièvre"
              ],
              "it": [
                "Nièvre"
              ],
              "fr": [
                "Nièvre"
              ],
              "nl": [
                "Nièvre"
              ],
              "es": [
                "Nièvre"
              ]
            },
            "insee": "58",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "accueil@bourgogne-coeurdeloire.fr"
    ],
    "schema:legalName": "OT Bourgogne Coeur de Loire",
    "schema:telephone": [
      "+33 3 86 28 11 85"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.bourgogne-coeurdeloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9223c024-21d9-3dd8-badf-0cf0e12282dd",
      "schema:email": [
        "sophie.moineau58@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 22 28 70 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://chateau-de-montchevreau.com/",
        "https://www.facebook.com/chateaudemontchevreau/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6bb54691-dab4-3eec-9a77-9e1fcff9ae31",
      "dc:description": {
        "de": [
          "Inmitten eines 4 Hektar großen Parks können Sie in einem Teil des Schlosses Montchevreau übernachten, der in Gästezimmer umgewandelt wurde. Die vier Zimmer befinden sich im ersten Stock, einige haben Blick auf den baumbestandenen Park.\n\n\"La chambre aux coccinelles\", ein atypischer Ort in Mohnblumenfarbe, warm und mit Dachschrägen, dessen Dekoration von den Kuriositätenkabinetten des 17. Jahrhunderts inspiriert ist, wird Sie perfekt empfangen.\n\"La chambre du perchoir\" befindet sich im Obergeschoss gegenüber der großen Treppe und empfängt Sie mit einem großen Kingsize-Bett und einem Zwischengeschoss mit einem Einzelbett. Dieses Zimmer strahlt dank seines schönen Renaissance-Kleiderschranks, auf dessen Fassade eine wunderschöne Windrose gemalt ist, eine sanfte und poetische Atmosphäre aus.\n\"Le nid de Dany\" ist ein Zimmer mit Charme, in dem Sie eine zeitlose Erfahrung machen können. Ein Märchenhimmelbett aus dem 17. Jahrhundert thront in diesem großen, hellen Zimmer, das durch alte Wandteppiche und Stickereien erwärmt wird. Die Möbel sind authentisch, gemischt mit zeitgenössischem Komfort. Dieses Zimmer befindet sich in einem Flügel des Schlosses.\n\"L'alcôve de Yaya\", inspiriert von den Boudoirs des 19. Jahrhunderts, taucht Sie dieses Zimmer mit seinem großen Bett, das in seinem Alkoven eingebettet ist, in eine gedämpfte Atmosphäre. Der Blick auf den Park von dieser Etage aus wird durch einen majestätischen venezianischen Spiegel vervielfacht."
        ],
        "en": [
          "Set in 4 hectares of parkland, come and stay in part of the Château de Montchevreau, converted into guest rooms. The four bedrooms are on the first floor, some with views over the wooded park.\n\n\"La chambre aux coccinelles\" (the ladybird room) is a warm, poppy-coloured attic room, decorated in the style of a 17th-century curiosity cabinet.\n\"La chambre du perchoir\" is on the first floor, opposite the grand staircase, and features a king-size bed and a mezzanine with a single bed. This room has a soft, poetic feel thanks to its beautiful Renaissance wardrobe, with a magnificent compass rose painted on the front.\n\"Le nid de Dany\" is a charming room, offering a timeless experience. A seventeenth-century four-poster bed dominates this large, bright room, warmed by antique tapestries and embroidery. The furniture is authentic, blended with contemporary comforts. This room is located in a wing of the château.\n\"L'alcôve de Yaya\" (Yaya's alcove), inspired by 19th century boudoirs, this room, with its king-size bed nestled in an alcove, plunges you into a cosy atmosphere. The view of the park from this floor is enhanced by a majestic Venetian mirror."
        ],
        "it": [
          "Immersa in un parco di 4 ettari, la struttura si trova in una parte del castello di Montchevreau, trasformata in camere per gli ospiti. Le quattro camere si trovano al primo piano, alcune con vista sul parco alberato.\n\nla \"chambre aux coccinelles\" (la camera delle coccinelle) è una mansarda calda e color papavero, decorata nello stile di un gabinetto di curiosità del XVII secolo.\nla \"chambre du perchoir\" si trova al primo piano, di fronte allo scalone d'onore, e dispone di un letto king size e di un soppalco con un letto singolo. Questa camera ha un'atmosfera morbida e poetica grazie al suo bellissimo armadio rinascimentale, con una magnifica rosa dei venti dipinta sul davanti.\n\"Le nid de Dany\" è una camera affascinante, che offre un'esperienza senza tempo. Un letto a baldacchino del XVII secolo domina questa camera ampia e luminosa, riscaldata da arazzi e ricami antichi. L'arredamento è autentico e si fonde con i comfort contemporanei. Questa camera si trova in un'ala del castello.\n\"L'alcôve de Yaya\" (alcova di Yaya), ispirata ai boudoir del XIX secolo, questa camera, con il suo letto king size incastonato in un'alcova, vi immerge in un'atmosfera accogliente. La vista sul parco da questo piano è impreziosita da un maestoso specchio veneziano."
        ],
        "fr": [
          "Au sein d'un parc de 4 hectares, venez séjourner dans une partie du château de Montchevreau, convertie en chambres d'hôtes. Les quatre chambres sont situées au premier étage, certaines ont la vue sur le parc arboré.\n\n\"La chambre aux coccinelles\", lieu atypique de couleur coquelicot, chaleureux et mansardé, dont la décoration est inspirée des cabinets de curiosité du XVIIème siècle, saura parfaitement vous accueillir.\n\"La chambre du perchoir\" se situe à l’étage en face du grand escalier et vous accueille par son grand lit king size et sa mezzanine avec un lit une place. Cette pièce dégage une ambiance douce et poétique grâce à sa belle armoire renaissance, dont une magnifique rose des vents est peinte en façade.\n\"Le nid de Dany\" est une chambre de charme, vous permettant de vivre une expérience hors du temps. Un lit à baldaquin de conte du XVIIème siècle trône dans cette grande chambre lumineuse réchauffée par des tapisseries et broderies anciennes. Le mobilier est authentique, mêlé au confort contemporain. Cette chambre est située dans une aile du château.\n\"L'alcôve de Yaya\", inspirée des boudoirs du XIXème siècle, cette chambre avec son grand lit niché dans son alcôve, vous plonge dans une ambiance feutrée. La vue sur le parc depuis cet étage est démultipliée par un majestueux miroir de Venise."
        ],
        "es": [
          "Situado en 4 hectáreas de parque, venga a alojarse en una parte del castillo de Montchevreau, convertida en habitaciones de huéspedes. Las cuatro habitaciones están en el primer piso, algunas con vistas al parque arbolado.\n\n\"La chambre aux coccinelles\" (la habitación de las mariquitas) es una cálida habitación abuhardillada de color amapola, decorada al estilo de un gabinete de curiosidades del siglo XVII.\n\"La chambre du perchoir\" (la habitación del perchero) se encuentra en la primera planta, frente a la gran escalera, y cuenta con una cama de matrimonio y un altillo con una cama individual. Esta habitación tiene un aire suave y poético gracias a su hermoso armario renacentista, con una magnífica rosa de los vientos pintada en el frente.\n\"Le nid de Dany\" es una habitación con encanto, que ofrece una experiencia atemporal. Una cama con dosel del siglo XVII domina esta amplia y luminosa habitación, caldeada por tapices y bordados antiguos. El mobiliario es auténtico, mezclado con comodidades contemporáneas. Esta habitación se encuentra en un ala del castillo.\n\"L'alcôve de Yaya\" (La alcoba de Yaya), inspirada en los tocadores del siglo XIX, esta habitación, con su cama king-size encajada en una alcoba, le sumerge en un ambiente acogedor. La vista del parque desde esta planta está realzada por un majestuoso espejo veneciano."
        ],
        "nl": [
          "Kom logeren in een deel van het kasteel van Montchevreau, dat is omgebouwd tot gastenkamers en ligt in een park van 4 hectare. De vier slaapkamers bevinden zich op de eerste verdieping, sommige met uitzicht over het beboste park.\n\n\"La chambre aux coccinelles' (de lieveheersbeestjeskamer) is een warme, klaprooskleurige zolderkamer, ingericht in de stijl van een 17e-eeuws rariteitenkabinet.\n\"La chambre du perchoir' ligt op de eerste verdieping, tegenover de grote trap, en heeft een kingsize bed en een mezzanine met een eenpersoonsbed. Deze kamer heeft een zachte, poëtische uitstraling dankzij de prachtige Renaissance kast, met een prachtige windroos op de voorkant geschilderd.\n\"Le nid de Dany' is een charmante kamer die een tijdloze ervaring biedt. Een zeventiende-eeuws hemelbed domineert deze grote, lichte kamer, verwarmd door antieke wandtapijten en borduurwerk. Het meubilair is authentiek, gemengd met hedendaags comfort. Deze kamer bevindt zich in een vleugel van het kasteel.\n\"L'alcôve de Yaya' (Yaya's alkoof), geïnspireerd door 19e eeuwse boudoirs, deze kamer, met zijn kingsize bed genesteld in een alkoof, dompelt je onder in een gezellige sfeer. Het uitzicht op het park vanaf deze verdieping wordt versterkt door een majestueuze Venetiaanse spiegel."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/8cf13e92-0cc9-35dc-a32f-fc083d0ef83c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e14f453c-bf6a-3c33-91ad-164c5ac66f9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f356dcf8-b50e-30e3-bbc3-41cca8d146a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/a0ba9f8c-9cfe-eac1-4125-b514843cf553",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "PM2EE994DKA6",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/60881a78-15b5-3640-8883-24551dd98000",
      "schema:value": "4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b1d31810-f1f7-34f9-8f68-0ed5a6fa6993",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ShopsFirstNeed",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschäfte für den Grundbedarf"
            ],
            "pt": [
              "Comércio de primeira necessidade"
            ],
            "en": [
              "Shops first need"
            ],
            "it": [
              "Negozi prima necessità"
            ],
            "fr": [
              "Commerces 1ère nécessité"
            ],
            "nl": [
              "Winkels voor eerste levensbehoeften"
            ],
            "es": [
              "Comercio de primera necesidad"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e8e7119a-e6f4-369d-a244-4bb5ba4f336b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c7e43d47-4fce-3a89-ad42-99409ce39277",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f0cb63bf-0f1e-3a16-a002-572496c73a1b",
          "schema:addressLocality": "Cosne-Cours-sur-Loire",
          "schema:postalCode": "58200",
          "schema:streetAddress": [
            "Montchevreau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58086",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cosne-Cours-sur-Loire"
              ],
              "pt": [
                "Cosne-Cours-sur-Loire"
              ],
              "en": [
                "Cosne-Cours-sur-Loire"
              ],
              "it": [
                "Cosne-Cours-sur-Loire"
              ],
              "fr": [
                "Cosne-Cours-sur-Loire"
              ],
              "nl": [
                "Cosne-Cours-sur-Loire"
              ],
              "es": [
                "Cosne-Cours-sur-Loire"
              ]
            },
            "insee": "58086",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8a134465-24bc-3ee3-b53e-728e83bf930c",
        "schema:latitude": "47.3893203",
        "schema:longitude": "2.9393751",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-12-31",
  "lastUpdateDatatourisme": "2025-02-07T00:28:25.522Z"
}