{
  "@id": "https://data.datatourisme.fr/6/0ba6b4f9-b749-30ad-b5e7-d69ea19beecd",
  "dc:identifier": "FMABFC000V53CMZZ",
  "schema:endDate": [
    "2025-08-31"
  ],
  "schema:startDate": [
    "2025-06-29"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Exposition \"Dans la différence ensemble\""
    ],
    "en": [
      "Exposition \"Dans la différence ensemble\""
    ],
    "fr": [
      "Exposition \"Dans la différence ensemble\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/4924b214-568b-3864-abe1-096f5f554a53",
    "dc:identifier": "2f39d510-bc20-4554-80f5-836149e47cfc",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c5de9e36-b592-33bc-83e4-2ff08896778b",
        "schema:addressLocality": "Saint-Honoré-les-Bains",
        "schema:postalCode": "58360",
        "schema:streetAddress": [
          "13 Rue Henri Renaud"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:58246",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Saint-Honoré-les-Bains"
            ],
            "pt": [
              "Saint-Honoré-les-Bains"
            ],
            "en": [
              "Saint-Honoré-les-Bains"
            ],
            "it": [
              "Saint-Honoré-les-Bains"
            ],
            "fr": [
              "Saint-Honoré-les-Bains"
            ],
            "nl": [
              "Saint-Honoré-les-Bains"
            ],
            "es": [
              "Saint-Honoré-les-Bains"
            ]
          },
          "insee": "58246",
          "isPartOfDepartment": {
            "@id": "kb:France2758",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Nièvre"
              ],
              "pt": [
                "Nièvre"
              ],
              "en": [
                "Nièvre"
              ],
              "it": [
                "Nièvre"
              ],
              "fr": [
                "Nièvre"
              ],
              "nl": [
                "Nièvre"
              ],
              "es": [
                "Nièvre"
              ]
            },
            "insee": "58",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "e.soyer@rivesdumorvan.fr"
    ],
    "schema:legalName": "OT Rives du Morvan",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.rivesdumorvan.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a0f8115a-43e5-300b-bcca-0b1eec717142",
      "schema:telephone": [
        "+33 6 22 77 33 98",
        "+33 6 98 31 24 37"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3bf06552-5b10-3fa9-9098-ecaf28097112",
      "dc:description": {
        "de": [
          "Die Galerie Soleil freut sich, eine neue spannende Ausstellung in der alten Post des Dorfes Poil, 44 route du Moulin, ankündigen zu können. Im Rahmen des Kunstparcours Parcours du Soleil, der unsere Region in ein wahres Freilichtmuseum verwandelt, wird die Ausstellung mit dem Titel \"Dans la différence ensemble\" vom 29. Juni bis zum 31. August 2025 an jedem Wochenende von 11 bis 19 Uhr zu sehen sein.\n\nDie Ausstellung wird die Werke von drei talentierten Künstlern beleuchten: Dup, Ryn Margaretha und Pierre Bretin. Jeder von ihnen wird seine eigene Vision und seine einzigartigen Talente einbringen und die Thematik der Andersartigkeit und der Inklusion erforschen. Durch ihre Kreationen werden sie uns dazu einladen, über den Reichtum nachzudenken, den die Vielfalt unserer Gesellschaft bringen kann.\n\n\"In the difference together\" verspricht eine immersive und bereichernde Erfahrung zu werden, die uns daran erinnern wird, wie wichtig es ist, unsere Unterschiede zu feiern und gleichzeitig den Dialog und das gegenseitige Verständnis zu fördern. Lassen Sie sich diese Gelegenheit nicht entgehen, inspirierende Werke zu entdecken und die Künstler bei dieser einzigartigen Ausstellung zu treffen. Wir erwarten Sie zahlreich, um diese wertvollen künstlerischen Momente mit Ihnen zu teilen!\n\nBesuche während der Öffnungszeiten; Möglichkeit nach Vereinbarung"
        ],
        "en": [
          "Galerie Soleil is delighted to announce an exciting new exhibition at the old post office in the village of Poil, located at 44 route du Moulin. As part of the Parcours du Soleil art trail, which is transforming our region into a veritable open-air museum, the exhibition entitled \"In Difference Together\" will run from 29 June to 31 August 2025, every weekend from 11am to 7pm.\n\nThe exhibition will showcase the work of three talented artists: Dup, Ryn Margaretha and Pierre Bretin. Each of them will bring their own unique vision and talents, exploring the themes of difference and inclusion. Through their creations, they will invite us to reflect on the richness that diversity can bring to our society.\n\n\"Dans la différence ensemble' promises to be an immersive and enriching experience, reminding us of the importance of celebrating our differences while promoting dialogue and mutual understanding. Don't miss this opportunity to discover inspiring works and meet the artists at this unique exhibition. We look forward to seeing you there to share these precious artistic moments!\n\nVisits during opening hours; by appointment only"
        ],
        "it": [
          "La Galerie Soleil è lieta di annunciare una nuova entusiasmante mostra presso il vecchio ufficio postale del villaggio di Poil, situato al numero 44 di route du Moulin. Nell'ambito del percorso artistico Parcours du Soleil, che sta trasformando la nostra regione in un vero e proprio museo all'aperto, la mostra intitolata \"In Difference Together\" si terrà dal 29 giugno al 31 agosto 2025, tutti i fine settimana dalle 11.00 alle 19.00.\n\nLa mostra presenterà il lavoro di tre artisti di talento: Dup, Ryn Margaretha e Pierre Bretin. Ognuno di loro porterà alla mostra la propria visione unica e il proprio talento, esplorando i temi della differenza e dell'inclusione. Attraverso le loro creazioni, ci inviteranno a riflettere sulla ricchezza che la diversità può portare alla nostra società.\n\n\"Dans la différence ensemble\" promette di essere un'esperienza coinvolgente e arricchente, che ci ricorda l'importanza di celebrare le nostre differenze promuovendo il dialogo e la comprensione reciproca. Non perdete l'occasione di scoprire opere stimolanti e di incontrare gli artisti in questa mostra unica. Vi aspettiamo per condividere questi preziosi momenti artistici!\n\nVisite durante gli orari di apertura; solo su appuntamento"
        ],
        "fr": [
          "La Galerie Soleil a le plaisir d'annoncer une nouvelle exposition captivante à l’ancienne Poste du village de Poil, située au 44 route du Moulin. Dans le cadre du Parcours artistique Parcours du Soleil, qui transforme notre région en un véritable musée à ciel ouvert, l'exposition intitulée « Dans la différence ensemble » se déroulera du 29 juin au 31 août 2025, tous les week-ends de 11h à 19h.\n\nCette exposition mettra en lumière les œuvres de trois artistes talentueux : Dup, Ryn Margaretha et Pierre Bretin. Chacun d'eux apportera sa propre vision et ses talents uniques, explorant la thématique de la différence et de l'inclusion. À travers leurs créations, ils nous inviteront à réfléchir sur la richesse que la diversité peut apporter à notre société.\n\n« Dans la différence ensemble » promet d'être une expérience immersive et enrichissante, qui nous rappellera l'importance de célébrer nos différences tout en favorisant le dialogue et la compréhension mutuelle. Ne manquez pas cette occasion de découvrir des œuvres inspirantes et de rencontrer les artistes lors de cette exposition unique. Nous vous attendons nombreux pour partager ces moments artistiques précieux !\n\nVisites aux horaires d'ouverture ; possibilité sur rendez-vous"
        ],
        "es": [
          "La Galerie Soleil se complace en anunciar una nueva y emocionante exposición en la antigua oficina de correos del pueblo de Poil, situada en el número 44 de la route du Moulin. En el marco del recorrido artístico Parcours du Soleil, que está transformando nuestra región en un auténtico museo al aire libre, la exposición \"Juntos en la diferencia\" estará abierta del 29 de junio al 31 de agosto de 2025, todos los fines de semana de 11.00 a 19.00 horas.\n\nLa exposición mostrará la obra de tres artistas de talento: Dup, Ryn Margaretha y Pierre Bretin. Cada uno de ellos aportará a la exposición su visión y talento únicos, explorando los temas de la diferencia y la inclusión. A través de sus creaciones, nos invitarán a reflexionar sobre la riqueza que la diversidad puede aportar a nuestra sociedad.\n\ndans la différence ensemble\" promete ser una experiencia envolvente y enriquecedora, que nos recordará la importancia de celebrar nuestras diferencias al tiempo que fomentamos el diálogo y el entendimiento mutuo. No se pierda esta oportunidad de descubrir obras inspiradoras y conocer a los artistas en esta exposición única. Esperamos verle allí para compartir estos preciosos momentos artísticos\n\nVisitas durante el horario de apertura; sólo con cita previa"
        ],
        "nl": [
          "Galerie Soleil is verheugd een spannende nieuwe tentoonstelling aan te kondigen in het oude postkantoor in het dorp Poil, gelegen aan de route du Moulin 44. Als onderdeel van de Parcours du Soleil kunstroute, die onze regio verandert in een echt openluchtmuseum, zal de tentoonstelling \"In Difference Together\" lopen van 29 juni tot 31 augustus 2025, elk weekend van 11 tot 19 uur.\n\nDe tentoonstelling toont het werk van drie getalenteerde kunstenaars: Dup, Ryn Margaretha en Pierre Bretin. Elk van hen brengt zijn eigen unieke visie en talenten naar de tentoonstelling en verkent de thema's van verschil en inclusie. Door middel van hun creaties nodigen ze ons uit om na te denken over de rijkdom die diversiteit in onze samenleving kan brengen.\n\n\"Dans la différence ensemble' belooft een meeslepende en verrijkende ervaring te worden, die ons eraan herinnert hoe belangrijk het is om onze verschillen te vieren en tegelijkertijd dialoog en wederzijds begrip te bevorderen. Mis deze kans niet om inspirerende werken te ontdekken en de kunstenaars te ontmoeten op deze unieke tentoonstelling. We kijken ernaar uit je daar te zien om deze kostbare artistieke momenten te delen!\n\nBezoek tijdens openingstijden; alleen op afspraak"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1f8d1730-582f-33aa-8774-1a496b615f0e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1447f0e-620c-36be-9429-cbc311c26305",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc965b4c-85da-3bf9-b539-cfaa776b9b52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:PerformingArts",
      "@type": [
        "CulturalTheme",
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Darstellende Kunst"
        ],
        "pt": [
          "Artes do espetáculo"
        ],
        "en": [
          "Performing arts"
        ],
        "it": [
          "Arti dello spettacolo"
        ],
        "fr": [
          "Arts du spectacle"
        ],
        "nl": [
          "Podiumkunsten"
        ],
        "es": [
          "Artes escénicas"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2bc5ed9a-78b4-3045-b249-cd03f04fa3fc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8a9d29df-384c-3a55-bdb8-f4b824e5bff6",
          "schema:addressLocality": "Poil",
          "schema:postalCode": "58170",
          "schema:streetAddress": [
            "44 Route du Moulin",
            "Ancienne Poste"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58211",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Poil"
              ],
              "pt": [
                "Poil"
              ],
              "en": [
                "Poil"
              ],
              "it": [
                "Poil"
              ],
              "fr": [
                "Poil"
              ],
              "nl": [
                "Poil"
              ],
              "es": [
                "Poil"
              ]
            },
            "insee": "58211",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/aa69bfc7-40d9-3f48-a96d-7819725e89ad",
        "schema:latitude": "46.867924",
        "schema:longitude": "4.070155",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-14",
  "lastUpdateDatatourisme": "2025-06-15T23:20:42.305Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/43b811f4-7223-39bb-8aa8-9f8a048808ec",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-31",
      "endTime": "19:00:00",
      "startDate": "2025-06-29",
      "startTime": "11:00:00"
    }
  ]
}