{
  "@id": "https://data.datatourisme.fr/6/0b0f4cca-22f5-3142-973f-249be61a9204",
  "dc:identifier": "FMABFC000V537QG5",
  "schema:endDate": [
    "2025-08-16",
    "2025-08-17"
  ],
  "schema:startDate": [
    "2025-08-16",
    "2025-08-17"
  ],
  "@type": [
    "schema:Event",
    "schema:SaleEvent",
    "EntertainmentAndEvent",
    "Market",
    "PointOfInterest",
    "SaleEvent"
  ],
  "rdfs:label": {
    "de": [
      "Grand Marché Gourmets & Gourmands (le G&G)"
    ],
    "en": [
      "Grand Marché Gourmets & Gourmands (le G&G)"
    ],
    "fr": [
      "Grand Marché Gourmets & Gourmands (le G&G)"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/7d7b1ee7-569e-3567-b9ba-5752e02f0e7a",
    "dc:identifier": "4e107043-9c03-4b09-96f7-76cac166d273",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f669c461-6aad-3086-a8ee-d24fea418c53",
        "schema:addressLocality": "Nevers",
        "schema:postalCode": "58000",
        "schema:streetAddress": [
          "3, rue du Sort"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:58194",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Nevers"
            ],
            "pt": [
              "Nevers"
            ],
            "en": [
              "Nevers"
            ],
            "it": [
              "Nevers"
            ],
            "fr": [
              "Nevers"
            ],
            "nl": [
              "Nevers"
            ],
            "es": [
              "Nevers"
            ]
          },
          "insee": "58194",
          "isPartOfDepartment": {
            "@id": "kb:France2758",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Nièvre"
              ],
              "pt": [
                "Nièvre"
              ],
              "en": [
                "Nièvre"
              ],
              "it": [
                "Nièvre"
              ],
              "fr": [
                "Nièvre"
              ],
              "nl": [
                "Nièvre"
              ],
              "es": [
                "Nièvre"
              ]
            },
            "insee": "58",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@nievre-attractive.com"
    ],
    "schema:legalName": "Nièvre Attractive",
    "schema:telephone": [
      "+33 3 86 36 39 80"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.nievre-attractive.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/20d80807-b492-3ce8-b156-e966bc7c0009",
      "schema:email": [
        "grandmarchegourmand@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 08 46 66 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/grandmarchegourmetsetgourmands/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/20d80807-b492-3ce8-b156-e966bc7c0009",
      "schema:email": [
        "grandmarchegourmand@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 08 46 66 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/grandmarchegourmetsetgourmands/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1c379051-5631-397b-a697-75c095dfbdee",
      "dc:description": {
        "de": [
          "Samstag, 16. bis Sonntag, 17. August 2025: Großer Markt für Feinschmecker und Gourmets in Saint-Honoré-les-Bains.\nDas große gastronomische Sommertreffen in Burgund, das ganz der Qualität guter Produkte gewidmet ist.\n \nEtwa 50 Aussteller werden zwei Tage lang vor Ort sein, um ihre Produktion zu präsentieren und die Pupillen und Geschmacksnerven der Besucher zu erfreuen.\nAm Samstagmittag und -abend sowie am Sonntagmittag wird ein Teller mit Schinken am Spieß mit hausgemachter Sauce und Gemüsebeilage für nur 8 Euro angeboten. Feinschmecker können so ihre Mahlzeit bei den Erzeugern von der Vorspeise bis zum Dessert vervollständigen, sich eine Flasche guten Weins oder Crémant, ein handwerklich gebrautes Bier, gönnen und es sich an den bereitgestellten Tischen bequem machen oder einfach im Gras im Schatten der Thermalbäume picknicken, während die Kinder das Karussell nutzen oder in diesem ländlichen Gebiet herumtollen können.\nDie Organisatoren dieser Veranstaltung, die sowohl für Liebhaber guter Produkte als auch für Fachleute unumgänglich geworden ist, haben sich zum Ziel gesetzt, nur Qualitätsprodukte von echten Produzenten aus unseren Regionen auszuwählen und vor allem, um die Verbraucher zu respektieren, auf die Einhaltung der Preise zu achten.\nDie Musik wird in diesem Jahr von einer Gruppe junger, aufstrebender Musiker im Bandastil dargeboten!\nAngélique Tolmer, die Leiterin der Thermalbäder, wird am Sonntag gegen 15 Uhr eine Führung durch die Thermalbäder anbieten.\n \nDie Mahlzeiten werden auf Steinguttellern mit Metallbesteck (von Freiwilligen gewaschen) serviert und den Besuchern werden Öko-Cups angeboten.\n \nSamstag von 9:00 bis 22:00 Uhr und Sonntag von 10:00 bis 18:00 Uhr. Schinken am Spieß Samstagmittag und -abend und Sonntagmittag 8 Euro pro gefüllten Teller"
        ],
        "en": [
          "From Saturday 16 to Sunday 17 August 2025: Grand Marché Gourmets et Gourmands at Saint-Honoré-les-Bains\nBurgundy's great summer gastronomic event, dedicated entirely to quality produce.\n \nAround 50 exhibitors will be on hand for two days to showcase their produce and delight visitors' taste buds.\nOn Saturday lunchtime and evening, and Sunday lunchtime, a plate of ham on the spit with its homemade sauce and vegetable garnish will be available for just 8 euros. Gourmets will be able to complete their meal with a starter or dessert from one of the producers, treat themselves to a bottle of fine wine or crémant, or a traditional beer, and sit back and relax at the tables provided, or simply have a picnic on the grass, in the shade of the thermal foliage, while the children enjoy the merry-go-round or play in the countryside.\nThe organisers of this event, which has become a not-to-be-missed event for lovers of good food and drink as well as professionals, have been determined to select only quality products from genuine producers in our regions, and above all, in the interests of consumers, to ensure that the prices charged are respected... and the huge success of this major event owes a great deal to this formula combining pleasure and conviviality, quality and reasonable prices.\nThis year, the musical atmosphere will take on a bandas flavour, with a group of up-and-coming young musicians!\nAngélique Tolmer, director of the spa, will be offering a guided tour of the spa on Sunday at around 3pm.\n \nIt's worth noting that this event is moving closer to Zero Waste... meals are served on earthenware plates with metal cutlery (washed by volunteers) and eco-cups are available for visitors.\n \nSaturday from 9am to 10pm and Sunday from 10am to 6pm. Jambon à la broche (spit-roasted ham) Saturday lunchtime and evening and Sunday lunchtime at 8 euros per plate with garnishes."
        ],
        "it": [
          "Da sabato 16 a domenica 17 agosto 2025: Grand Marché Gourmets et Gourmands a Saint-Honoré-les-Bains\nIl grande evento gastronomico estivo della Borgogna, interamente dedicato ai prodotti di qualità.\n \nCirca 50 espositori saranno presenti per due giorni per presentare i loro prodotti e deliziare il palato dei visitatori.\nSabato a pranzo e sera, e domenica a pranzo, un piatto di prosciutto allo spiedo con salsa fatta in casa e guarnizione di verdure sarà disponibile a soli 8 euro. I buongustai potranno completare il pasto con un antipasto o un dolce di uno dei produttori, concedersi una bottiglia di vino pregiato o di crémant, o una birra tradizionale, e sedersi a rilassarsi ai tavoli predisposti, o semplicemente fare un picnic sull'erba, all'ombra del fogliame termale, mentre i bambini si divertono con le giostre o giocano in campagna.\nGli organizzatori di questo evento, che è diventato un appuntamento imperdibile per gli amanti del buon cibo e delle bevande e per i professionisti, hanno voluto selezionare solo prodotti di qualità provenienti da produttori genuini delle nostre regioni e soprattutto, nell'interesse dei consumatori, garantire il rispetto dei prezzi praticati... e il grande successo di questo grande evento deve molto a questa formula che unisce piacere e convivialità, qualità e prezzi ragionevoli.\nQuest'anno, l'atmosfera musicale assumerà un sapore di bandas, con un gruppo di giovani musicisti emergenti!\nAngélique Tolmer, direttrice delle terme, offrirà una visita guidata delle terme domenica alle 15.00 circa.\n \nVale la pena di notare che questo evento si sta avvicinando ai Rifiuti Zero... i pasti saranno serviti su piatti di terracotta con posate di metallo (lavate da volontari) e saranno disponibili eco-tazze per i visitatori.\n \nSabato dalle 9.00 alle 22.00 e domenica dalle 10.00 alle 18.00. Jambon à la broche (prosciutto allo spiedo) sabato a pranzo e sera e domenica a pranzo a 8 euro al piatto con contorni"
        ],
        "fr": [
          "Du samedi 16 au dimanche 17 Août 2025 : Grand Marché Gourmets et Gourmands à Saint-Honoré-les-Bains\nLe grand rendez-vous gastronomique estival Bourguignon entièrement dédié à la qualité des bons produits.\n \nEnviron 50 exposants seront sur place deux jours durant pour présenter leur production et ravir les pupilles et les papilles des visiteurs.\nLes samedis midi et soir, ainsi que le dimanche midi, une assiette de jambon à la broche avec sa sauce maison et sa garniture de légumes sera proposée à seulement 8 euros. Les gourmets pourront ainsi compléter leur repas auprès des producteurs , de l'entrée au dessert, s'offrir une bouteille de bon vin ou de crémant, une bière artisanale, et s'installer confortablement sur les tables mises à leur disposition ou simplement pique niquer dans l'herbe, à l'ombre des frondaisons thermales pendant que les enfants profiteront du manège ou gambaderont  dans cet espace champêtre.\nLes organisateurs de cet événement devenu incontournable aux amateurs de bons produits comme aux professionnels ont eu la volonté de ne sélectionner que des produits de qualité, issue de véritables producteurs de nos régions, et surtout, pour le respect des consommateurs, de veiller au respect des prix pratiqués..et l'immense succès de ce grand rendez-vous doit beaucoup à cette formule alliant plaisirs et convivialité, qualité et prix raisonnables.\nL'ambiance musicale, cette année, prendra des airs de bandas avec un groupe de jeunes musiciens plein d'avenir!!\nAngélique Tolmer, directrice des thermes proposera une visite guidée de l'établissement thermal  le dimanche vers 15h.\n \nA noter que cette manifestation tend à se rapprocher du Zéro Déchets...les repas sont servis dans des assiettes en faïence avec des couverts métalliques (lavés par les bénévoles) et des écocups sont proposées aux visiteurs.\n \nSamedi de 9h à 22 h et dimanche de 10h à 18h. Jambon à la broche samedi midi et soir et dimanche midi à 8 euros l'assiette garnie"
        ],
        "nl": [
          "Van zaterdag 16 tot zondag 17 augustus 2025: Grand Marché Gourmets et Gourmands in Saint-Honoré-les-Bains\nHet grote gastronomische zomerevenement van Bourgondië, geheel gewijd aan kwaliteitsproducten.\n \nOngeveer 50 exposanten zullen twee dagen lang hun producten presenteren en de smaakpapillen van de bezoekers verwennen.\nOp zaterdagmiddag en -avond, en zondagmiddag, is er een bord spiesham met huisgemaakte saus en groentegarnituur verkrijgbaar voor slechts 8 euro. Fijnproevers kunnen hun maaltijd aanvullen met een voorgerecht of dessert van een van de producenten, zichzelf trakteren op een fles goede wijn of crémant, of een ambachtelijk biertje, en achterover leunen en ontspannen aan de voorziene tafels, of gewoon picknicken op het gras, in de schaduw van het thermale gebladerte, terwijl de kinderen genieten van de draaimolen of spelen in de natuur.\nDe organisatoren van dit evenement, dat is uitgegroeid tot een niet te missen evenement voor zowel liefhebbers van lekker eten en drinken als professionals, zijn vastbesloten geweest om alleen kwaliteitsproducten van echte producenten uit onze regio's te selecteren en vooral, in het belang van de consument, ervoor te zorgen dat de gehanteerde prijzen worden gerespecteerd... en het enorme succes van dit grote evenement heeft veel te danken aan deze formule die plezier en gezelligheid, kwaliteit en redelijke prijzen combineert.\nDit jaar krijgt de muzikale sfeer een bandas tintje, met een groep opkomende jonge muzikanten!\nAngélique Tolmer, directrice van het kuuroord, geeft zondag rond 15.00 uur een rondleiding door het kuuroord.\n \nHet is de moeite waard om te vermelden dat dit evenement steeds dichter bij Zero Waste komt... de maaltijden worden geserveerd op aardewerken borden met metalen bestek (gewassen door vrijwilligers) en er zijn eco-kopjes beschikbaar voor bezoekers.\n \nZaterdag van 9 tot 22 uur en zondag van 10 tot 18 uur. Jambon à la broche (aan het spit geroosterde ham) zaterdagmiddag en -avond en zondagmiddag voor 8 euro per bord met garnituur"
        ],
        "es": [
          "Del sábado 16 al domingo 17 de agosto de 2025: Grand Marché Gourmets et Gourmands en Saint-Honoré-les-Bains\nEl gran acontecimiento gastronómico del verano en Borgoña, dedicado enteramente a los productos de calidad.\n \nDurante dos días, unos cincuenta expositores presentarán sus productos y deleitarán el paladar de los visitantes.\nEl sábado al mediodía y por la noche, y el domingo al mediodía, se podrá degustar un plato de jamón al espeto con su salsa casera y guarnición de verduras por sólo 8 euros. Los gourmets podrán completar su comida con un entrante o un postre de uno de los productores, regalarse una botella de buen vino o de crémant, o una cerveza artesanal, y sentarse a descansar en las mesas habilitadas, o simplemente hacer un picnic sobre la hierba, a la sombra del follaje termal, mientras los niños disfrutan del tiovivo o juegan en el campo.\nLos organizadores de este acontecimiento, que se ha convertido en una cita ineludible tanto para los amantes de la buena mesa como para los profesionales, se han empeñado en seleccionar únicamente productos de calidad procedentes de auténticos productores de nuestras regiones y, sobre todo, en interés de los consumidores, en hacer respetar los precios practicados... y el enorme éxito de este gran acontecimiento debe mucho a esta fórmula que combina placer y convivencia, calidad y precios razonables.\nEste año, el ambiente musical tendrá sabor a banda, con un grupo de jóvenes promesas de la música\nAngélique Tolmer, directora del balneario, ofrecerá una visita guiada del balneario el domingo hacia las 15h.\n \nCabe destacar que este evento se acerca cada vez más al Residuo Cero... las comidas se sirven en platos de barro con cubiertos de metal (lavados por voluntarios) y hay tazas ecológicas a disposición de los visitantes.\n \nSábado de 9:00 a 22:00 y domingo de 10:00 a 18:00. Jambon à la broche (jamón asado) sábado al mediodía y por la noche y domingo al mediodía a 8 euros el plato con guarnición"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a24f4ff-09ba-3d29-ab47-22fefeb1dc9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/211d8c7a-3959-321b-94e7-1ccd2934bd19",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4e6c838-ad5e-36c4-8917-3c8867d45d01",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Lifestyle",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Lebenskunst"
        ],
        "pt": [
          "Arte de viver"
        ],
        "en": [
          "Lifestyle"
        ],
        "it": [
          "Lifestyle"
        ],
        "fr": [
          "Art de vivre"
        ],
        "nl": [
          "Levensstijl"
        ],
        "es": [
          "Arte de vivir"
        ]
      }
    },
    {
      "@id": "kb:PopularArtsAndTraditions",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Volkskunst und -traditionen"
        ],
        "pt": [
          "Artes e tradições populares"
        ],
        "en": [
          "Popular arts and traditions"
        ],
        "it": [
          "Arti e tradizioni popolari"
        ],
        "fr": [
          "Arts et traditions populaires"
        ],
        "nl": [
          "Volkskunst en tradities"
        ],
        "es": [
          "Artes y tradiciones populares"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4c187226-304c-395c-93b3-f747c918e2e9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bb693bc4-6835-36aa-a00b-b16bda32af82",
          "schema:addressLocality": "Saint-Honoré-les-Bains",
          "schema:postalCode": "58360",
          "schema:streetAddress": [
            "Avenue Docteur Ségard",
            "Parc thermal"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58246",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Honoré-les-Bains"
              ],
              "pt": [
                "Saint-Honoré-les-Bains"
              ],
              "en": [
                "Saint-Honoré-les-Bains"
              ],
              "it": [
                "Saint-Honoré-les-Bains"
              ],
              "fr": [
                "Saint-Honoré-les-Bains"
              ],
              "nl": [
                "Saint-Honoré-les-Bains"
              ],
              "es": [
                "Saint-Honoré-les-Bains"
              ]
            },
            "insee": "58246",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8ccf59b4-5362-361f-b8fa-dc55e8f33287",
        "schema:latitude": "46.90488",
        "schema:longitude": "3.83126",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-05-28",
  "lastUpdateDatatourisme": "2025-05-28T23:20:55.716Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/14c1bf45-8631-3faa-82f4-523a2df9fc35",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a477d7ae-d9c6-33ef-aa6c-6ea335ad5def",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/9f0172e9-bba8-3efd-ba33-54bb71f2d41d",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-16",
      "endTime": "23:00:00",
      "startDate": "2025-08-16",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/9f1453b2-2d3a-383c-8134-06e2dd4ea40b",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-17",
      "endTime": "18:00:00",
      "startDate": "2025-08-17",
      "startTime": "10:00:00"
    }
  ]
}