{
  "@id": "https://data.datatourisme.fr/6/0bad9265-f0a1-3655-91b0-88400a9d61fb",
  "dc:identifier": "HLOBOU000V50SMD0",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "La Barretaine"
    ]
  },
  "allowedPersons": 8,
  "creationDate": "2025-04-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/393c1bbc-1d11-3f98-9d9b-9258ca76b1ec",
        "schema:addressLocality": "Lons-le-Saunier",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:39300",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Lons-le-Saunier"
            ],
            "pt": [
              "Lons-le-Saunier"
            ],
            "en": [
              "Lons-le-Saunier"
            ],
            "it": [
              "Lons-le-Saunier"
            ],
            "fr": [
              "Lons-le-Saunier"
            ],
            "nl": [
              "Lons-le-Saunier"
            ],
            "es": [
              "Lons-le-Saunier"
            ]
          },
          "insee": "39300",
          "isPartOfDepartment": {
            "@id": "kb:France2739",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Jura"
              ],
              "pt": [
                "Jura"
              ],
              "en": [
                "Jura"
              ],
              "it": [
                "Jura"
              ],
              "fr": [
                "Jura"
              ],
              "nl": [
                "Jura"
              ],
              "es": [
                "Jura"
              ]
            },
            "insee": "39",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "JURA TOURISME (COORDINATION DECIBELLES DATA)",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/1e2cfcd3-c3a0-3055-bd88-3ffc0100551e",
      "schema:email": [
        "labarretaine@gmail.com",
        "reservation@gites-de-france-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 87 22 55",
        "+33 6 07 48 43 21"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.labarretaine.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1e2cfcd3-c3a0-3055-bd88-3ffc0100551e",
      "schema:email": [
        "labarretaine@gmail.com",
        "reservation@gites-de-france-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 87 22 55",
        "+33 6 07 48 43 21"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.labarretaine.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dd53b3bf-a012-32db-afe6-698a8da79d5e",
      "dc:description": {
        "de": [
          "Dieses ehemalige Pfarrhaus hat seine Schönheit bewahrt: Es bietet verschiedene Räume zum Investieren, Innenhof, Terrasse, geschlossener und schattiger Garten, Wohnzimmer, Bibliothek, jeder wird seinen Platz finden. 8 Personen können in diesem Ferienhaus untergebracht werden, das eine schöne Wohnfläche von ca. 175 m² bietet, bestehend aus einer voll ausgestatteten Küche mit französischer Decke, einem Wohn- und Esszimmer mit Holzvertäfelung und Kamin, das auf eine Terrasse führt, einer Bibliothek, einem Badezimmer im Erdgeschoss und einem separaten WC. Im Obergeschoss befinden sich ein zweites Badezimmer mit WC und vier Schlafzimmer mit Blick auf den Garten und das schöne Grundstück mit Bäumen von ca. 1200m². Die vier Zimmer im Obergeschoss blicken auf den Garten: Das Schwalbenzimmer verfügt über ein Doppelbett (140*190) und ein Einzelbett (90*190), ein Badezimmer mit angrenzendem WC, das Sperlingszimmer über ein Einzelbett (120), das Eulen- und das Distelfinkzimmer über ein Doppelbett (160). Für Ihren Komfort wird die Bettwäsche bereitgestellt. Im Freien können Sie die Ruhe der Umgebung auf der Terrasse genießen, die mit Gartenmöbeln, einem Grill und Liegestühlen ausgestattet ist. Ideale Lage, 5 Minuten von Poligny, der Hauptstadt des Comté, entfernt, wo Sie alle Geschäfte und auch das Maison du Comté finden, um die Geheimnisse der Herstellung dieses berühmten Käses zu entdecken. Parkplätze vor Ort und in unmittelbarer Nähe sowie Fensterläden in den Zimmern."
        ],
        "en": [
          "This former vicarage has retained its original charm, offering a range of different areas for investment: courtyard terrace, enclosed shady garden, lounge, library, there's something for everyone.8-person capacity, this gîte offers 175 m² of living space, including a fully-equipped kitchen with French-style ceiling, a living-dining room with wood panelling and fireplace opening onto a terrace, a lounge-library, a bathroom on the first floor and a separate toilet. Upstairs, a second bathroom with WC, and 4 bedrooms overlooking the garden and the lovely wooded grounds of approx. 1200m². The four bedrooms on the first floor overlook the garden: the Hirondelles bedroom has a double bed (140*190) and 1 single bed (90*190), an en-suite bathroom with WC, the Sparrows bedroom has a single bed (120), and the Chouette and Chardonner bedrooms have a double bed (160). Sheets are provided for your comfort. Outside, you can enjoy the peace and quiet on the terrace, equipped with garden furniture, a barbecue and deckchairs. Ideally located, just 5 mns from Poligny, the capital of Comté cheese, where you'll find all the shops you need, as well as the Maison du Comté, where you can discover the secrets of making this famous cheese. On-site and nearby parking and shutters in rooms."
        ],
        "it": [
          "Con una capacità di 8 persone, questo gîte offre una spaziosa sistemazione di circa 175 m², composta da una cucina completamente attrezzata con soffitto alla francese, un soggiorno-sala da pranzo con pannelli in legno e camino che si apre su una terrazza, un salotto-biblioteca, un bagno al piano terra e una toilette separata. Al piano superiore, un secondo bagno con toilette e 4 camere da letto con vista sul giardino e sul grazioso terreno alberato di circa 1200 m². Le quattro camere da letto al primo piano si affacciano sul giardino: la camera Hirondelles ha un letto matrimoniale (140x190) e un letto singolo (90x190) e un bagno privato con WC, la camera Sparrows ha un letto singolo (120) e le camere Chouette e Chardonner hanno un letto matrimoniale (160). Le lenzuola sono fornite per il vostro comfort. All'esterno, potrete godervi la pace e la tranquillità sulla terrazza, attrezzata con mobili da giardino, barbecue e sedie a sdraio. Situato in posizione ideale, a soli 5 minuti da Poligny, la capitale del formaggio Comté, dove troverete tutti i negozi e la Maison du Comté, dove potrete scoprire i segreti della produzione di questo famoso formaggio. Parcheggio in loco e nelle vicinanze e persiane nelle camere."
        ],
        "fr": [
          "Cette ancienne cure a su garder ses atours: elle offre différents espaces à investir, cour intérieure terrasse, jardin clos et ombragé, salon, bibliothèque, chacun trouvera sa place.D'une capacité d'accueil de 8 personnes ce gîte offre une belle surface habitable d'environ 175 m² ,composée d'une cuisine toute équipée avec plafond à la française, d'un séjour-salle à manger avec boiseries et cheminée donnant sur une terrasse, d'un salon-bibliothèque, d'une salle de bain en rez-de-chaussée et d'un WC indépendant. A l'étage, une deuxième salle de bain avec WC, et 4 chambres avec vue sur le jardin et le joli terrain arboré d'environ 1200m² . Les quatre chambres situées à l'étage , donnent sur le jardin : la chambre des Hirondelles comprend un lit double (140*190) et un 1 lit simple (90*190), une salle de bains avec WC attenante, la chambres des Moineaux un lit simple de 120, la chambre de la Chouette et celle du Chardonneret , un lit double 160. Pour votre plus grand confort, les draps sont fournis. Côté extérieur, vous pourrez profiter de la quiétude des lieux sur la terrasse équipée d'un salon de jardin, d'un barbecue et de transats. Idéalement situé, à 5 mns de Poligny, capitale du Comté où vous trouverez tous les commerces et également la Maison du Comté pour découvrir les secrets de la fabrication de ce célèbre fromage. Parking sur place et à proximité immédiate et volets dans les chambres."
        ],
        "nl": [
          "Met een capaciteit van 8 personen biedt deze gîte een ruime woonaccommodatie van ongeveer 175 m², bestaande uit een volledig uitgeruste keuken met plafond in Franse stijl, een woon-eetkamer met houten lambrisering en open haard die uitkomt op een terras, een salon-bibliotheek, een badkamer op de begane grond en een apart toilet. Op de bovenverdieping een tweede badkamer met toilet, en 4 slaapkamers met uitzicht over de tuin en het mooie beboste terrein van ongeveer 1200m². De vier slaapkamers op de eerste verdieping kijken uit op de tuin: de slaapkamer Hirondelles heeft een tweepersoonsbed (140x190) en een eenpersoonsbed (90x190), en een eigen badkamer met WC, de slaapkamer Sparrows heeft een eenpersoonsbed (120), en de slaapkamers Chouette en Chardonner hebben een tweepersoonsbed (160). Lakens zijn aanwezig voor je comfort. Buiten kun je genieten van de rust op het terras, dat is uitgerust met tuinmeubilair, een barbecue en ligstoelen. Ideaal gelegen, op slechts 5 minuten van Poligny, de hoofdstad van de Comté, waar je alle winkels vindt en het Maison du Comté, waar je de geheimen van het maken van deze beroemde kaas kunt ontdekken. Parkeren op het terrein en in de buurt en rolluiken in de kamers."
        ],
        "es": [
          "Con capacidad para 8 personas, esta casa rural ofrece una amplia zona habitable de unos 175 m², que consta de una cocina totalmente equipada con techo a la francesa, un salón-comedor con paneles de madera y chimenea que da a una terraza, un salón-biblioteca, un cuarto de baño en la planta baja y un aseo independiente. En la planta superior, un segundo cuarto de baño con aseo y 4 dormitorios con vistas al jardín y al bonito terreno arbolado de aproximadamente 1200 m². Las cuatro habitaciones de la primera planta tienen vistas al jardín: la habitación Hirondelles tiene una cama doble (140x190) y una cama individual (90x190), y un cuarto de baño con WC, la habitación Sparrows tiene una cama individual (120), y las habitaciones Chouette y Chardonner tienen una cama doble (160). Se proporcionan sábanas para su comodidad. En el exterior, podrá disfrutar de la tranquilidad en la terraza, equipada con muebles de jardín, barbacoa y tumbonas. Idealmente situado, a 5 minutos de Poligny, capital del queso Comté, donde encontrará todos los comercios y la Maison du Comté, donde podrá descubrir los secretos de la fabricación de este famoso queso. Aparcamiento in situ y en las inmediaciones y persianas en las habitaciones."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2197360b-ee7b-3fb5-834c-553c64e79188",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2fdcae69-7383-32dc-a574-fc04cd23c5ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bcd21156-0d96-3a98-bfdd-dfb75c55bdc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eef97ae5-79f0-304c-92b1-39838bc5a07e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef7446fe-bad4-3983-898b-d2f533e065a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0786a6d0-c0fb-3160-80a1-a90e25d28ae1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/0d9cce6c-1e96-3e10-9bb0-e70d5f4ecf99",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1e839dd0-9732-3944-81a8-0aac24587e52",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/60881a78-15b5-3640-8883-24551dd98000",
      "schema:value": "4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b13c77c6-c16b-39a7-81a1-0649f83f9811",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fireplace",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kamin, Öfen"
            ],
            "pt": [
              "Chaminé, salamandra"
            ],
            "en": [
              "Fireplace, stove"
            ],
            "it": [
              "Camino, stufa"
            ],
            "fr": [
              "Cheminée, poële"
            ],
            "nl": [
              "Schoorsteen, kachel"
            ],
            "es": [
              "Chimenea, estufa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/dce21145-f532-3260-96ad-9216c608ed37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/dc16f1d9-b291-3feb-93c8-cc42ba1493a1",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "175",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/49bd0cde-801f-38fd-a6b9-4aaf23b763d5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9b06cd6b-c291-3065-bc36-c59f499b1ab4",
          "schema:addressLocality": "Barretaine",
          "schema:postalCode": "39800",
          "schema:streetAddress": [
            "6 Chemin de la Croix du Dan"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39040",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Barretaine"
              ],
              "pt": [
                "Barretaine"
              ],
              "en": [
                "Barretaine"
              ],
              "it": [
                "Barretaine"
              ],
              "fr": [
                "Barretaine"
              ],
              "nl": [
                "Barretaine"
              ],
              "es": [
                "Barretaine"
              ]
            },
            "insee": "39040",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/42c430f6-e67c-3224-97c9-fc8a7027da92",
        "schema:latitude": "46.820403",
        "schema:longitude": "5.710263",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T00:06:05.25Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}