{
  "@id": "https://data.datatourisme.fr/6/0b94e2ca-e317-392c-b807-7ad40d382d2a",
  "dc:identifier": "FMABFC000V53D6BX",
  "schema:endDate": [
    "2025-12-05"
  ],
  "schema:startDate": [
    "2025-12-05"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "de": [
      "La Guerre des Sexes"
    ],
    "en": [
      "La Guerre des Sexes"
    ],
    "fr": [
      "La Guerre des Sexes"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1d274a8a-106e-33d7-8df0-4e417ef7137d",
    "dc:identifier": "d55bc7b5-7e72-47fa-b94d-a6d3311b0835",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/db927030-30f0-35d3-9771-eec3608c453f",
        "schema:addressLocality": "Chalon-sur-Saône",
        "schema:postalCode": "71100",
        "schema:streetAddress": [
          "4, place du Port Villiers"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71076",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Chalon-sur-Saône"
            ],
            "pt": [
              "Chalon-sur-Saône"
            ],
            "en": [
              "Chalon-sur-Saône"
            ],
            "it": [
              "Chalon-sur-Saône"
            ],
            "fr": [
              "Chalon-sur-Saône"
            ],
            "nl": [
              "Chalon-sur-Saône"
            ],
            "es": [
              "Chalon-sur-Saône"
            ]
          },
          "insee": "71076",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "officedetourisme@achalon.com"
    ],
    "schema:legalName": "CHALON-SUR-SAONE │ OT et des Congrès du Grand Chalon | Cat.I",
    "schema:telephone": [
      "+33 3 85 48 37 97"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.achalon.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/a2339b75-6ac0-3c65-a4ae-a436b5a5ea19",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ticketmaster.fr/fr/manifestation/la-guerre-des-sexes-billet/idmanif/622345"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a2339b75-6ac0-3c65-a4ae-a436b5a5ea19",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ticketmaster.fr/fr/manifestation/la-guerre-des-sexes-billet/idmanif/622345"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fe6c8c92-68d8-3abe-aec0-612bf076b18f",
      "dc:description": {
        "de": [
          "Wenn Sex der Kitt ist, der ein Paar zusammenhält, wird das eine schöne Baustelle... Eine freche Kultkomödie von Pascal GREGOIRE mit 1 Million Zuschauern.\n\n \nNach fünf gemeinsamen Jahren geht zwischen Anne-Laure und Pierre nichts mehr: \"Wenn wir nicht schnell reagieren, geht unsere Ehe gegen die Wand\". \n\nPierre, ein ehemaliger Animateur in einem Ferienclub, ist ein Teenager, der sich weigert, sich in das System einzufügen. Er träumt davon, ein Theaterstück zu schreiben, das ihn bekannt machen wird. Aber sein typischer Tag besteht aus Faulenzen, Spielkonsolen, Pornoseiten und Online-Poker, und das alles in Unterhosen. Ein wahres Geschenk... \n\nAnne-Laure, Mitte 30, arbeitet in der Rechtsabteilung eines großen Unternehmens. Sie ist sich bewusst, dass sie ihre Ehe für ihre eigenen Ambitionen geopfert hat. \n\nObwohl sie gegensätzlicher nicht sein könnten und jeder sein Revier zu verteidigen pflegt, sind sie dennoch sehr verliebt. Mit der Unterstützung ihrer besten Freundin, der nymphomanischen Sexologin Isabelle, beschließt sie, ihre Beziehung wieder in den Griff zu bekommen und ihrer schwächelnden Libido neuen Schwung zu verleihen.\nSie nutzt alle ihr zur Verfügung stehenden Karten, um ihre Beziehung wieder aufzubauen. Zwischen dem \"Adoleszenten\" und dem \"Working-Girl\" beginnt der Krieg der Geschlechter..... \n\nEmpfohlen für ein erwachsenes Publikum Komödie ab 16 Jahren."
        ],
        "en": [
          "If sex is the glue that binds a couple together, we're in for a real treat... A cult comedy by Pascal GREGOIRE with 1 million viewers.\n\n \nAfter 5 years together, Anne-Laure and Pierre are at loggerheads: \"If we don't react quickly, our relationship will go straight up the wall\". \n\nA former holiday club leader, Pierre is a teenager who refuses to fit into the system. He dreams of writing the play that will make him a household name. But his typical day consists of idleness, games consoles, porn sites and online poker, all in his pants. A real gift... \n\nAnne-Laure, in her flamboyant thirties, works in the legal department of a large company. A working girl caught up in the turmoil of her professional life, she is aware that she has had to sacrifice her relationship somewhat in favour of her own ambitions. \n\nThey may be on opposite sides of the fence and used to defending their own territory, but they're still very much in love. Supported by her best friend, Isabelle, a sexologist and nymphomaniac, she decides to take her relationship back in hand and breathe new life into their flagging libido.\nSo she uses every card at her disposal to rebuild her relationship. Between the \"adulescent\" and the working girl, the war of the sexes begins..... \n\nRecommended for adult audiences. Comedy for ages 16 and up."
        ],
        "it": [
          "Se il sesso è il collante che unisce una coppia, siamo di fronte a una vera delizia... Una commedia cult di Pascal GREGOIRE con 1 milione di spettatori.\n\n \nDopo 5 anni insieme, Anne-Laure e Pierre sono ai ferri corti: \"Se non reagiamo rapidamente, la nostra relazione andrà a rotoli\".\n\nEx animatore di club vacanze, Pierre è un adolescente che rifiuta di inserirsi nel sistema. Sogna di scrivere la commedia che lo renderà famoso. Ma la sua giornata tipo è fatta di ozio, console di gioco, siti porno e poker online, tutto nelle mutande. Un vero dono...\n\nAnne-Laure, trentenne fiammeggiante, lavora nell'ufficio legale di una grande azienda. Una lavoratrice presa dal tumulto della sua vita professionale, è consapevole di aver dovuto sacrificare un po' la sua relazione a favore delle proprie ambizioni.\n\nI due sono anche agli antipodi e abituati a difendere il proprio territorio, ma sono ancora molto innamorati. Sostenuta dalla sua migliore amica, Isabelle, sessuologa e ninfomane, decide di riprendere in mano la sua relazione e di dare nuova vita alla loro libido in calo.\nCosì usa tutte le carte a sua disposizione per ricostruire la sua relazione. Tra la \"adulescente\" e la lavoratrice inizia la guerra dei sessi.....\n\nConsigliato a un pubblico adulto. Commedia a partire dai 16 anni."
        ],
        "fr": [
          "Si le sexe est le ciment du couple, ça va être un beau chantier... Une comédie culte et coquine de Pascal GREGOIRE au 1 million de spectateurs.\n\n \nAprès 5 ans de vie commune, rien ne va plus entre Anne-Laure et Pierre: \"Si nous ne réagissons pas rapidement, notre couple va droit dans le mur\". \n\nAncien animateur dans un club de vacances, Pierre est un adulescent qui refuse de rentrer dans le système. Il rêve d'écrire \"LA PIECE\" de théâtre qui va le faire connaître. Mais sa journée type se résume entre glandouille, console de jeu, sites pornos et poker en ligne, le tout en caleçon. Un vrai cadeau... \n\nAnne-Laure, la trentaine flamboyante, travaille dans un service juridique d'une grande entreprise. Working-girl prise dans la tourmente d'une vie professionnelle, elle est consciente qu'elle a quelque peu dû sacrifier son couple au profit de ses propres ambitions. \n\nMême si tous les opposent et qu'ils ont l'habitude de chacun défendre leur territoire, ils n'en demeurent pas moins très amoureux. Épaulée par sa meilleure amie, Isabelle une sexologue nymphomane, elle décide de reprendre son couple en main et redonner un nouveau souffle à leur libido en berne.\nElle va donc utiliser toutes les cartes dont elle dispose pour reconstruire son couple. Entre \"l'adulescent\" et la working-girl, la guerre des sexes commence..... \n\nConseillé pour un public adulte comédie à partir de 16 ans."
        ],
        "es": [
          "Si el sexo es el pegamento que une a una pareja, estamos ante... Una comedia de culto de Pascal GREGOIRE con 1 millón de espectadores.\n\n \nDespués de 5 años juntos, Anne-Laure y Pierre están enfrentados: \"Si no reaccionamos rápidamente, nuestra relación se irá al garete\".\n\nAntiguo animador de un club de vacaciones, Pierre es un adolescente que se niega a encajar en el sistema. Sueña con escribir la obra de teatro que le hará famoso. Pero su día a día consiste en holgazanear, jugar a la videoconsola, visitar páginas porno y jugar al póquer en línea, todo ello en calzoncillos. Un verdadero don...\n\nAnne-Laure, treintañera extravagante, trabaja en el departamento jurídico de una gran empresa. Trabajadora atrapada en la vorágine de su vida profesional, es consciente de que ha tenido que sacrificar un poco su relación en favor de sus propias ambiciones.\n\nPuede que estén en lados opuestos de la valla y acostumbrados a defender su propio territorio, pero siguen estando muy enamorados. Apoyada por su mejor amiga, Isabelle, sexóloga y ninfómana, decide retomar las riendas de su relación e insuflar nueva vida a su decaída libido.\nAsí que utiliza todas las cartas a su alcance para reconstruir su relación. Entre la \"adulescente\" y la trabajadora, comienza la guerra de los sexos.....\n\nRecomendada para público adulto. Comedia para mayores de 16 años."
        ],
        "nl": [
          "Als seks de lijm is die een koppel samenbindt, dan staat ons een echte traktatie te wachten... Een cultkomedie van Pascal GREGOIRE met 1 miljoen kijkers.\n\n \nNa 5 jaar samen te zijn, liggen Anne-Laure en Pierre met elkaar overhoop: \"Als we niet snel reageren, gaat onze relatie tegen de muur\".\n\nPierre, een voormalige leider van een vakantieclub, is een tiener die weigert in het systeem te passen. Hij droomt ervan het toneelstuk te schrijven dat hem bekend zal maken. Maar zijn typische dag bestaat uit nietsdoen, spelconsoles, pornosites en online poker, allemaal in zijn broek. Een echte gave...\n\nAnne-Laure, een flamboyante dertiger, werkt op de juridische afdeling van een groot bedrijf. Ze is een werkend meisje dat verstrikt is geraakt in het tumult van haar professionele leven en is zich ervan bewust dat ze haar relatie enigszins heeft moeten opofferen ten gunste van haar eigen ambities.\n\nZe staan dan wel tegenover elkaar en zijn gewend hun eigen territorium te verdedigen, maar ze zijn nog steeds erg verliefd. Gesteund door haar beste vriendin, Isabelle, een seksuologe en nymfomane, besluit ze haar relatie weer onder handen te nemen en hun tanende libido nieuw leven in te blazen.\nDus gebruikt ze alle kaarten die ze tot haar beschikking heeft om haar relatie weer op te bouwen. Tussen de \"adulescent\" en het werkende meisje begint de oorlog der seksen.....\n\nKomedie voor volwassenen vanaf 16 jaar."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4d4525b0-5613-3595-8ed2-0d931b655f88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d2bec61-e77e-379f-b00e-6371ddf7368c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b12825b-b93d-33aa-ae81-fc6cf57e578b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/917f0ee3-7bae-3fbf-82ee-67f0ac21f7eb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7cd994fa-712a-3cb0-a8ad-74e66e1757df",
          "schema:addressLocality": "Chalon-sur-Saône",
          "schema:postalCode": "71100",
          "schema:streetAddress": [
            "1 Place Mathias",
            "SALLE MARCEL SEMBAT"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71076",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chalon-sur-Saône"
              ],
              "pt": [
                "Chalon-sur-Saône"
              ],
              "en": [
                "Chalon-sur-Saône"
              ],
              "it": [
                "Chalon-sur-Saône"
              ],
              "fr": [
                "Chalon-sur-Saône"
              ],
              "nl": [
                "Chalon-sur-Saône"
              ],
              "es": [
                "Chalon-sur-Saône"
              ]
            },
            "insee": "71076",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e1e650fb-87d6-338b-b34d-eddd07032666",
        "schema:latitude": "46.78682",
        "schema:longitude": "4.85977",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-16",
  "lastUpdateDatatourisme": "2025-07-17T23:56:22.534Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e5bcf8a1-4ca1-389c-a931-0db3f05b1be9",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/70884bc6-489b-323e-a90f-03f79ed863a0",
          "schema:maxPrice": [
            "47"
          ],
          "schema:minPrice": [
            "37"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/ef30bc8e-690f-38a5-bf10-51abb536f286",
      "@type": [
        "Period"
      ],
      "endDate": "2025-12-05",
      "endTime": "21:30:00",
      "startDate": "2025-12-05",
      "startTime": "20:00:00"
    }
  ]
}