{
  "@id": "https://data.datatourisme.fr/6/0bd923a4-0913-3797-b293-1d128fb9f368",
  "dc:identifier": "RESBFC000V51920C",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Le Mercantoch' ist eine Gourmet-Guinguette in Maisod am Lac de Vouglans. Lokale Produkte - hausgemachte Saucen - Burger de ouf - Konzerte."
    ],
    "en": [
      "Le Mercantoch' is a gourmet guinguette in Maisod on Lake Vouglans. Local produce - homemade sauces - crazy burgers - live music."
    ],
    "it": [
      "Le Mercantoch? è una guinguette gourmet a Maisod, sul lago di Vouglans. Prodotti locali - salse fatte in casa - hamburger pazzeschi - musica dal vivo."
    ],
    "fr": [
      "Le Mercantoch’ est une guinguette gourmande à Maisod au lac de Vouglans. Produits locaux - sauces maisons - Burger de ouf - concerts."
    ],
    "nl": [
      "Le Mercantoch? is een gastronomische guinguette in Maisod aan het meer van Vouglans. Lokale producten - zelfgemaakte sauzen - waanzinnige hamburgers - livemuziek."
    ],
    "es": [
      "Le Mercantoch? es una guinguette gourmet situada en Maisod, a orillas del lago Vouglans. Productos locales - salsas caseras - hamburguesas locas - música en directo."
    ]
  },
  "rdfs:label": {
    "de": [
      "Le Mercantoch"
    ],
    "en": [
      "Le Mercantoch"
    ],
    "fr": [
      "Le Mercantoch"
    ]
  },
  "availableLanguage": [
    "de",
    "en",
    "fr"
  ],
  "creationDate": "2022-03-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/73b67f5d-fe87-3eb8-8e7b-79455d62993b",
    "dc:identifier": "d6dc7a42-95ff-4dbf-a6c2-3b88fa6a83d3",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/bf1f13a3-0ed8-35e6-bfa4-b5f8b25814bd",
        "schema:addressLocality": "Clairvaux-les-Lacs",
        "schema:postalCode": "39130",
        "schema:streetAddress": [
          "12 rue Saint Roch"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:39154",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Clairvaux-les-Lacs"
            ],
            "pt": [
              "Clairvaux-les-Lacs"
            ],
            "en": [
              "Clairvaux-les-Lacs"
            ],
            "it": [
              "Clairvaux-les-Lacs"
            ],
            "fr": [
              "Clairvaux-les-Lacs"
            ],
            "nl": [
              "Clairvaux-les-Lacs"
            ],
            "es": [
              "Clairvaux-les-Lacs"
            ]
          },
          "insee": "39154",
          "isPartOfDepartment": {
            "@id": "kb:France2739",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Jura"
              ],
              "pt": [
                "Jura"
              ],
              "en": [
                "Jura"
              ],
              "it": [
                "Jura"
              ],
              "fr": [
                "Jura"
              ],
              "nl": [
                "Jura"
              ],
              "es": [
                "Jura"
              ]
            },
            "insee": "39",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@terredemeraudetourisme.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME TERRE D'EMERAUDE",
    "schema:telephone": [
      "+33 3 84 25 27 47"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.terredemeraudetourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/042228fe-f4f0-3ba7-9668-6019de30c993",
      "schema:telephone": [
        "+33 3 70 54 00 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/042228fe-f4f0-3ba7-9668-6019de30c993",
      "schema:telephone": [
        "+33 3 70 54 00 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1e2bf440-46dd-3171-8a93-b3bb2559b68c",
      "dc:description": {
        "de": [
          "Le Mercantoch' ist eine Gourmet-Guinguette in Maisod am Lac de Vouglans. Sie betreten einen entspannten, familiären Ort, an dem wir unser ganzes Herz und unsere ganze Energie einsetzen, um Ihnen einen möglichst angenehmen Aufenthalt zu bereiten. Das Mercantoch' ist eindeutig eine große Familie. Überzeugen Sie sich selbst: Hier herrscht immer eine freundliche Atmosphäre mit einem tiefen Blick auf den See und den Hafen von Mercantine. Lichter, die einem den Atem rauben.\nUnser Restaurant empfängt Sie mittags und abends und bietet Ihnen eine Speisekarte mit frischen und lokalen Produkten: Burger, Salate, Fleisch, Fisch, Frittiertes, Bretter zum Teilen. Alle unsere Soßen sind hausgemacht, um Sie zu verwöhnen.\nJeden Tag ab 17:30 Uhr können Sie unsere Cocktailkarte mit den dazu passenden Brettern zum Teilen genießen. Der beste Zeitpunkt, um sich einen Aperitif mit einem schönen Sonnenuntergang zu genehmigen.\nAlle zwei Wochen findet in unserem Städtchen am Lac de Vouglans ein Konzert statt. Künstler aus aller Welt treten bei uns auf. Live-DJs werden ebenfalls zur Aperitifzeit auftreten.\nJeden Nachmittag von 15.30 Uhr bis 17.30 Uhr können Sie an einer Snackkarte eine Brotzeit machen, ein Glas trinken oder ein handgemachtes Eis probieren."
        ],
        "en": [
          "Le Mercantoch' is a gourmet guinguette in Maisod on Lake Vouglans. You are entering a relaxed, family place, where we put all our heart and energy into making sure you have the best possible time. The Mercantoch' is clearly a big family. You'll see for yourself: there's always a friendly atmosphere here with a deep view of the lake and the Mercantine harbour. The lights are breathtaking.\nOur restaurant welcomes you for lunch and dinner and offers you a menu composed of fresh and local products: burgers, salads, meat, fish, fried food, boards to share. All our sauces are homemade to delight you.\nEvery day from 5:30 pm, come and enjoy our cocktail menu with boards to share. The best time to enjoy an aperitif with a beautiful sunset.\nEvery two weeks, a concert takes place in our village at Vouglans Lake. Artists from all over the world perform here. Live DJs will also take place during the aperitif.\nEvery afternoon from 3.30 to 5.30 pm, a snack menu will allow you to have a bite to eat, a drink or an artisanal ice cream."
        ],
        "it": [
          "Le Mercantoch' è una guinguette gourmet a Maisod, sul lago di Vouglans. State entrando in un luogo rilassato e familiare, dove mettiamo tutto il nostro cuore e la nostra energia per farvi passare il miglior tempo possibile. Il Mercantoch? è chiaramente una grande famiglia. Lo vedrete voi stessi: qui c'è sempre un'atmosfera amichevole con una vista profonda sul lago e sul porto mercantile. Le luci sono mozzafiato.\nIl nostro ristorante vi accoglie per pranzo e cena e vi offre un menu composto da prodotti freschi e locali: hamburger, insalate, carne, pesce, fritture, taglieri da condividere. Tutte le nostre salse sono fatte in casa per deliziarvi.\nTutti i giorni, a partire dalle 17:30, venite a gustare il nostro menu di cocktail con taglieri da condividere. Il momento migliore per gustare un aperitivo con un bellissimo tramonto.\nOgni due settimane, nel nostro villaggio sul lago di Vouglans si svolge un concerto. Qui si esibiscono artisti da tutto il mondo. Durante l'aperitivo si esibiranno anche DJ dal vivo.\nTutti i pomeriggi dalle 15.30 alle 17.30, un menù di spuntini vi permetterà di consumare uno snack, una bevanda o un gelato artigianale."
        ],
        "fr": [
          "Le Mercantoch' est une guinguette gourmande à Maisod au lac de Vouglans. Vous entrez dans un lieu décontracté, familial, où nous mettons tout notre cœur et toute notre énergie pour vous faire passer un moment le plus agréable possible. Le Mercantoch’ c’est clairement une grande famille. Vous verrez par vous-même : il y a toujours une atmosphère conviviale qui règne ici avec une vue profonde sur le lac et sur le port de la Mercantine. Des lumières à couper le souffle.\nNotre restaurant vous accueille midi et soir et vous propose une carte composée de produits frais et locaux : burgers, salades, viandes, poissons, friture, planches à partager. Toutes nos sauces sont faites maison pour vous régaler.\nChaque jour à partir de 17h30, venez profiter de notre carte des cocktails accompagnée de planches à partager. Meilleur moment pour se claquer un apéro avec un beau coucher de soleil.\nToutes les 2 semaines, un concert a lieu dans notre bourgade au lac de Vouglans. Des artistes de tous horizons se produisent chez nous. Des DJ live auront lieu également à l’heure de l’apéro.\nTous les après-midi de 15h30 à 17h30, une carte de snack vous permettra de casser une croûte, boire un verre, déguster une glace artisanale."
        ],
        "nl": [
          "Le Mercantoch' is een gastronomische guinguette in Maisod aan het meer van Vouglans. U betreedt een ontspannen, familiale plek, waar we er alles aan doen om u een zo goed mogelijke tijd te bezorgen. De Mercantoch is duidelijk een grote familie. U zult het zelf zien: er heerst hier altijd een gezellige sfeer met een diep uitzicht op het meer en de Mercantijnse haven. De lichtjes zijn adembenemend.\nOns restaurant verwelkomt u voor lunch en diner en biedt u een menu samengesteld uit verse en lokale producten: hamburgers, salades, vlees, vis, gefrituurde gerechten, borden om te delen. Al onze sauzen zijn huisgemaakt om u te plezieren.\nElke dag vanaf 17.30 uur kunt u genieten van onze cocktailkaart met gedeelde schotels. Het beste moment om te genieten van een aperitief met een prachtige zonsondergang.\nOm de twee weken vindt er een concert plaats in ons dorp aan het meer van Vouglans. Artiesten uit de hele wereld treden hier op. Tijdens het aperitief vinden ook live DJ's plaats.\nElke middag van 15.30 tot 17.30 uur kunt u een hapje, een drankje of een ambachtelijk ijsje nuttigen."
        ],
        "es": [
          "Le Mercantoch' es una guinguette gastronómica situada en Maisod, en el lago Vouglans. Está entrando en un lugar relajado y familiar, donde ponemos todo nuestro corazón y energía para que lo pase lo mejor posible. El Mercantoch? es claramente una gran familia. Lo comprobarás por ti mismo: aquí siempre hay un ambiente agradable, con una vista profunda del lago y del puerto mercantino. Las luces son impresionantes.\nNuestro restaurante le da la bienvenida para el almuerzo y la cena y le ofrece un menú compuesto de productos frescos y locales: hamburguesas, ensaladas, carne, pescado, frituras, tablas para compartir. Todas nuestras salsas son caseras para deleitarle.\nTodos los días a partir de las 17:30, venga a disfrutar de nuestra carta de cócteles con tablas para compartir. El mejor momento para disfrutar de un aperitivo con una hermosa puesta de sol.\nCada dos semanas, se celebra un concierto en nuestro pueblo, en el lago Vouglans. Aquí actúan artistas de todo el mundo. También habrá DJs en directo durante el aperitivo.\nTodas las tardes, de 15.30 a 17.30 h, un menú de aperitivos le permitirá tomar un tentempié, una bebida o un helado artesanal."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06a5edec-b445-3a69-8ba1-126cd9b624e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23ee98b0-7b95-372c-a1f3-6a620298b581",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2843467e-57ac-3785-9baf-6bc3430ab730",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c908f15a-cc85-37f2-b6cf-df9735b99015",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dbf2de73-61d0-3684-a505-ee269f9ec17d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3fba858-41f6-3183-8940-874b8b900877",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Le Mercantoch' ist eine Gourmet-Guinguette in Maisod am Lac de Vouglans. Lokale Produkte - hausgemachte Saucen - Burger de ouf - Konzerte."
        ],
        "en": [
          "Le Mercantoch' is a gourmet guinguette in Maisod on Lake Vouglans. Local produce - homemade sauces - crazy burgers - live music."
        ],
        "it": [
          "Le Mercantoch? è una guinguette gourmet a Maisod, sul lago di Vouglans. Prodotti locali - salse fatte in casa - hamburger pazzeschi - musica dal vivo."
        ],
        "fr": [
          "Le Mercantoch’ est une guinguette gourmande à Maisod au lac de Vouglans. Produits locaux - sauces maisons - Burger de ouf - concerts."
        ],
        "nl": [
          "Le Mercantoch? is een gastronomische guinguette in Maisod aan het meer van Vouglans. Lokale producten - zelfgemaakte sauzen - waanzinnige hamburgers - livemuziek."
        ],
        "es": [
          "Le Mercantoch? es una guinguette gourmet situada en Maisod, a orillas del lago Vouglans. Productos locales - salsas caseras - hamburguesas locas - música en directo."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/3545dab2-0b7a-43dc-8a82-3200318c8f44",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "66T7QJTVF42V",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c9a6ea2-7238-3ccd-a10a-c755b50a2795",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        },
        {
          "@id": "kb:SnackAndDrinksBar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Getränkestand"
            ],
            "pt": [
              "Bar pequeno"
            ],
            "en": [
              "Snack and drinks bar"
            ],
            "it": [
              "Punto di ristoro"
            ],
            "fr": [
              "Buvette"
            ],
            "es": [
              "Puesto de bebidas"
            ],
            "nl": [
              "Bar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b3d6c5b7-2abc-3e76-83e7-5585ae538e94",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FrenchCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Französische regionale Spezialitäten"
        ],
        "pt": [
          "Especialidades regionais francesas"
        ],
        "en": [
          "Traditional or regional French cuisine (Lorraine, Alsace, Brittany, Burgundy, ...)"
        ],
        "it": [
          "Specialità regionali francesi"
        ],
        "fr": [
          "Spécialités régionales françaises"
        ],
        "nl": [
          "Regionale Franse specialiteiten"
        ],
        "es": [
          "Especialidades regionales francesas"
        ]
      }
    },
    {
      "@id": "kb:SingleProductSpecialities",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Spezialitäten rund um ein Produkt"
        ],
        "pt": [
          "Especialidades à volta de um produto"
        ],
        "en": [
          "Single product specialities"
        ],
        "it": [
          "Specialità basate du un singolo prodotto"
        ],
        "fr": [
          "Spécialités autour d'un produit"
        ],
        "nl": [
          "Specialiteiten rond een product"
        ],
        "es": [
          "Especialidades en torno a un producto"
        ]
      }
    },
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2eed9132-ccfb-3502-a759-bb4c3f9f918a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7036f4ad-20c7-3d93-8777-bf303c412430",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7112700a-dd71-3e7b-b704-f24d327ed361",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0d6a18df-0050-3559-a3a5-eb9d9d355848",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ff50faea-2c0c-3211-964a-f4e461178c1e",
          "schema:addressLocality": "Maisod",
          "schema:postalCode": "39260",
          "schema:streetAddress": [
            "La mercantine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39307",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Maisod"
              ],
              "pt": [
                "Maisod"
              ],
              "en": [
                "Maisod"
              ],
              "it": [
                "Maisod"
              ],
              "fr": [
                "Maisod"
              ],
              "nl": [
                "Maisod"
              ],
              "es": [
                "Maisod"
              ]
            },
            "insee": "39307",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2048bf11-bf72-3221-b8f5-4ef44e04b96a",
        "schema:latitude": "46.4651805",
        "schema:longitude": "5.68985193",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-06",
  "lastUpdateDatatourisme": "2025-06-07T04:24:01.476Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/2d7c7d99-fbba-3b9b-8152-1b6c28809125",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesCuisineOfType": [
    {
      "@id": "kb:FrenchCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Französische regionale Spezialitäten"
        ],
        "pt": [
          "Especialidades regionais francesas"
        ],
        "en": [
          "Traditional or regional French cuisine (Lorraine, Alsace, Brittany, Burgundy, ...)"
        ],
        "it": [
          "Specialità regionali francesi"
        ],
        "fr": [
          "Spécialités régionales françaises"
        ],
        "nl": [
          "Regionale Franse specialiteiten"
        ],
        "es": [
          "Especialidades regionales francesas"
        ]
      }
    },
    {
      "@id": "kb:SingleProductSpecialities",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Spezialitäten rund um ein Produkt"
        ],
        "pt": [
          "Especialidades à volta de um produto"
        ],
        "en": [
          "Single product specialities"
        ],
        "it": [
          "Specialità basate du un singolo prodotto"
        ],
        "fr": [
          "Spécialités autour d'un produit"
        ],
        "nl": [
          "Specialiteiten rond een product"
        ],
        "es": [
          "Especialidades en torno a un producto"
        ]
      }
    },
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    }
  ]
}