{
  "@id": "https://data.datatourisme.fr/10/0cf0f300-e17d-3c80-b0ab-ed36dcbd2762",
  "dc:identifier": "855145908",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Das Château de Logne, ein außergewöhnliches lothringisches Anwesen, überragt das Moseltal zwischen Metz und Thionville.\nOb Sie für einen Kurzurlaub am Wochenende, einen längeren Aufenthalt zur Entdeckung der Mosel und des Dreiländerecks (Frankreich, Luxemburg, Deutschland) kommen oder ob Sie hier beruflich unterwegs sind und nach einem aktiven Tag Ruhe suchen, das Château de Logne bietet charmante Unterkünfte zur saisonalen Vermietung.\n\nInmitten eines 5 Hektar großen Parks mit einer Kapelle aus dem 16. Jahrhundert verfügt das Château de Logne über sechs komfortable, möblierte Apartments und Studios mit voll ausgestatteter Küche, die Ihnen einen unabhängigen Aufenthalt ermöglichen.\nAlle unsere Gäste profitieren von einem kostenlosen Internetanschluss - Wifi, Parkplätzen (mit elektrischen Ladestationen gegen Aufpreis). Zu den Annehmlichkeiten der Gemeinschaftsräume gehören: ein 2 Hektar großer Park mit Sonnenterrasse, Bistrotischen und -stühlen, Grill, Bouleplatz, Tischtennisplatte, Tischfußball und Kardio-Trainingsraum für Yoga oder auch Bücher und Gesellschaftsspiele.\nWäscheservice (Waschen und Trocknen) ist gegen Aufpreis verfügbar.\nHaustiere sind gegen Aufpreis willkommen.\n\nEin sehr schönes Dachstudio in modernem, schlichtem Stil mit Holzbalken und drei Fenstern, die einen Panoramablick auf den Park bieten. Dieses 30 m2 große Studio bietet bequem Platz für 2 Erwachsene mit einem Bett von 160x200 cm, einer Fernsehecke, einer Küche und einem Badezimmer mit Dusche und WC. Achtung: Diese Wohnung ist auf 2 Personen beschränkt, unsere vierbeinigen Freunde sind nur bis zu einer Person (Hund oder Katze) erlaubt. Alle unsere Wohnungen befinden sich auf einer Etage, ohne Aufzug... und diese Wohnung befindet sich im 2. Stock 1/2 des Schlosses."
    ],
    "en": [
      "Château de Logne, an exceptional Lorraine property overlooking the Moselle valley between Metz and Thionville.\nWhether you're here for a short weekend getaway, a longer stay to discover the Moselle and the Three Borders (France, Luxembourg, Germany), or a business trip looking for peace and quiet after a busy day, Château de Logne offers charming accommodation for seasonal rental.\n\nSet in 5 hectares of parkland, with its 16th-century chapel, Château de Logne offers six comfortable, fully-equipped apartments and studios for independent living.\nAll our guests benefit from free wi-fi Internet access and parking (with electric hook-ups at an additional cost). Communal amenities include a 2-hectare park with solarium area, bistro and barbecue tables and chairs, pétanque court, ping-pong table, table soccer and cardio-training yoga room, as well as books and board games.\nLaundry service (washing-drying) available at extra charge.\nPets welcome at extra charge.\n\nA lovely attic studio with a modern, uncluttered style, exposed beams and three windows offering panoramic views over the park. This 30m2 studio can comfortably accommodate 2 adults, with a 160x200 bed, a TV lounge area, a kitchen, and a bathroom with shower and toilet. Please note: This apartment is limited to 2 people. Our four-legged friends are accepted up to a limit of 1 (dog or cat). All our apartments are on the first floor, without elevator... and this apartment is located on the 2nd floor 1/2 of the Château."
    ],
    "it": [
      "Château de Logne, un'eccezionale proprietà della Lorena che domina la valle della Mosella tra Metz e Thionville.\nChe siate qui per un breve weekend, per un soggiorno più lungo alla scoperta della Mosella e dei Tre Confini (Francia, Lussemburgo, Germania) o per un viaggio d'affari alla ricerca di un po' di pace e tranquillità dopo una giornata intensa, lo Château de Logne offre incantevoli alloggi in affitto stagionale.\n\nImmerso in 5 ettari di parco, con la sua cappella del XVI secolo, lo Château de Logne offre sei appartamenti e monolocali confortevoli e completamente attrezzati per una vita indipendente.\nTutti i nostri ospiti possono usufruire di connessione internet wifi gratuita e parcheggio (con allacciamento elettrico a pagamento). Le aree comuni includono: un parco di 2 ettari con area solarium, tavoli e sedie da bistrot e barbecue, campo da bocce, ping-pong, calcio balilla e sala yoga per il cardio-training, oltre a libri e giochi da tavolo.\nServizio di lavanderia (lavaggio e asciugatura) a pagamento.\nGli animali domestici sono i benvenuti a un costo aggiuntivo.\n\nGrazioso monolocale mansardato dallo stile pulito e moderno, con travi a vista e tre finestre con vista panoramica sul parco. Questo monolocale di 30 m2 può ospitare comodamente 2 adulti, con un letto 160x200, un'area salotto con TV, una cucina e un bagno con doccia e servizi. Nota bene: questo appartamento è limitato a 2 persone; i nostri amici a quattro zampe sono accettati fino a un massimo di 1 (cane o gatto). Tutti i nostri appartamenti sono su un piano, senza ascensore... e questo appartamento si trova al 2° piano e mezzo del castello."
    ],
    "fr": [
      "Le Château de Logne, une propriété Lorraine d'exception, qui surplombe la vallée de la Moselle, entre Metz et Thionville.\nQue vous veniez pour une courte escapade le temps d'un week-end, un séjour plus long à la découverte de la Moselle et des Trois Frontières (France, Luxembourg, Allemagne) ou que vous soyez ici en déplacement professionnel à la recherche de tranquillité après votre journée d'activité, le Château de Logne propose des hébergements de charme, en location saisonnière.\n\nSe dressant au milieu d'un parc de 5 hectares, avec sa Chapelle du XVIème siècle, le Château de Logne dispose de six appartements et studios meublés, de grand confort, avec leur cuisine équipée, pour y séjourner en toute indépendance. \nTous nos clients bénéficient gratuitement d'une connexion internet - wifi, de parkings (avec bornes électriques en supplément). Les commodités des espaces communs comprennent : un parc de 2 hectares avec un espace solarium, tables et chaises bistrot et barbecue, terrain de pétanque, table de ping-pong, babyfoot et salle de yoga cardio-training ou encore des livres et jeux de société.\nService buanderie (lavage-séchage) disponible en supplément.\nLes animaux de compagnie sont ici les bienvenus avec supplément. \n\nUn très joli studio sous combles, au style moderne et épuré, avec ses poutres apparentes et trois fenêtres offrant une vue panoramique sur le parc. Ce studio de 30m2 peut accueillir très confortablement 2 adultes, avec un lit de 160x200, un coin TV salon, une cuisine, et une salle de bain comprenant douche et wc. Attention : Cet appartement est limité à 2 personnes, nos amis à quatre pattes sont acceptés dans la limite de 1 (chien ou chat). Tous nos appartements sont en étage, sans ascenseur... et cet appartement est situé au 2ème étage 1/2 du Château."
    ],
    "es": [
      "Château de Logne, una propiedad excepcional de Lorena con vistas al valle del Mosela, entre Metz y Thionville.\nYa sea para una escapada de fin de semana, una estancia más larga para descubrir el Mosela y las Tres Fronteras (Francia, Luxemburgo, Alemania) o un viaje de negocios en busca de paz y tranquilidad después de un día ajetreado, el Château de Logne ofrece un alojamiento con encanto en alquiler de temporada.\n\nSituado en 5 hectáreas de parque, con su capilla del siglo XVI, el Château de Logne ofrece seis cómodos apartamentos y estudios totalmente equipados para vivir de forma independiente.\nTodos nuestros huéspedes disfrutan de acceso gratuito a Internet por wifi y aparcamiento (con conexión eléctrica por un suplemento). Las zonas comunes incluyen: un parque de 2 hectáreas con zona de solárium, mesas y sillas de bistró y barbacoa, campo de petanca, ping-pong, futbolín y sala de yoga cardio-training, así como libros y juegos de mesa.\nServicio de lavandería (lavado y secado) disponible con coste adicional.\nSe admiten mascotas con coste adicional.\n\nBonito estudio abuhardillado de estilo limpio y moderno, con vigas a la vista y tres ventanas con vistas panorámicas al parque. Este estudio de 30m2 puede alojar cómodamente a 2 adultos, con una cama de 160x200, una zona de estar con TV, una cocina y un cuarto de baño con ducha y WC. Nota: Este piso está limitado a 2 personas; nuestros amigos de cuatro patas se aceptan hasta un límite de 1 (perro o gato). Todos nuestros pisos están en una sola planta, sin ascensor... y este piso está en la 2ª planta 1/2 del Château."
    ],
    "nl": [
      "Château de Logne, een uitzonderlijk landgoed in Lotharingen met uitzicht op de Moezelvallei tussen Metz en Thionville.\nOf je nu hier bent voor een kort weekendje weg, een langer verblijf om de Moezel en de Drie Grenzen (Frankrijk, Luxemburg, Duitsland) te ontdekken of een zakenreis op zoek naar wat rust en stilte na een drukke dag, het Château de Logne biedt charmante accommodatie voor seizoensverhuur.\n\nChâteau de Logne ligt in een park van 5 hectare met een 16e-eeuwse kapel en biedt zes comfortabele, volledig uitgeruste appartementen en studio's voor zelfstandig wonen.\nAl onze gasten profiteren van gratis wifi-internet en een parkeerplaats (met elektrische aansluiting tegen betaling). Tot de gemeenschappelijke voorzieningen behoren: een park van 2 hectare met een solarium, bistro- en barbecuetafels en -stoelen, jeu de boulesbaan, tafeltennis, tafelvoetbal en een yogaruimte voor cardiotraining, evenals boeken en bordspellen.\nWasservice (wassen en drogen) beschikbaar tegen betaling.\nHuisdieren zijn welkom tegen betaling.\n\nEen zeer mooie zolderstudio met een strakke, moderne stijl, balkenplafond en drie ramen met panoramisch uitzicht over het park. Deze studio van 30m2 is comfortabel voor 2 volwassenen, met een bed van 160x200, een tv-loungehoek, een keuken en een badkamer met douche en toilet. Let op: Deze flat is beperkt tot 2 personen; onze viervoetige vrienden worden geaccepteerd tot een limiet van 1 (hond of kat). Al onze appartementen bevinden zich op één verdieping, zonder lift... en dit appartement bevindt zich op de 2e verdieping 1/2 van het Château."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Château de Logne - studio 5"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Verstärktes Reinigungsprotokoll."
    ],
    "en": [
      "Reinforced cleaning protocol."
    ],
    "it": [
      "Protocollo di pulizia potenziato."
    ],
    "nl": [
      "Verbeterd reinigingsprotocol."
    ],
    "es": [
      "Protocolo de limpieza mejorado."
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "en",
    "es"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/addfa9b7-e234-354d-a6e9-c7f2af1005cb",
    "dc:identifier": "855",
    "schema:legalName": "MOSELLE ATTRACTIVITE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5f0b0fd6-acc5-3334-9f88-93ce81933081",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/581894be-71db-306c-8347-60df7955b5a7",
      "schema:email": [
        "logne.appart@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 49 29 87 86"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "foaf:homepage": [
        "https://www.chateaudelogne.com/"
      ],
      "siret": "48274245900019"
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/746008c5-1fb3-3dfd-929b-c8c2ee8736f2",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/11c2cba1-9e4f-3bc3-8df5-99ac4fe40e7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/20f3fb1c-2d4a-3e2e-8e79-59552bd53ba4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/244c4cd8-d5f0-389a-9228-b89437500580",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/689ae536-858c-3f41-aca6-e055b41d2d38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69597de0-b445-3b98-9192-685d9b67b6a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Château de Logne, ein außergewöhnliches lothringisches Anwesen, überragt das Moseltal zwischen Metz und Thionville.\nOb Sie für einen Kurzurlaub am Wochenende, einen längeren Aufenthalt zur Entdeckung der Mosel und des Dreiländerecks (Frankreich, Luxemburg, Deutschland) kommen oder ob Sie hier beruflich unterwegs sind und nach einem aktiven Tag Ruhe suchen, das Château de Logne bietet charmante Unterkünfte zur saisonalen Vermietung.\n\nInmitten eines 5 Hektar großen Parks mit einer Kapelle aus dem 16. Jahrhundert verfügt das Château de Logne über sechs komfortable, möblierte Apartments und Studios mit voll ausgestatteter Küche, die Ihnen einen unabhängigen Aufenthalt ermöglichen.\nAlle unsere Gäste profitieren von einem kostenlosen Internetanschluss - Wifi, Parkplätzen (mit elektrischen Ladestationen gegen Aufpreis). Zu den Annehmlichkeiten der Gemeinschaftsräume gehören: ein 2 Hektar großer Park mit Sonnenterrasse, Bistrotischen und -stühlen, Grill, Bouleplatz, Tischtennisplatte, Tischfußball und Kardio-Trainingsraum für Yoga oder auch Bücher und Gesellschaftsspiele.\nWäscheservice (Waschen und Trocknen) ist gegen Aufpreis verfügbar.\nHaustiere sind gegen Aufpreis willkommen.\n\nEin sehr schönes Dachstudio in modernem, schlichtem Stil mit Holzbalken und drei Fenstern, die einen Panoramablick auf den Park bieten. Dieses 30 m2 große Studio bietet bequem Platz für 2 Erwachsene mit einem Bett von 160x200 cm, einer Fernsehecke, einer Küche und einem Badezimmer mit Dusche und WC. Achtung: Diese Wohnung ist auf 2 Personen beschränkt, unsere vierbeinigen Freunde sind nur bis zu einer Person (Hund oder Katze) erlaubt. Alle unsere Wohnungen befinden sich auf einer Etage, ohne Aufzug... und diese Wohnung befindet sich im 2. Stock 1/2 des Schlosses."
        ],
        "en": [
          "Château de Logne, an exceptional Lorraine property overlooking the Moselle valley between Metz and Thionville.\nWhether you're here for a short weekend getaway, a longer stay to discover the Moselle and the Three Borders (France, Luxembourg, Germany), or a business trip looking for peace and quiet after a busy day, Château de Logne offers charming accommodation for seasonal rental.\n\nSet in 5 hectares of parkland, with its 16th-century chapel, Château de Logne offers six comfortable, fully-equipped apartments and studios for independent living.\nAll our guests benefit from free wi-fi Internet access and parking (with electric hook-ups at an additional cost). Communal amenities include a 2-hectare park with solarium area, bistro and barbecue tables and chairs, pétanque court, ping-pong table, table soccer and cardio-training yoga room, as well as books and board games.\nLaundry service (washing-drying) available at extra charge.\nPets welcome at extra charge.\n\nA lovely attic studio with a modern, uncluttered style, exposed beams and three windows offering panoramic views over the park. This 30m2 studio can comfortably accommodate 2 adults, with a 160x200 bed, a TV lounge area, a kitchen, and a bathroom with shower and toilet. Please note: This apartment is limited to 2 people. Our four-legged friends are accepted up to a limit of 1 (dog or cat). All our apartments are on the first floor, without elevator... and this apartment is located on the 2nd floor 1/2 of the Château."
        ],
        "it": [
          "Château de Logne, un'eccezionale proprietà della Lorena che domina la valle della Mosella tra Metz e Thionville.\nChe siate qui per un breve weekend, per un soggiorno più lungo alla scoperta della Mosella e dei Tre Confini (Francia, Lussemburgo, Germania) o per un viaggio d'affari alla ricerca di un po' di pace e tranquillità dopo una giornata intensa, lo Château de Logne offre incantevoli alloggi in affitto stagionale.\n\nImmerso in 5 ettari di parco, con la sua cappella del XVI secolo, lo Château de Logne offre sei appartamenti e monolocali confortevoli e completamente attrezzati per una vita indipendente.\nTutti i nostri ospiti possono usufruire di connessione internet wifi gratuita e parcheggio (con allacciamento elettrico a pagamento). Le aree comuni includono: un parco di 2 ettari con area solarium, tavoli e sedie da bistrot e barbecue, campo da bocce, ping-pong, calcio balilla e sala yoga per il cardio-training, oltre a libri e giochi da tavolo.\nServizio di lavanderia (lavaggio e asciugatura) a pagamento.\nGli animali domestici sono i benvenuti a un costo aggiuntivo.\n\nGrazioso monolocale mansardato dallo stile pulito e moderno, con travi a vista e tre finestre con vista panoramica sul parco. Questo monolocale di 30 m2 può ospitare comodamente 2 adulti, con un letto 160x200, un'area salotto con TV, una cucina e un bagno con doccia e servizi. Nota bene: questo appartamento è limitato a 2 persone; i nostri amici a quattro zampe sono accettati fino a un massimo di 1 (cane o gatto). Tutti i nostri appartamenti sono su un piano, senza ascensore... e questo appartamento si trova al 2° piano e mezzo del castello."
        ],
        "fr": [
          "Le Château de Logne, une propriété Lorraine d'exception, qui surplombe la vallée de la Moselle, entre Metz et Thionville.\nQue vous veniez pour une courte escapade le temps d'un week-end, un séjour plus long à la découverte de la Moselle et des Trois Frontières (France, Luxembourg, Allemagne) ou que vous soyez ici en déplacement professionnel à la recherche de tranquillité après votre journée d'activité, le Château de Logne propose des hébergements de charme, en location saisonnière.\n\nSe dressant au milieu d'un parc de 5 hectares, avec sa Chapelle du XVIème siècle, le Château de Logne dispose de six appartements et studios meublés, de grand confort, avec leur cuisine équipée, pour y séjourner en toute indépendance. \nTous nos clients bénéficient gratuitement d'une connexion internet - wifi, de parkings (avec bornes électriques en supplément). Les commodités des espaces communs comprennent : un parc de 2 hectares avec un espace solarium, tables et chaises bistrot et barbecue, terrain de pétanque, table de ping-pong, babyfoot et salle de yoga cardio-training ou encore des livres et jeux de société.\nService buanderie (lavage-séchage) disponible en supplément.\nLes animaux de compagnie sont ici les bienvenus avec supplément. \n\nUn très joli studio sous combles, au style moderne et épuré, avec ses poutres apparentes et trois fenêtres offrant une vue panoramique sur le parc. Ce studio de 30m2 peut accueillir très confortablement 2 adultes, avec un lit de 160x200, un coin TV salon, une cuisine, et une salle de bain comprenant douche et wc. Attention : Cet appartement est limité à 2 personnes, nos amis à quatre pattes sont acceptés dans la limite de 1 (chien ou chat). Tous nos appartements sont en étage, sans ascenseur... et cet appartement est situé au 2ème étage 1/2 du Château."
        ],
        "es": [
          "Château de Logne, una propiedad excepcional de Lorena con vistas al valle del Mosela, entre Metz y Thionville.\nYa sea para una escapada de fin de semana, una estancia más larga para descubrir el Mosela y las Tres Fronteras (Francia, Luxemburgo, Alemania) o un viaje de negocios en busca de paz y tranquilidad después de un día ajetreado, el Château de Logne ofrece un alojamiento con encanto en alquiler de temporada.\n\nSituado en 5 hectáreas de parque, con su capilla del siglo XVI, el Château de Logne ofrece seis cómodos apartamentos y estudios totalmente equipados para vivir de forma independiente.\nTodos nuestros huéspedes disfrutan de acceso gratuito a Internet por wifi y aparcamiento (con conexión eléctrica por un suplemento). Las zonas comunes incluyen: un parque de 2 hectáreas con zona de solárium, mesas y sillas de bistró y barbacoa, campo de petanca, ping-pong, futbolín y sala de yoga cardio-training, así como libros y juegos de mesa.\nServicio de lavandería (lavado y secado) disponible con coste adicional.\nSe admiten mascotas con coste adicional.\n\nBonito estudio abuhardillado de estilo limpio y moderno, con vigas a la vista y tres ventanas con vistas panorámicas al parque. Este estudio de 30m2 puede alojar cómodamente a 2 adultos, con una cama de 160x200, una zona de estar con TV, una cocina y un cuarto de baño con ducha y WC. Nota: Este piso está limitado a 2 personas; nuestros amigos de cuatro patas se aceptan hasta un límite de 1 (perro o gato). Todos nuestros pisos están en una sola planta, sin ascensor... y este piso está en la 2ª planta 1/2 del Château."
        ],
        "nl": [
          "Château de Logne, een uitzonderlijk landgoed in Lotharingen met uitzicht op de Moezelvallei tussen Metz en Thionville.\nOf je nu hier bent voor een kort weekendje weg, een langer verblijf om de Moezel en de Drie Grenzen (Frankrijk, Luxemburg, Duitsland) te ontdekken of een zakenreis op zoek naar wat rust en stilte na een drukke dag, het Château de Logne biedt charmante accommodatie voor seizoensverhuur.\n\nChâteau de Logne ligt in een park van 5 hectare met een 16e-eeuwse kapel en biedt zes comfortabele, volledig uitgeruste appartementen en studio's voor zelfstandig wonen.\nAl onze gasten profiteren van gratis wifi-internet en een parkeerplaats (met elektrische aansluiting tegen betaling). Tot de gemeenschappelijke voorzieningen behoren: een park van 2 hectare met een solarium, bistro- en barbecuetafels en -stoelen, jeu de boulesbaan, tafeltennis, tafelvoetbal en een yogaruimte voor cardiotraining, evenals boeken en bordspellen.\nWasservice (wassen en drogen) beschikbaar tegen betaling.\nHuisdieren zijn welkom tegen betaling.\n\nEen zeer mooie zolderstudio met een strakke, moderne stijl, balkenplafond en drie ramen met panoramisch uitzicht over het park. Deze studio van 30m2 is comfortabel voor 2 volwassenen, met een bed van 160x200, een tv-loungehoek, een keuken en een badkamer met douche en toilet. Let op: Deze flat is beperkt tot 2 personen; onze viervoetige vrienden worden geaccepteerd tot een limiet van 1 (hond of kat). Al onze appartementen bevinden zich op één verdieping, zonder lift... en dit appartement bevindt zich op de 2e verdieping 1/2 van het Château."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/df27c27d-5281-3d93-904c-a4eada09a6c7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ChargingStation",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ladestation für Elektrofahrzeuge"
            ],
            "pt": [
              "Terminal de carregamento de veículos elétricos"
            ],
            "en": [
              "Charging station"
            ],
            "it": [
              "Terminale di ricarica per veicoli elettrici"
            ],
            "fr": [
              "Borne de charge véhicule électrique"
            ],
            "nl": [
              "Laadpaal elektrische auto"
            ],
            "es": [
              "Estación de carga de vehículos eléctricos"
            ]
          }
        },
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        },
        {
          "@id": "kb:SharedDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gemeinschaftlich genutzter Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa coletivo"
            ],
            "en": [
              "Shared dryer"
            ],
            "it": [
              "Asciugatrice comune"
            ],
            "fr": [
              "Sèche linge collectif"
            ],
            "es": [
              "Secadoras colectivas"
            ],
            "nl": [
              "Gemeenschappelijke droger"
            ]
          }
        },
        {
          "@id": "kb:SharedWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gemeinschaftlich genutzte Waschmaschine"
            ],
            "pt": [
              "Máquina de lavar roupa coletiva"
            ],
            "en": [
              "Shared washer"
            ],
            "it": [
              "Lavatrice comune"
            ],
            "fr": [
              "Lave linge collectif"
            ],
            "es": [
              "Lavadoras colectivas"
            ],
            "nl": [
              "Gemeenschappelijke wasmachine"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "petsAllowed": true
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/47bb9fa4-30b4-3258-a8cc-f738a1b979ce",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b5f51134-8992-35c3-816d-d3f5c25f1c9d",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Château de Logne"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8bf087ee-9e2a-3b58-ad8a-7010a7d1537f",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/855/855145908_4_800x600.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/47bb9fa4-30b4-3258-a8cc-f738a1b979ce",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b5f51134-8992-35c3-816d-d3f5c25f1c9d",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Château de Logne"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8bf087ee-9e2a-3b58-ad8a-7010a7d1537f",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/855/855145908_4_800x600.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/07903fc0-f038-32df-827b-76aab0a17903",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5c7ee91b-70cd-3195-bd35-62ce09e3fc50",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/80c148cd-1889-3dd3-b68f-ee8c25bbd532",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c87cda5c-4bde-3772-ba02-0741900d3c56",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e275d54d-bfea-3c0a-b028-c9e5da322ccd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f36146ad-6742-3bef-a29d-0c84bd546158",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c9420262-7382-3019-95f0-71179577f867",
          "schema:addressLocality": "Rurange-lès-Thionville",
          "schema:postalCode": "57310",
          "schema:streetAddress": [
            "Château de Logne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:57602",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rurange-lès-Thionville"
              ],
              "pt": [
                "Rurange-lès-Thionville"
              ],
              "en": [
                "Rurange-lès-Thionville"
              ],
              "it": [
                "Rurange-lès-Thionville"
              ],
              "fr": [
                "Rurange-lès-Thionville"
              ],
              "nl": [
                "Rurange-lès-Thionville"
              ],
              "es": [
                "Rurange-lès-Thionville"
              ]
            },
            "insee": "57602",
            "isPartOfDepartment": {
              "@id": "kb:France4457",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Moselle"
                ],
                "pt": [
                  "Moselle"
                ],
                "en": [
                  "Moselle"
                ],
                "it": [
                  "Moselle"
                ],
                "fr": [
                  "Moselle"
                ],
                "nl": [
                  "Moselle"
                ],
                "es": [
                  "Moselle"
                ]
              },
              "insee": "57",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a266ff06-d215-31be-83ad-f62f3a0b219a",
        "schema:latitude": "49.2521012025347",
        "schema:longitude": "6.20599242540893",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-02-19",
  "lastUpdateDatatourisme": "2025-02-20T06:05:00.753Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4db0f123-3439-3e87-b42d-85486a3618db",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}