{
  "@id": "https://data.datatourisme.fr/23/0c58d4bc-1429-3f97-93a4-badf5f75873e",
  "dc:identifier": "ITIAQU040V50DIDF",
  "olo:slot": [
    {
      "@id": "https://data.datatourisme.fr/1d054606-1470-3936-93c7-e899741cee96",
      "olo:index": 3,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/071c4414-6a9e-3aeb-8389-ca559d7decae",
        "dc:description": {
          "de": [
            "Diese Stadtmauer umgibt den sogenannten alten Marktflecken, den ursprünglichen Kern, der sich nördlich und westlich der Abtei entwickelt hat. Diese befestigte Stadtmauer aus dem späten 13. Jahrhundert bildet ein fast regelmäßiges Viereck mit einer Höhe von etwa 5 Metern und einer Dicke von einem Meter. Sie wird von zwei Toren im Westen und Osten durchbrochen. Ein weiteres Tor im Süden, das auf einem Plan aus dem Jahr 1664 eingezeichnet ist, ermöglichte den Abstieg vom Kirchplatz zur Mühle und zum Fluss Gave\nDie Bresche in der Stadtmauer, die sogenannte \"trouée des espagnols\", soll der Legende nach der Durchgang gewesen sein, den die Truppen des Oranierprinzen Philibert de Challon 1523 während des Konflikts zwischen Franz I. und Karl V. durchbrachen, um in die Stadt einzudringen. nicolas de Bordenave, Autor von Histoire de Béarn et de Navarre au XIVème siècle, schildert die Ereignisse folgendermaßen: \"Il (le Prince d'Orange) entra en Guienne du côté de Baionne, et ayant passé la rivière du Gave entra en Sorde qui y brusla, la trouvant la abandonnée. Von dort aus führte er seine Armee nach Peyrehorade.\""
          ],
          "en": [
            "This rampart surrounds what is known as the old town, the original nucleus that developed to the north and west of the abbey. This fortified enclosure from the end of the 13th century forms an almost regular quadrilateral, about 5 metres high and one metre thick. It is pierced by two gates to the west and east. Another door in the south, indicated on a plan of 1664, made it possible to go down from the place of the church towards the mill and the Gave\nThe breach in the rampart, known as the \"hole of the Spanish\", would be according to the legend, the passage pierced by the troops of the Prince of Orange, Philibert de Challon, in order to penetrate the city in 1523 at the time of the conflict opposing François I and Charles V. the facts are told as follows by Nicolas de Bordenave, author of Histoire de Béarn et de Navarre au XIVème siècle: \"He (the Prince of Orange) entered Guienne on the side of Baionne, and having passed the river of Gave entered Sorde which brusla there, finding it abandoned. From there, he led his army to Peyrehorade.\""
          ],
          "it": [
            "Questo muro circonda la cosiddetta città vecchia, il nucleo originario che si è sviluppato a nord e a ovest dell'abbazia. Questo recinto fortificato della fine del XIII secolo forma un quadrilatero quasi regolare, alto circa 5 metri e spesso un metro. È attraversato da due porte a ovest e a est. Un'altra porta a sud, riportata in una pianta del 1664, consentiva l'accesso dalla piazza della chiesa al mulino e al Gave\nSecondo la leggenda, la breccia nel bastione, nota come \"trouée des espagnols\" (buco degli spagnoli), fu il passaggio traforato dalle truppe del principe d'Orange, Philibert de Challon, per penetrare in città nel 1523 durante il conflitto tra Francesco I e Carlo V. i fatti sono raccontati da Nicolas de Bordenave, autore dell'Histoire de Béarn et de Navarre au XIVème siècle: \"Egli (il Principe d'Orange) entrò in Guienna dalla parte di Baionne, e dopo aver superato il fiume del Gave entrò a Sorde, nella quale si introdusse trovandola abbandonata. Da lì, condusse il suo esercito a Peyrehorade"
          ],
          "fr": [
            "Ce rempart entoure ce que l'on appelle le vieux bourg, noyau originel qui s'est développé au nord et à l'ouest de l'abbaye. Cette enceinte fortifiée de la fin du XIIIème siècle forme un quadrilatère quasi régulier, d'une hauteur d'environ 5 mètres pour un mètre d'épaisseur. Elle est percée de 2 portes à l'ouest et à l'est. Une autre porte au sud, indiquée sur un plan de 1664, permettait de descendre de la place de l'église vers le moulin et le Gave. \nLa brèche dans le rempart, dite \"trouée des espagnols\", serait d'après la légende, le passage percé par les troupes du Prince d'Orange, Philibert de Challon, afin de pénétrer dans la ville en 1523 lors du conflit opposant François Ier et Charles Quint. les faits sont racontés ainsi par Nicolas de Bordenave auteur de  Histoire de Béarn et de Navarre au XIVème siècle : \"Il (le Prince d'Orange) entra en Guienne du côté de Baionne, et ayant passé la rivière du Gave entra dans Sorde laquelle y brusla, la trouvant abandonnée. De là, il mena son armée à Peyrehorade.\""
          ],
          "es": [
            "Esta muralla rodea el llamado casco antiguo, el núcleo original que se desarrolló al norte y al oeste de la abadía. Este recinto fortificado de finales del siglo XIII forma un cuadrilátero casi regular, de unos 5 metros de altura y un metro de grosor. Está atravesada por dos puertas al oeste y al este. Otra puerta al sur, mostrada en un plano de 1664, permitía el acceso desde la plaza de la iglesia al molino y al Gave\nSegún la leyenda, la brecha de la muralla, conocida como la \"trouée des espagnols\" (agujero de los españoles), fue el paso perforado por las tropas del príncipe de Orange, Philibert de Challon, para penetrar en la ciudad en 1523 durante el conflicto entre Francisco I y Carlos V. los hechos son relatados de la siguiente manera por Nicolas de Bordenave, autor de la Histoire de Béarn et de Navarre au XIVème siècle: \"Él (el Príncipe de Orange) entró en Guienne por el lado de Baionne, y habiendo pasado el río del Gave entró en Sorde, en la que irrumpió, encontrándola abandonada. Desde allí, dirigió su ejército hacia Peyrehorade"
          ],
          "nl": [
            "Deze muur omringt de zogenaamde oude stad, de oorspronkelijke kern die zich ten noorden en westen van de abdij ontwikkelde. Deze versterkte omheining uit het einde van de 13de eeuw vormt een bijna regelmatige vierhoek, ongeveer 5 meter hoog en een meter dik. Het wordt doorboord door twee poorten in het westen en het oosten. Een andere poort in het zuiden, aangegeven op een plan uit 1664, gaf toegang vanaf het kerkplein tot de molen en de Gave\nVolgens de legende was de bres in de vestingmuur, bekend als de \"trouée des espagnols\" (gat van de Spanjaarden), de doorgang die de troepen van de Prins van Oranje, Philibert de Challon, doorboorden om de stad binnen te dringen in 1523 tijdens het conflict tussen François I en Karel V. nicolas de Bordenave, auteur van Histoire de Béarn et de Navarre au XIVème siècle, vertelt de feiten als volgt: \"Hij (de Prins van Oranje) trok Guienne binnen aan de kant van Baionne, en nadat hij de rivier de Gave was gepasseerd, kwam hij in Sorde, waar hij inbrak en het verlaten vond. Van daaruit leidde hij zijn leger naar Peyrehorade"
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 3"
          ],
          "en": [
            "Step 3"
          ],
          "fr": [
            "Le rempart et la trouée des espagnols|Etape 3"
          ],
          "nl": [
            "Etappe 3"
          ],
          "es": [
            "Etapa 3"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/37e633f8-6a3b-379b-89ae-f41275f75629",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/3dae9d8b-3a70-39d7-b361-655d0e011c68",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/a753afcd-43ea-397c-9d5b-2626206acf72",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/a9fdc498-defe-3abc-b139-3aa0c6c129f2",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/d52f8305-8096-3a9c-9f4b-b55b2afb047a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1d3cc5b3-341f-3e2b-895e-d5dc11c04a2a",
      "olo:index": 2,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/1086b3d6-4991-3198-8e45-696583ecdd78",
        "dc:description": {
          "de": [
            "Der Gave d'Oloron wird von unzähligen Wasserläufen gebildet, die aus den Tälern der Béarnaise (Aspe und Ossau) und Souletins herabfließen. Seine Anwesenheit ist untrennbar mit der Geschichte des Dorfes und der Abtei verbunden. Die Benediktiner kanalisierten einen Arm des Gave, um ihre Mühle anzutreiben (die 1923 durch ein Wasserkraftwerk ersetzt wurde) und von den Fischbeständen zu profitieren: Reusen fingen Wanderfische im Überfluss.\nDer Damm erzeugt einen großen Wasserfall, der zur Inszenierung der Abtei beiträgt. Die landschaftliche Qualität dieses Komplexes rechtfertigt seine Aufnahme in das Inventar der klassifizierten Naturstätten (1942). Fast der gesamte Gave d'Oloron und seine Nebenflüsse sind als Natura-2000-Gebiet (europäisches ökologisches Netz von Gebieten von gemeinschaftlichem Interesse) ausgewiesen, was ein Zeichen für seinen außergewöhnlichen ökologischen Reichtum ist. Er ist der Lebensraum von Tierarten, die auf europäischer Ebene gefährdet sind, wie der Atlantische Lachs, die Sumpfschildkröte, der Fischotter und der Europäische Nerz."
          ],
          "en": [
            "The Gave d'Oloron is formed by innumerable streams which descend from the valleys of Bearn (Aspe and Ossau) and Soulet. Its presence is inseparable from the history of the village and the abbey. The Benedictines channelled an arm of the Gave to feed their mill (replaced in 1923 by a hydroelectric power station) and to take advantage of the fishing resources: traps caught migratory fish in abundance.\nThe dike generates a vast waterfall that contributes to the staging of the abbey. The landscape quality of this ensemble justifies its inclusion in the inventory of classified natural sites (1942). Almost all of the Gave d'Oloron and its tributaries are classified as a Natura 2000 zone (European ecological network of sites of community interest), a sign of its exceptional ecological wealth. It is the habitat of endangered animal species at European level such as the Atlantic salmon, the cistude, the otter and the European mink."
          ],
          "it": [
            "Il Gave d'Oloron è formato da innumerevoli torrenti che scendono dalle valli di Bearn (Aspe e Ossau) e Soulet. La sua presenza è inseparabile dalla storia del villaggio e dell'abbazia. I benedettini incanalarono un braccio del Gave per alimentare il loro mulino (sostituito nel 1923 da una centrale idroelettrica) e per sfruttare le risorse ittiche: le trappole per la pesca catturavano pesci migratori in abbondanza.\nLa diga genera una vasta cascata che contribuisce all'ambientazione dell'abbazia. La qualità paesaggistica di questo insieme giustifica la sua inclusione nell'inventario dei siti naturali classificati (1942). Quasi tutto il Gave d'Oloron e i suoi affluenti sono classificati come zona Natura 2000 (rete ecologica europea di siti di interesse comunitario), segno della sua eccezionale ricchezza ecologica. È l'habitat di specie animali minacciate a livello europeo come il salmone atlantico, la cistosa, la lontra e il visone europeo."
          ],
          "fr": [
            "Le Gave d'Oloron est formé par d'innombrables cours d'eau qui descendent des vallées béarnaises (Aspe et Ossau) et souletines. Sa présence est indissociable de l'histoire du village et de l'abbaye. Les bénédictins ont canalisé un bras du Gave pour alimenter leur moulin (remplacé en 1923 par une centrale hydroélectrique) et profiter des ressources halieutiques : des nasses capturaient en abondance les poissons migrateurs.\nLa digue génère une vaste chute d'eau qui participe à la mise en scène de l'abbaye. La qualité paysagère de cet ensemble justifie son inscription à l'inventaire des sites naturels classés (1942). La quasi-totalité du Gave d'Oloron et de ses affluents sont classés en Zone Natura 2000 (réseau écologique européen de sites d'intérêt communautaire), signe de son exceptionnelle richesse écologique. Il est l'habitat d'espèces animales en danger au niveau européen tels le saumon atlantique, la cistude, la loutre et le vison d'Europe."
          ],
          "es": [
            "El Gave d'Oloron está formado por innumerables arroyos que bajan de los valles del Bearn (Aspe y Ossau) y del Soulet. Su presencia es inseparable de la historia del pueblo y de la abadía. Los benedictinos canalizaron un brazo del Gave para alimentar su molino (sustituido en 1923 por una central hidroeléctrica) y para aprovechar los recursos pesqueros: las trampas para peces capturaron peces migratorios en abundancia.\nEl dique genera una amplia cascada que contribuye al entorno de la abadía. La calidad paisajística de este conjunto justifica su inclusión en el inventario de lugares naturales clasificados (1942). Casi todo el Gave d'Oloron y sus afluentes están clasificados como zona Natura 2000 (red ecológica europea de lugares de interés comunitario), señal de su excepcional riqueza ecológica. Es el hábitat de especies animales amenazadas a nivel europeo como el salmón atlántico, el cistude, la nutria y el visón europeo."
          ],
          "nl": [
            "De Gave d'Oloron wordt gevormd door talloze beken die uit de valleien van Bearn (Aspe en Ossau) en Soulet naar beneden stromen. Haar aanwezigheid is onlosmakelijk verbonden met de geschiedenis van het dorp en de abdij. De Benedictijnen kanaliseerden een deel van de Gave om hun molen te voeden (in 1923 vervangen door een waterkrachtcentrale) en om te profiteren van de visstand: visfuiken vingen volop trekvissen.\nDe dijk genereert een enorme waterval die bijdraagt aan het decor van de abdij. De landschappelijke kwaliteit van dit ensemble rechtvaardigt de opname ervan in de inventaris van geklasseerde natuurgebieden (1942). Bijna de gehele Gave d'Oloron en zijn zijrivieren zijn geclassificeerd als Natura 2000 zone (Europees ecologisch netwerk van gebieden van communautair belang), een teken van zijn uitzonderlijke ecologische rijkdom. Het is het leefgebied van bedreigde diersoorten op Europees niveau, zoals de Atlantische zalm, de cistude, de otter en de Europese nerts."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 2"
          ],
          "en": [
            "Step 2"
          ],
          "fr": [
            "Le Gave d'Oloron|Etape 2"
          ],
          "nl": [
            "Etappe 2"
          ],
          "es": [
            "Etapa 2"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/4dc642d6-cbab-34e5-b26e-38fad36db235",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/5fbc631f-d6f4-3eab-9b8e-ce2d0a717230",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/99f38191-a658-3116-a95b-d5dc7328aa5a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/b39f1405-530f-3e19-a586-2fd96b5b6ce8",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/fcef4be2-cc85-37af-87d3-8b0665267010",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1f0daa98-fe2b-3306-84c1-fa4580e9bfb7",
      "olo:index": 7,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/e47ec86e-afb6-3b66-8957-88e7c53cdf90",
        "dc:description": {
          "de": [
            "Das Wort \"juzan\" ist im Gaskognischen ein Toponym, das einen Ort bezeichnet, der sich nach unten befindet, im Gegensatz zu \"suzan\", das nach oben bedeutet. Die Rue Juzan führt von der Hauptstraße (Rue Lavielle) hinunter zur westlichen Vorhalle der Kirche.\nHeutzutage ist die Rue Juzan ein Treffpunkt für Pilger nach Santiago de Compostela, die mit ihrem Credencial die komfortable kommunale Schutzhütte nutzen können, die von der Société landaise des amis de Saint-Jacques verwaltet wird. Im Jahr 2019 beherbergte die Hütte zwischen März und Oktober mehr als 500 Pilger aus allen Kontinenten.\nEnde der Schleife gegenüber der Kirche."
          ],
          "en": [
            "The word \"juzan\", in Gascon, is a toponym which designates a place situated downwards, as opposed to \"suzan\" which means upwards. Juzan street goes down from the main street (rue Lavielle) towards the west porch of the church.\nNowadays, rue Juzan is the rallying point for pilgrims to Santiago de Compostela who, with their credencial, can take advantage of the comfortable communal refuge managed by the Landes Society of Friends of Santiago. In 2019, the refuge welcomed more than 500 pilgrims from all continents, between March and October.\nEnd of the loop in front of the church."
          ],
          "it": [
            "La parola \"juzan\", in guascone, è un toponimo che designa un luogo situato verso il basso, in contrapposizione a \"suzan\" che significa verso l'alto. Rue Juzan scende dalla strada principale (Rue Lavielle) verso il portico ovest della chiesa.\nOggi rue Juzan è il punto di ritrovo dei pellegrini di Santiago de Compostela che, con la loro credenziale, possono usufruire del confortevole rifugio comunale gestito dalla Società delle Landes degli Amici di Santiago. Nel 2019, il rifugio ha accolto più di 500 pellegrini provenienti da tutti i continenti tra marzo e ottobre.\nFine del percorso davanti alla chiesa."
          ],
          "fr": [
            "Le mot \"juzan\", en gascon, est un toponyme qui désigne un lieu situé vers le bas, par opposition à \"suzan\" qui signifie vers la hauteur. La rue Juzan descend depuis la rue principale (rue Lavielle) vers le porche ouest de l'église.\nDe nos jours, la rue Juzan est le point de ralliement des pèlerins de Saint-Jacques-de-Compostelle qui, munis de leur crédencial, peuvent profiter du confortable refuge communal géré par la Société landaise des amis de Saint-Jacques. En 2019, le refuge a accueilli plus de 500 pèlerins originaires de tous les continents, entre mars et octobre.\nFin de boucle face à l'église."
          ],
          "es": [
            "La palabra \"juzan\", en gascón, es un topónimo que designa un lugar situado hacia abajo, a diferencia de \"suzan\", que significa hacia arriba. La calle Juzan desciende desde la calle principal (Rue Lavielle) hacia el pórtico oeste de la iglesia.\nHoy en día, la calle Juzan es el punto de encuentro de los peregrinos a Santiago de Compostela que, con su credencial, pueden aprovechar el cómodo refugio comunal gestionado por la Sociedad Landesa de los Amigos de Santiago. En 2019, el refugio acogió a más de 500 peregrinos de todos los continentes entre marzo y octubre.\nFin del bucle frente a la iglesia."
          ],
          "nl": [
            "Het woord \"juzan\", in het Gascon, is een toponiem dat een plaats aanduidt die naar beneden ligt, in tegenstelling tot \"suzan\" dat naar boven betekent. De Rue Juzan daalt af van de hoofdstraat (Rue Lavielle) naar het westelijke portaal van de kerk.\nTegenwoordig is de rue Juzan het verzamelpunt voor pelgrims naar Santiago de Compostela, die met hun credencial gebruik kunnen maken van het comfortabele gemeenschappelijke onderkomen dat wordt beheerd door de Landes Society of Friends of Santiago. In 2019 verwelkomde het toevluchtsoord tussen maart en oktober meer dan 500 pelgrims uit alle continenten.\nEinde van de lus voor de kerk."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 7"
          ],
          "en": [
            "Step 7"
          ],
          "fr": [
            "La Rue Juzan|Etape 7"
          ],
          "nl": [
            "Etappe 7"
          ],
          "es": [
            "Etapa 7"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/2e5757a7-6d93-3800-8778-1aeb9a79fed8",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/40642aff-2a0b-3ed4-a23f-3e2139de59bb",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/5ed0dcad-47af-3e46-a9c2-46a1a511a08a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e2f04672-9be0-323e-990a-2e87fa641ebd",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e5af2b50-892c-3802-a86e-9ea0adc75db3",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/43eef9f6-539f-3834-8803-fc8412c86099",
      "olo:index": 6,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/65025e40-a7f4-303f-b05c-84c5044b6374",
        "dc:description": {
          "de": [
            "Dieser Vorort entwickelte sich seit dem Mittelalter außerhalb der Stadtmauer, die die Altstadt umgab.\nDie Rue Bourgneuf ist ein schönes Beispiel für Häuser aus der zweiten Hälfte des 18. und dem frühen 19. Jahrhundert, einer Zeit, die mit einem starken Bevölkerungswachstum in den Landes zusammenfällt. Diese Häuser vom Typ \"traditionell ländlich\" sind in der Region Pays d'Orthe und Arrigans weit verbreitet.\nZur Straße hin öffnen sich schwere Karrtüren, die von einem aus Quadersteinen errichteten Rundbogen überragt werden. Sie führen in den großen Hauptraum (auf Gascon saou, auf Französisch sol genannt), der als landwirtschaftliches Nebengebäude diente. Auf beiden Seiten befinden sich die Wohnräume und Ställe und darüber der Dachboden, der durch ein Fenster beleuchtet wird. Die Wände sind aus Stein und oft sind Kieselsteine unter die Bruchsteine gemischt\nDiese Straße war bis in die 1960er Jahre sehr belebt, da hier viele Bauern und Handwerker (zwei Holzschuhmacher, ein Uhrmacher, zwei Friseure, zwei Näherinnen, ein Maurer, ein Tischler) sowie eine Bar lebten."
          ],
          "en": [
            "This suburb has developed since medieval times outside the wall surrounding the Old Town.\nBourgneuf Street is a fine example of houses from the second half of the 18th century and the beginning of the 19th century, a period of strong demographic growth in the Landes. Of the \"traditional rural\" type, they are very present in the Pays d'Orthe and Arrigans.\nHeavy carriage doors, surmounted by a semi-circular arch built of cut stone, open onto the street. They give access to the large main room (called saou in Gascon, sol in French) which served as an agricultural annex. On each side, the living rooms and the stables are distributed, and above the attic lit by a window. The walls are made of stone and often pebbles are mixed with the rubble\nIt was a very lively street until the 1960s, with many peasants and craftsmen (two clog makers, a watchmaker, two hairdressers, two seamstresses, a mason, a carpenter), as well as a bar."
          ],
          "it": [
            "Questo sobborgo si è sviluppato fin dal Medioevo al di fuori delle mura che circondavano la Città Vecchia.\nLa Rue Bourgneuf è un bell'esempio di case della seconda metà del XVIII secolo e dell'inizio del XIX, un periodo di forte crescita demografica nelle Landes. Di tipo \"rurale tradizionale\", sono molto comuni nel Pays d'Orthe e nell'Arrigans.\nSulla strada si aprono le pesanti porte delle carrozze, sormontate da un arco semicircolare in pietra tagliata. Danno accesso alla grande sala principale (chiamata saou in guascone, sol in francese) che fungeva da dependance della fattoria. Su ogni lato si trovano gli alloggi e le stalle, e sopra di essi il sottotetto con una finestra. I muri sono in pietra e spesso i ciottoli si mescolano alle macerie\nFino agli anni '60 era una strada molto vivace, con molti agricoltori e artigiani (due zoccolai, un orologiaio, due parrucchieri, due sarte, un muratore, un falegname), oltre a un bar."
          ],
          "fr": [
            "Ce faubourg s'est développé dès l'époque médiévale hors du mur d'enceinte qui entourait le Vieux-Bourg.\nLa rue Bourgneuf offre un bel exemple de maisons de la 2nde moitié du XVIIIème - début du XIXème siècle, période qui correspond à une forte croissance démographique dans les Landes. De type \"rural traditionnel\", elles sont très présentes en Pays d'Orthe et Arrigans.\nDe lourdes portes charretières, surmontées d'un arc en plein cintre construit en pierres de taille, ouvrent sur la rue. Elles donnent accès à la grande pièce principale (appelée saou en gascon, sol en français) qui servait d'annexe agricole. De chaque côté, sont distribuées les pièces d'habitation et les étables, et au-dessus le grenier éclairé par une fenêtre. Les murs sont en pierre et souvent des galets sont mêlés aux moellons. \nC'était une rue très animée jusque dans les années 1960 puisqu'elle comptait beaucoup de paysans et d'artisans (deux sabotiers, un horloger, deux coiffeurs, deux couturières, un maçon, un menuisier), ainsi qu'un bar."
          ],
          "es": [
            "Este suburbio se ha desarrollado desde la época medieval fuera de la muralla que rodeaba el casco antiguo.\nLa calle Bourgneuf es un buen ejemplo de las casas de la segunda mitad del siglo XVIII y principios del XIX, un periodo de fuerte crecimiento demográfico en las Landas. De tipo \"rural tradicional\", son muy comunes en el Pays d'Orthe y Arrigans.\nLas pesadas puertas de los carruajes, coronadas por un arco de medio punto construido en piedra tallada, se abren a la calle. Dan acceso a la gran sala principal (llamada saou en gascón, sol en francés) que servía de anexo a la granja. A cada lado se encuentran las viviendas y los establos, y sobre ellos el ático con una ventana. Los muros son de piedra y a menudo se mezclan guijarros con los escombros\nFue una calle muy animada hasta los años 60, con muchos agricultores y artesanos (dos fabricantes de zuecos, un relojero, dos peluqueros, dos costureras, un albañil, un carpintero), así como un bar."
          ],
          "nl": [
            "Deze buitenwijk heeft zich sinds de middeleeuwen ontwikkeld buiten de muur die de oude stad omringde.\nDe Rue Bourgneuf is een mooi voorbeeld van huizen uit de tweede helft van de 18e eeuw en het begin van de 19e eeuw, een periode van sterke demografische groei in de Landes. Van het type \"traditioneel landelijk\" zijn ze heel gebruikelijk in de Pays d'Orthe en Arrigans.\nZware koetsdeuren, met daarboven een halfronde boog van gehouwen steen, komen uit op de straat. Zij geven toegang tot de grote hoofdkamer (saou in het Gascon, sol in het Frans) die diende als bijgebouw van de boerderij. Aan elke kant zijn de woonvertrekken en stallen, en daarboven de zolder met een raam. De muren zijn van steen en vaak zijn er kiezels door het puin gemengd\nHet was een zeer levendige straat tot de jaren 1960, met veel boeren en ambachtslieden (twee klompenmakers, een horlogemaker, twee kappers, twee naaisters, een metselaar, een timmerman), evenals een bar."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 6"
          ],
          "en": [
            "Step 6"
          ],
          "fr": [
            "La rue Bourgneuf|Etape 6"
          ],
          "nl": [
            "Etappe 6"
          ],
          "es": [
            "Etapa 6"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/210c2004-3b41-3705-bcd7-727002138da5",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/57cbcce8-9744-3145-82c6-729c246bebeb",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/aebb0e9b-e709-31bb-aed4-203bf0579200",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/d6dc22bc-66df-3ed0-9805-99883510be83",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/f5034bb5-14cc-318d-b87c-274d7ddc40a7",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/70c1eb5e-0a9b-3bfd-964e-a293aa6a1047",
      "olo:index": 1,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/bf0087a2-2c02-3b0a-9b3a-8269b2956657",
        "dc:description": {
          "de": [
            "Startpunkt unter der Veranda des Rathauses, Place de l'Eglise.\nDie Abteikirche war das Zentrum des spirituellen Lebens der Benediktinergemeinschaft. Sie wurde ab dem 11. Jahrhundert erbaut, erlitt während der Religionskriege erhebliche Zerstörungen und wurde im 17. und 19. Jahrhundert grundlegend renoviert. Sie ist noch immer von allen Perioden ihrer langen Geschichte geprägt und bildet heute ein heterogenes architektonisches Ensemble. Nach dem Weggang der Benediktiner im Jahr 1791 wurde sie zur Pfarrkirche und steht seit 1909 unter Denkmalschutz."
          ],
          "en": [
            "Starting point under the porch of the town hall, place de l'église.\nThe abbey church was the centre of the spiritual life of the Benedictine community. Built from the 11th century onwards, it underwent major destruction during the Wars of Religion and underwent extensive renovations in the 17th and 19th centuries. It retains the imprint of all the periods of its long history and today forms a heterogeneous architectural whole. It became a parish church after the departure of the Benedictine monks in 1791 and has been listed as a historic monument since 1909."
          ],
          "it": [
            "Punto di partenza sotto il portico del municipio sulla piazza della chiesa.\nLa chiesa abbaziale era il centro della vita spirituale della comunità benedettina. Costruita a partire dall'XI secolo, subì gravi distruzioni durante le Guerre di Religione e fu sottoposta ad ampi lavori di ristrutturazione nel XVII e XIX secolo. Conserva l'impronta di tutti i periodi della sua lunga storia e oggi forma un insieme architettonico eterogeneo. Divenne una chiesa parrocchiale dopo la partenza dei Benedettini nel 1791 e dal 1909 è un edificio classificato."
          ],
          "fr": [
            "Point de départ sous le porche de la mairie, place de l'église.\nL'église abbatiale était le centre de la vie spirituelle de la communauté bénédictine. Édifié à partir du 11ème siècle, elle a subi d'importantes destructions pendant les guerres de Religion et a fait l'objet de profondes réfections au XVIIème et XIXème siècles. Elle conserve l'empreinte de toutes les périodes de sa longue histoire et forme aujourd'hui un ensemble architectural hétéroclite. Devenue paroissiale après le départ des bénédictins en 1791, elle est classée monument historique depuis 1909."
          ],
          "nl": [
            "Startpunt onder de veranda van het stadhuis op het kerkplein.\nDe abdijkerk was het centrum van het spirituele leven van de benedictijnse gemeenschap. Gebouwd vanaf de 11e eeuw, werd het zwaar verwoest tijdens de godsdienstoorlogen en onderging het uitgebreide renovaties in de 17e en 19e eeuw. Het behoudt de stempel van alle periodes van zijn lange geschiedenis en vormt vandaag een heterogeen architecturaal geheel. Het werd een parochiekerk na het vertrek van de Benedictijnen in 1791 en staat sinds 1909 op de monumentenlijst."
          ],
          "es": [
            "Punto de partida bajo el pórtico del ayuntamiento en la plaza de la iglesia.\nLa iglesia abacial era el centro de la vida espiritual de la comunidad benedictina. Construido a partir del siglo XI, sufrió importantes destrucciones durante las Guerras de Religión y fue objeto de amplias reformas en los siglos XVII y XIX. Conserva la huella de todas las épocas de su larga historia y hoy forma un conjunto arquitectónico heterogéneo. Se convirtió en iglesia parroquial tras la marcha de los benedictinos en 1791 y es un edificio protegido desde 1909."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 1"
          ],
          "en": [
            "Step 1"
          ],
          "fr": [
            "Église Saint-Jean-Baptiste|Etape 1"
          ],
          "nl": [
            "Etappe 1"
          ],
          "es": [
            "Etapa 1"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/4e7fd3da-4edd-3079-a13a-b0d22262b119",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/57fc3218-e033-3ecf-b5d8-aff738fd1502",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/668d7398-d6fa-317d-b47b-9eb1b182f1fd",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/9d4f2ba7-2f02-324a-a1fe-1c45c45910ca",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/d0f798f9-a6f9-3d92-bc05-67c0915c5e4d",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8bdb56be-7346-34bd-b6cc-2ba71b142f4d",
      "olo:index": 4,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/aaa58b9b-6641-3aa1-9809-8b38137c397b",
        "dc:description": {
          "de": [
            "Seine Errichtung steht im Zusammenhang mit dem Viertel Bourgneuf, das sich westlich der mittelalterlichen Stadtmauer entwickelt hat. Die Häuser sind mit dem Weg zum Waschhaus durch Treppen verbunden, die auf den alten Stadtmauern errichtet wurden. Man stieg sie hinunter, um das Wasser aus dem Brunnen zu holen und die Wäsche zu waschen. Das Waschhaus besteht aus zwei Becken und flachen Steinen oder Brettern, auf denen die Waschfrauen die Wäsche einseiften oder ausklopften. Dieser Waschbrunnen wurde 1609 in den Registern der Gemeinde unter dem Namen Fontaine de Cappellade erwähnt und war bis Mitte der 1960er Jahre, vor der Wasserversorgung, das neuralgische Zentrum des Viertels Bourgneuf.\nHier die Aussage eines Einwohners, der sich an diese nahe Vergangenheit erinnert:\n\"Dieser Brunnen in Bourgneuf war sehr berühmt, weil das Wasser sehr kühl war und die meisten Frauen aus Sordes mittags mit ihren Krügen kamen, um das Wasser zu holen. Sie saßen auf den Steinen des Waschbeckens und warteten, und hier erfuhren sie die Geschichten des Dorfes. Es war der Treffpunkt der Hausfrauen\" Quelle Centre Culturel du Pays d'Orthe."
          ],
          "en": [
            "Its construction is linked to the Bourgneuf district which developed to the west of the medieval enclosure. The houses are connected to the path of the wash house by stairs built on the old ramparts. They were used to come down to fetch water from the fountain and to do the laundry. The washhouse consists of two basins and flat stones or boards on which the washerwomen soaped or beat the linen. This fountain-washing place is mentioned in the registers of the commune in 1609 under the name of the Cappellade fountain and was until the middle of the 1960s, before the water supply, the nerve centre of the Bourgneuf district.\nHere is the testimony of a resident who recalls this near past:\n\"This fountain of Bourgneuf was very famous because the water was very fresh and most of the women of Sordes came at noon with their jugs to fetch water there. They waited sitting on the stones of the wash house and it was there that they learned the stories of the village. It was a meeting place for housewives Source Centre Culturel du Pays d'Orthe."
          ],
          "it": [
            "La sua costruzione è legata al quartiere di Bourgneuf, sviluppatosi a ovest delle mura medievali. Le case sono collegate al percorso del lavatoio da scale costruite sugli antichi bastioni. Erano scesi per prendere l'acqua dalla fontana e per fare il bucato. Il lavatoio è costituito da due vasche e da pietre o tavole piatte su cui le lavandaie insaponavano o battevano la biancheria. Questa fontana-lavatoio è citata nei registri del comune nel 1609 con il nome di fontana della Cappellade ed è stata il centro nevralgico del quartiere di Bourgneuf fino alla metà degli anni '60, prima dell'approvvigionamento idrico.\nEcco la testimonianza di un residente che ricorda questo passato prossimo:\n\"Questa fontana di Bourgneuf era molto famosa perché l'acqua era molto fresca e la maggior parte delle donne di Sordes veniva a mezzogiorno con le brocche a prendere l'acqua. Hanno aspettato seduti sulle pietre del lavatoio e lì hanno imparato le storie del villaggio. Era un luogo di incontro per le casalinghe Fonte Centre Culturel du Pays d'Orthe."
          ],
          "fr": [
            "Sa construction est liée au quartier Bourgneuf qui s'est développée à l'ouest de l'enceinte médiévale. Les habitations sont reliées au chemin du lavoir par des escaliers construits sur les anciens remparts. On les descendait pour venir cherche l'eau de la fontaine et accomplir les corvées de lessive. Le lavoir est constitué de 2 bassins et de pierres plates ou planches sur lesquelles les lavandières savonnaient ou battaient le linge. Cette fontaine-lavoir est citée dans les registres de la commune en 1609 sous le nom de la fontaine de Cappellade et fut jusqu'au milieu des années 1960, avant l'adduction d'eau, le centre névralgique du quartier Bourgneuf.\nVoici le témoignage d'un habitant qui se remémore ce passé proche :\n\"Cette fontaine de Bourgneuf était très renommée car l'eau était très fraiche et la plupart des femmes de Sordes venaient le midi avec leur cruche pour y chercher l'eau. Elles attendaient assises sur les pierres du lavoir et c'est là que l'on apprenait les histoires du village. C'était le rendez-vous des ménagères.\" Source Centre Culturel du Pays d'Orthe."
          ],
          "es": [
            "Su construcción está vinculada al barrio de Bourgneuf que se desarrolló al oeste de la muralla medieval. Las casas están unidas al camino del lavadero por escaleras construidas en las antiguas murallas. Bajaron a buscar agua a la fuente y a hacer el lavado. El lavadero consta de dos pilas y piedras planas o tablas sobre las que las lavanderas enjabonaban o golpeaban la ropa. Esta fuente-lavadero se menciona en los registros del municipio en 1609 con el nombre de fuente de Cappellade y fue el centro neurálgico del barrio de Bourgneuf hasta mediados de los años 60, antes del suministro de agua.\nHe aquí el testimonio de un residente que recuerda este pasado cercano:\n\"Esta fuente de Bourgneuf era muy famosa porque el agua era muy fresca y la mayoría de las mujeres de Sordes venían al mediodía con sus cántaros a buscar agua. Esperaron sentados en las piedras del lavadero y fue allí donde aprendieron las historias del pueblo. Era un lugar de encuentro para las amas de casa Fuente Centro Cultural del País de Orthe."
          ],
          "nl": [
            "De bouw ervan houdt verband met de wijk Bourgneuf die zich ten westen van de middeleeuwse muur ontwikkelde. De huizen zijn met het washuispad verbonden door trappen die op de oude wallen zijn gebouwd. Ze waren afgedaald om water te halen uit de fontein en om de was te doen. Het washuis bestaat uit twee bassins en platte stenen of planken waarop de wasvrouwen het linnen inzeepten of sloegen. Dit fontein-washuis wordt in 1609 vermeld in de registers van de gemeente onder de naam fontein van Cappellade en was het zenuwcentrum van de wijk Bourgneuf tot halverwege de jaren zestig, vóór de watervoorziening.\nHier is de getuigenis van een inwoner die zich dit nabije verleden herinnert:\n\"Deze fontein van Bourgneuf was zeer beroemd omdat het water er zeer vers was en de meeste vrouwen van Sordes kwamen 's middags met hun kruiken water halen. Ze wachtten op de stenen van het washuis en daar leerden ze de verhalen van het dorp. Het was een ontmoetingsplaats voor huisvrouwen Bron Centre Culturel du Pays d'Orthe."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 4"
          ],
          "en": [
            "Step 4"
          ],
          "fr": [
            "La fontaine lavoir du bourg neuf|Etape 4"
          ],
          "nl": [
            "Etappe 4"
          ],
          "es": [
            "Etapa 4"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/83b0104d-4afe-30da-8a0c-5cc52d5f339f",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/87b18107-0f70-3900-9178-519cdb65f968",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/b09b6bd2-8946-3072-a410-e29508726f66",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/bd3e76f6-6763-3e86-8c8b-4ab2317df1da",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e956b367-17ed-3f35-a556-8224e97c5334",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9484bd9-b06b-3e95-a9ce-13e4e2d7441f",
      "olo:index": 5,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/3bb0aa34-b776-3220-8ec3-57443bd8ec8f",
        "dc:description": {
          "de": [
            "Das Krankenhaus, espitaou auf Gaskonisch, beherbergte Pilger, aber auch einfache Reisende, Arme und Kranke. Es bot ihnen Unterkunft, Verpflegung und medizinische Versorgung. Die Einrichtung wurde wahrscheinlich im 12. Jahrhundert gegründet, als die Pilgerfahrt nach Santiago de Compostela einen Aufschwung erlebte. Sie war als Priorat von der Abtei abhängig und verfügte über eigene Ressourcen. Es wurde zwischen einer felsigen Böschung und dem Ufer des Gave d'Oloron errichtet und befand sich in der Nähe einer alten Brücke, die den Fluss überquerte. Wie andere größere Krankenhäuser, z. B. in Pons (Charente-Maritime) oder Cayac in Gradignan (Gironde), überquert es den Weg, den die Jakobspilger benutzten.\nJahrhundert wiederaufgebaut wurde, sind nur noch wenige Überreste aus dem Mittelalter erhalten."
          ],
          "en": [
            "The hospital, espitaou in Gascon, welcomed pilgrims but also simple travellers, the poor and the sick. It offered them shelter, food and care. This establishment was probably founded in the 12th century, at the height of the pilgrimage to Santiago de Compostela. It was dependent on the abbey as a priory and had its own resources. Built between a rocky slope and the bank of the Gave d'Oloron, it is located near an old bridge crossing the river. Like other more important hospitals, those of Pons (Charente-Maritime) or Cayac in Gradignan (Gironde), it spans the path taken by pilgrims.\nRebuilt in the 17th century, it retains few vestiges of the medieval period."
          ],
          "it": [
            "L'ospedale, espitaou in guascone, accoglieva pellegrini ma anche semplici viaggiatori, poveri e malati. Offriva loro riparo, cibo e cure. Questo stabilimento fu probabilmente fondato nel XII secolo, al culmine del pellegrinaggio a Santiago de Compostela. Dipendeva dall'abbazia come priorato e disponeva di risorse proprie. Costruito tra un pendio roccioso e la riva del Gave d'Oloron, si trova vicino a un vecchio ponte che attraversa il fiume. Come altri ospedali più grandi, come quelli di Pons (Charente-Maritime) o di Cayac a Gradignan (Gironda), attraversa il percorso dei pellegrini sulla via di Santiago.\nRicostruita nel XVII secolo, conserva poche vestigia del periodo medievale."
          ],
          "fr": [
            "L'hôpital, espitaou en gascon, accueillait les pèlerins mais aussi les simples voyageurs, les pauvres et les malades. Il leur offrait le gîte, le couvert et les soins. Cet établissement a été fondé probablement au XIIème siècle, en plein essor du pèlerinage de Saint-Jacques-de-Compostelle. Il dépendait de l'abbaye en qualité de prieuré et disposait de ressources propres. Élevé entre un talus rocheux et la berge du Gave d'Oloron, il est situé près d'un ancien pont franchissant la rivière. Comme d'autres hôpitaux plus importants, ceux de Pons (Charente-Maritime) ou Cayac à Gradignan (Gironde), il enjambe le chemin qu'empruntaient les pèlerins jacquaires.\nReconstruit au XVIIème siècle, il  conserve peu de vestiges de l'époque médiévale."
          ],
          "nl": [
            "Het ziekenhuis, espitaou in het Gascon, ontving pelgrims maar ook eenvoudige reizigers, armen en zieken. Het bood hen onderdak, voedsel en zorg. Deze vestiging is waarschijnlijk in de 12e eeuw gesticht, op het hoogtepunt van de bedevaart naar Santiago de Compostela. Het was afhankelijk van de abdij als priorij en had zijn eigen middelen. Gebouwd tussen een rotsachtige helling en de oever van de Gave d'Oloron, ligt het vlakbij een oude brug over de rivier. Net als andere grotere ziekenhuizen, zoals die in Pons (Charente-Maritime) of Cayac in Gradignan (Gironde), overspant het de weg die de pelgrims afleggen op weg naar Santiago.\nHerbouwd in de 17e eeuw, heeft het weinig overblijfselen van de middeleeuwse periode."
          ],
          "es": [
            "El hospital, espitaou en gascón, acogía a los peregrinos pero también a los simples viajeros, a los pobres y a los enfermos. Les ofrecía refugio, comida y cuidados. Este establecimiento fue fundado probablemente en el siglo XII, en pleno auge de la peregrinación a Santiago de Compostela. Dependía de la abadía como priorato y tenía sus propios recursos. Construido entre una ladera rocosa y la orilla del Gave d'Oloron, se encuentra cerca de un antiguo puente que cruza el río. Al igual que otros hospitales más grandes, como los de Pons (Charente-Maritime) o Cayac en Gradignan (Gironda), atraviesa el camino de los peregrinos que se dirigen a Santiago.\nReconstruida en el siglo XVII, conserva pocos vestigios de la época medieval."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 5"
          ],
          "en": [
            "Step 5"
          ],
          "fr": [
            "L'Espitaou|Etape 5"
          ],
          "nl": [
            "Etappe 5"
          ],
          "es": [
            "Etapa 5"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/865a1ece-cee8-39a6-9f64-487ed7859e19",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/9133ea5a-06f0-375b-8214-6d0fd032f3e1",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/a385613c-96a0-33d7-9be1-20e0defd1289",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c1c1b77e-db3c-390c-a0b0-a22679101a34",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e9239ca8-b439-3e47-9ba6-67b1cb7d8713",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    }
  ],
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "de": [
      "Parcours découverte à Sorde-l'Abbaye"
    ],
    "en": [
      "Parcours découverte à Sorde-l'Abbaye"
    ],
    "fr": [
      "Parcours découverte à Sorde-l'Abbaye"
    ],
    "nl": [
      "Parcours découverte à Sorde-l'Abbaye"
    ],
    "es": [
      "Parcours découverte à Sorde-l'Abbaye"
    ]
  },
  "creationDate": "2017-05-18",
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Pilgrims",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Pilger"
        ],
        "pt": [
          "Peregrinos"
        ],
        "en": [
          "Pilgrims"
        ],
        "it": [
          "Pellegrini"
        ],
        "fr": [
          "Pélerins"
        ],
        "es": [
          "Peregrinos"
        ],
        "nl": [
          "Pelgrims"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/23/e6950bc3-3b4f-344b-badb-fed8ffe750bb",
    "dc:identifier": "ad0f20c3-25da-4ed9-8830-1889295cb222",
    "schema:email": [
      "tourisme@lavalleedukiwi.com"
    ],
    "schema:legalName": "OT Pays d'Orthe et Arrigans",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/05dc9cb8-2fa5-383d-b87b-497de06649a2",
      "schema:email": [
        "sirtaqui@na-tourisme.com"
      ],
      "schema:legalName": "SIRTAQUI Nouvelle-Aquitaine",
      "schema:logo": "http://aquitaine.media.tourinsoft.eu/upload/Logo-Sirtaqui-1280x405.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "en": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "it": [
          "L'obiettivo di SIRTAQUI, il Sistema Regionale di Informazione Turistica della Nuova Aquitania, è quello di raccogliere, mettere in comune e diffondere il più possibile informazioni complete e di qualità a beneficio dei nostri residenti e visitatori. Il sistema è realizzato congiuntamente dal Comité Régional de Tourisme de Nouvelle-Aquitaine, dai servizi turistici di Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne e Haute-Vienne, in collaborazione con gli Uffici del Turismo e con il sostegno finanziario dell'Europa e del Conseil Régional."
        ],
        "fr": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "nl": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "es": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ]
      },
      "foaf:homepage": [
        "http://www.sirtaqui-aquitaine.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/eef27e75-4a23-313e-a6ee-797e7b64a1cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Pilgrims",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Pilger"
        ],
        "pt": [
          "Peregrinos"
        ],
        "en": [
          "Pilgrims"
        ],
        "it": [
          "Pellegrini"
        ],
        "fr": [
          "Pélerins"
        ],
        "es": [
          "Peregrinos"
        ],
        "nl": [
          "Pelgrims"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/55d5face-e985-37f7-acb6-dc32f6657d21",
      "schema:legalName": "Communauté de communes du Pays d'Orthe et Arrigans",
      "schema:telephone": [
        "+33 5 58 73 00 52"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/87cfdb49-378b-3adf-8112-6ced9e46efa7",
      "dc:description": {
        "de": [
          "Sorde-l'Abbaye bietet ein sehr altes historisches Erbe von einem in Aquitanien seltenen Reichtum. Eingebettet zwischen einem Kalksteinhang und dem Gave d'Oloron hat sich der Ort in einem geografisch vorteilhaften Raum entwickelt. Dieses zu den Pyrenäen und den aquitanischen Ebenen hin offene Gebiet begünstigte den Durchzug von Menschen und Tieren. Menschliche Spuren sind hier von der Vorgeschichte bis heute sichtbar: Felsunterkünfte aus der Zeit des Magdalénien, römische Villen auf der antiken Straße von Bordeaux nach Spanien, die im 10. Jahrhundert gegründete Benediktinerabtei, die von der UNESCO als Teil der französischen Jakobswege zum Weltkulturerbe erklärt wurde. Die heutige Ortschaft, die im 13. Jahrhundert von einer Stadtmauer umgeben wurde, entstand um den Abteikomplex herum."
        ],
        "en": [
          "Sorde-l'Abbaye offers a very ancient historical heritage of a rare richness in Aquitaine. Sandwiched between a limestone hillside and the Gave d'Oloron, the site has developed in an advantageous geographical area. This territory, open to the Pyrenees and the plains of Aquitaine, has favoured the passage of men and animals. The human imprint is visible from prehistoric times to the present day: rock shelters from the Magdalenian period, Roman villas on the ancient road linking Bordeaux to Spain, a Benedictine abbey founded in the 10th century and listed as a World Heritage Site by UNESCO as part of the pilgrimage routes to Santiago de Compostela in France. The current town, surrounded by ramparts in the 13th century, was built around the abbey complex."
        ],
        "it": [
          "Sorde-l'Abbaye offre un patrimonio storico antichissimo di rara ricchezza in Aquitania. Situato tra una collina calcarea e il Gave d'Oloron, il sito si è sviluppato in un'area geografica vantaggiosa. Questo territorio, aperto ai Pirenei e alle pianure dell'Aquitania, ha favorito il passaggio di uomini e animali. L'impronta dell'uomo è visibile dalla preistoria ai giorni nostri: ripari rupestri del periodo magdaleniano, ville romane sull'antica strada che collegava Bordeaux alla Spagna, un'abbazia benedettina fondata nel X secolo e inserita dall'UNESCO nel Patrimonio dell'Umanità come parte del Cammino di Santiago de Compostela in Francia. L'attuale città, circondata da bastioni nel XIII secolo, fu costruita intorno al complesso abbaziale."
        ],
        "fr": [
          "Sorde-l’Abbaye offre un patrimoine historique très ancien d’une richesse rare en Aquitaine. Enserré entre un coteau calcaire et le gave d’Oloron, le site s’est développé dans un espace géographique avantageux. Ce territoire ouvert sur les Pyrénées et les plaines aquitaines a favorisé le passage des hommes et des animaux. L’empreinte humaine y est visible depuis la préhistoire à nos jours : abris sous roche de la période magdalénienne, villas romaines sur la voie antique reliant Bordeaux à l’Espagne, abbaye bénédictine fondée au Xe siècle et inscrite au patrimoine mondial par l’Unesco au titre des chemins de Saint-Jacques-de-Compostelle en France. Le bourg actuel, entouré de remparts au XIIIe siècle, s’est formé autour de l’ensemble abbatial."
        ],
        "es": [
          "Sorde-l'Abbaye ofrece un patrimonio histórico muy antiguo de una riqueza poco común en Aquitania. Situado entre una ladera de piedra caliza y el Gave d'Oloron, el lugar se ha desarrollado en una zona geográfica ventajosa. Este territorio, abierto a los Pirineos y a las llanuras de Aquitania, ha favorecido el paso de hombres y animales. La huella humana es visible desde la prehistoria hasta nuestros días: abrigos rocosos de la época magdaleniense, villas romanas en la antigua calzada que unía Burdeos con España, una abadía benedictina fundada en el siglo X y declarada Patrimonio de la Humanidad por la UNESCO como parte del Camino de Santiago en Francia. La ciudad actual, rodeada de murallas en el siglo XIII, se construyó alrededor del complejo abacial."
        ],
        "nl": [
          "Sorde-l'Abbaye biedt een zeer oud historisch erfgoed van een zeldzame rijkdom in Aquitaine. Ingeklemd tussen een kalksteenheuvel en de Gave d'Oloron, heeft de site zich ontwikkeld in een gunstig geografisch gebied. Dit gebied, open naar de Pyreneeën en de vlaktes van Aquitaine, heeft de doorgang van mens en dier bevorderd. De menselijke afdruk is zichtbaar vanaf de prehistorie tot nu: rotsschuilplaatsen uit het Magdalenien, Romeinse villa's aan de oude weg die Bordeaux met Spanje verbond, een benedictijnenabdij die in de 10e eeuw werd gesticht en door de UNESCO op de Werelderfgoedlijst is geplaatst als onderdeel van de pelgrimsroute naar Santiago de Compostela in Frankrijk. De huidige stad, in de 13e eeuw omringd door wallen, werd gebouwd rond het abdijcomplex."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/be5e14b7-32b1-373a-a2bc-0014b1cc4bc6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:ForAll",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Für alle"
            ],
            "pt": [
              "Para todos"
            ],
            "en": [
              "For all"
            ],
            "it": [
              "Per tutti"
            ],
            "fr": [
              "Tout public"
            ],
            "nl": [
              "Voor iedereen"
            ],
            "es": [
              "Todos los públicos"
            ]
          }
        },
        {
          "@id": "kb:Pilgrims",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Pilger"
            ],
            "pt": [
              "Peregrinos"
            ],
            "en": [
              "Pilgrims"
            ],
            "it": [
              "Pellegrini"
            ],
            "fr": [
              "Pélerins"
            ],
            "es": [
              "Peregrinos"
            ],
            "nl": [
              "Pelgrims"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8e32c1d3-10c6-3e4a-b1cc-428ecc2cf0ab",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2aa9ed27-008b-3505-82d9-05a6cca6c641",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "IMG_0468"
            ],
            "en": [
              "IMG_0468"
            ],
            "fr": [
              "Abbaye Saint-Jean Baptiste"
            ],
            "nl": [
              "IMG_0468"
            ],
            "es": [
              "IMG_0468"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTPOA"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6d0c2ff3-9007-3f97-a260-10722b6e3c7b",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/IMG-0468-4.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/379827f6-96fd-3426-8732-d6c9a00d04e9",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:VeryEasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Sehr einfach"
            ],
            "pt": [
              "Muito fácil"
            ],
            "en": [
              "Very easy"
            ],
            "it": [
              "Molto facile"
            ],
            "fr": [
              "Très facile"
            ],
            "es": [
              "Muy fácil"
            ],
            "nl": [
              "Heel gemakkelijk."
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/24a7fc3a-ed22-3027-9197-d64e11fdeadf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "practicalTips"
          ]
        }
      ],
      "practicalTips": {
        "de": [
          "Durée: 40 mn"
        ],
        "en": [
          "Durée: 40 mn"
        ],
        "it": [
          "Durata: 40 minuti"
        ],
        "fr": [
          "Durée: 40 mn"
        ],
        "nl": [
          "Durée: 40 mn"
        ],
        "es": [
          "Durée: 40 mn"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/361ce1ec-eb21-313b-87c2-83fbad4894b7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/44a945ae-602e-377b-8c4a-dbc7ca716893",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "IMG_0453"
            ],
            "en": [
              "IMG_0453"
            ],
            "fr": [
              "L'hôpital des pèlerins"
            ],
            "nl": [
              "IMG_0453"
            ],
            "es": [
              "IMG_0453"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTPOA"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3f3ce10d-90f2-3cae-bc5e-54e514e64188",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/IMG-0453-3.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8e32c1d3-10c6-3e4a-b1cc-428ecc2cf0ab",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2aa9ed27-008b-3505-82d9-05a6cca6c641",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "IMG_0468"
            ],
            "en": [
              "IMG_0468"
            ],
            "fr": [
              "Abbaye Saint-Jean Baptiste"
            ],
            "nl": [
              "IMG_0468"
            ],
            "es": [
              "IMG_0468"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTPOA"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6d0c2ff3-9007-3f97-a260-10722b6e3c7b",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/IMG-0468-4.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f4d93ebc-84e4-36b5-9584-33669021580d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8a5a2f61-47fb-3c81-948a-93736278c45c",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "IMG_0444"
            ],
            "en": [
              "IMG_0444"
            ],
            "fr": [
              "Lavoir"
            ],
            "nl": [
              "IMG_0444"
            ],
            "es": [
              "IMG_0444"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTPOA"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/af204449-3f7d-3785-bc3f-52a9294f1e7d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/IMG-0444-3.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:WayOfStJames",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Pilgerreise nach Santiago de Compostela"
        ],
        "pt": [
          "Peregrinação de Santiago de Compostela"
        ],
        "en": [
          "Way of St James"
        ],
        "it": [
          "Pellegrinaggio di Santiago de Compostela"
        ],
        "fr": [
          "Pèlerinage de Saint-Jacques de Compostelle"
        ],
        "es": [
          "Peregrinación a Santiago de Compostela"
        ],
        "nl": [
          "Pelgrimsroute naar Santiago de Compostella"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4ea669ec-1505-33f1-a510-8f2cb4a17abc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e36aab45-bb7f-3911-8552-f2a57f144a46",
          "schema:addressLocality": "Sorde-l'Abbaye",
          "schema:postalCode": "40300",
          "schema:streetAddress": [
            "Place de la mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:40306",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sorde-l'Abbaye"
              ],
              "pt": [
                "Sorde-l'Abbaye"
              ],
              "en": [
                "Sorde-l'Abbaye"
              ],
              "it": [
                "Sorde-l'Abbaye"
              ],
              "fr": [
                "Sorde-l'Abbaye"
              ],
              "nl": [
                "Sorde-l'Abbaye"
              ],
              "es": [
                "Sorde-l'Abbaye"
              ]
            },
            "insee": "40306",
            "isPartOfDepartment": {
              "@id": "kb:France7540",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Landes"
                ],
                "pt": [
                  "Landes"
                ],
                "en": [
                  "Landes"
                ],
                "it": [
                  "Landes"
                ],
                "fr": [
                  "Landes"
                ],
                "nl": [
                  "Landes"
                ],
                "es": [
                  "Landes"
                ]
              },
              "insee": "40",
              "isPartOfRegion": {
                "@id": "kb:France75",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Nouvelle-Aquitaine"
                  ],
                  "pt": [
                    "Nouvelle-Aquitaine"
                  ],
                  "en": [
                    "Nouvelle-Aquitaine"
                  ],
                  "it": [
                    "Nouvelle-Aquitaine"
                  ],
                  "fr": [
                    "Nouvelle-Aquitaine"
                  ],
                  "nl": [
                    "Nouvelle-Aquitaine"
                  ],
                  "es": [
                    "Nouvelle-Aquitaine"
                  ]
                },
                "insee": "75",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d6a78778-fea6-36e3-ae2a-a30f8d9b6840",
        "schema:latitude": "43.5289837",
        "schema:longitude": "-1.0540576",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "SORDE-L'ABBAYE"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/55d5face-e985-37f7-acb6-dc32f6657d21",
      "schema:legalName": "Communauté de communes du Pays d'Orthe et Arrigans",
      "schema:telephone": [
        "+33 5 58 73 00 52"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2024-11-17",
  "lastUpdateDatatourisme": "2025-07-15T08:18:55.291Z",
  "markup": {
    "de": [
      "Grün"
    ],
    "en": [
      "Green"
    ],
    "fr": [
      "Vert"
    ],
    "es": [
      "Verde"
    ],
    "nl": [
      "Groen"
    ]
  },
  "tourDistance": "1300.0"
}