{
  "@id": "https://data.datatourisme.fr/28/0c71aab2-1e21-3b70-a603-8424a286039e",
  "dc:identifier": "PCUPIC060V50I25N",
  "@type": [
    "Cathedral",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Gemeinde und ihre Einwohner hoffen, die Kirche restaurieren zu können, um sie der Öffentlichkeit zugänglich zu machen, sie als Gotteshaus zu nutzen und dort Konzerte zu veranstalten. Ausgewählt 2018 von der Mission Bern!"
    ],
    "en": [
      "An area united around the restoration project, very attached to the building, the commune and its inhabitants hope to be able to restore it in order to make it accessible and open to the public, as a place of worship and to be able to organize concerts there. Selected in 2018 by the Bern mission!"
    ],
    "it": [
      "Un'area unita intorno al progetto di restauro, molto legata all'edificio, il comune e i suoi abitanti sperano di poterlo restaurare per renderlo accessibile e aperto al pubblico, come luogo di culto e per potervi organizzare concerti. Selezionato nel 2018 dalla missione di Berna!"
    ],
    "fr": [
      "Un territoire soudé autour du projet-de restauration, très attachés à l'édifice, la commune et ses habitants espèrent pouvoir la restaurer afin de la rendre accessible et ouverte au public,  en tant que lieu de culte et  pouvoir y organiser des concerts. Sélectionné en 2018 par la mission Bern !"
    ],
    "es": [
      "Una zona unida en torno al proyecto de restauración, muy apegada al edificio, la comuna y sus habitantes esperan poder restaurarlo para hacerlo accesible y abierto al público, como lugar de culto y poder organizar conciertos en él. ¡Seleccionado en 2018 por la misión de Berna!"
    ],
    "nl": [
      "De gemeente en haar inwoners hopen het gebouw te kunnen restaureren om het toegankelijk en open te maken voor het publiek, als gebedsplaats en om er concerten te kunnen organiseren. Geselecteerd in 2018 door de missie van Bern!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Eglise St Michel"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5ed2fc96-a0e2-3a5d-8ecf-1ffeb1c837ff",
    "schema:legalName": "SIM Hauts-de-France - Communauté de communes Plateau Picard",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5463b4e3-2482-3579-a40a-47ba972f29d5",
      "schema:legalName": "SIM Hauts-de-France",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3c4579e5-964a-3507-b732-4bdc98ef02a2",
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3cbfcc9e-6f6d-3935-afc2-7cdafe59f0e8",
      "dc:description": {
        "de": [
          "Die im 16. Jahrhundert errichtete und 1922 zum historischen Denkmal erklärte Kirche Saint-Michel ist bemerkenswert. Sie ist breit, mit schönen Steinplatten ausgelegt, gut belüftet und dank eines Dutzends wunderschöner Glasfenster hell erleuchtet. Die Gewölbe sind mit Kreuzrippen in Form von einfachen Spitzbögen mit herabhängenden Schlüsseln belastet. Der Glockenturm ist ein großer quadratischer Turm mit einer Seitenlänge von 7 Metern aus der Renaissancezeit und 33 Metern Höhe. Im Chor befindet sich ein wunderschöner Altar im Regency-Stil, der leider von Vorhängen verdeckt wird, die die Verstrebungen des Gewölbes verdecken, die seit 25 Jahren auf ihre Restaurierung warten.\n\n\nSeit einigen Jahren werden Restaurierungsarbeiten durchgeführt. Das Dach wurde restauriert, der Glockenturm repariert und die Glockenträger gefestigt. Vor kurzem wurde die Gesamtheit der Glasfenster der Südbucht restauriert.\n\n\n Der Ort und seine Geschichte: eine Kirche, die auf Initiative der Herrschaft von \"Brinvilliers\" gebaut wurde\n\n\nDie Kirche Saint-Michel wurde auf Initiative und im Auftrag der Seigneurie de \"Brinvilliers\" erbaut, höchstwahrscheinlich von Jean Wast, dem Architekten der Kathedrale von Beauvais.\n\n\nAuf jeder Seite des Kirchenschiffs befanden sich zwei gegenüberliegende Türen. Die linke Tür war der lokalen Tradition zufolge der bevorzugte Eingang der Marquise de Brinvilliers. Diese Tür soll während der Revolution zugemauert worden sein.\n\n\nDie Marquise de Brinvilliers, während der Herrschaft Ludwigs XIV. besser bekannt als die Empoisonneuse, wurde im Juli 1976 auf dem Place de Grève in Paris enthauptet und anschließend verbrannt. Sie wurde beschuldigt, ihren Vater und ihre Brüder vergiftet und ihrer Schwester nach dem Leben getrachtet zu haben, um an ihr Vermögen zu gelangen.\n\n\nUm das alte, zugemauerte Tor herum sind zahlreiche Kreuze zu sehen, die ein Zeichen für die Pilger auf ihrem Weg nach Santiago de Compostela sind."
        ],
        "en": [
          "Erected in the 16th century and listed as a Monument Historique in 1922, Saint-Michel church is remarkable. It's wide, paved with beautiful flagstones, airy and brightly lit thanks to a dozen magnificent stained-glass windows. The vaults are ribbed with simple ogives and keystones. The bell tower is a large, square, 7-metre Renaissance tower, 33 metres high. In the choir, there's a magnificent Regency-style altar, unfortunately hidden by hangings masking vault supports that have been awaiting restoration for 25 years.\n\n\nRestoration work has been underway for several years now. Restoration of the roof, repair of the belfry, consolidation of the bell supports... Recently, all the stained glass windows in the south bay were restored.\n\n\n The site and its history: a church built on the initiative of the Seigneurerie de Brinvilliers\n\n\nSaint-Michel church was built on the initiative and under the orders of the Seigneurie de Brinvilliers, most probably by Jean Wast, architect of Beauvais cathedral.\n\n\nThere were 2 doors on either side of the nave. The one on the left was, according to local tradition, the preferred entrance for the Marquise de Brinvilliers. The latter is said to have been walled up during the French Revolution.\n\n\nThe Marquise de Brinvilliers, better known as the Poisoner during the reign of Louis XIV, was beheaded and then burned on the Place de Grève in Paris in July 1976. She was accused of poisoning her father, brothers and sister to steal their fortune.\n\n\nNumerous crosses can be seen around the old walled gateway, a sign of the passage of pilgrims on their way to Santiago de Compostela."
        ],
        "it": [
          "Costruita nel XVI secolo e dichiarata monumento storico nel 1922, la chiesa di Saint-Michel è notevole. È ampia, pavimentata con belle lastre di pietra, ariosa e illuminata da una dozzina di magnifiche vetrate. I soffitti a volta sono pieni di semplici archi a crociera con chiavi pendenti. Il campanile è una grande torre quadrata di 7 metri di lato, risalente al periodo rinascimentale e alta 33 metri. Nel coro, si trova un magnifico altare in stile Regency, purtroppo nascosto da drappi che mascherano il puntellamento della volta, in attesa di restauro da 25 anni.\n\n\nI lavori di restauro sono in corso da diversi anni. Restauro del tetto, riparazione del campanile, consolidamento dei sostegni delle campane, ecc. Recentemente sono state restaurate tutte le vetrate della campata sud.\n\n\n Il sito e la sua storia: una chiesa costruita su iniziativa della signoria di Brinvilliers\n\n\nLa chiesa di Saint-Michel fu costruita su iniziativa e per ordine della Signoria di Brinvilliers, molto probabilmente da Jean Wast, architetto della cattedrale di Beauvais.\n\n\nAi lati della navata c'erano due porte. Secondo la tradizione locale, la porta di sinistra era l'ingresso preferito dalla marchesa di Brinvilliers. Sembra che questa porta sia stata murata durante la Rivoluzione francese.\n\n\nLa marchesa di Brinvilliers, meglio conosciuta come l'Avvelenatrice durante il regno di Luigi XIV, fu decapitata e poi bruciata in Place de Grève a Parigi nel luglio 1976. Era accusata di aver avvelenato il padre, i fratelli e di aver tolto la vita alla sorella per impossessarsi della loro fortuna.\n\n\nIntorno all'antica porta murata si trovano numerose croci, segno del passaggio dei pellegrini diretti a Santiago de Compostela."
        ],
        "fr": [
          "Érigée au XVIe siècle et classée Monument Historique en 1922, l'église Saint-Michel est remarquable. Elle est large, revêtue de belles dalles, bien aérée et très illuminée grâce à une douzaine de magnifiques vitraux. Les voûtes sont chargées de nervures croisées en ogives simples à clef pendantes. Le clocher est une grosse tour carrée de 7 mètres de côté, d'époque Renaissance et haute de 33 mètres. Dans le chœur, il y a un magnifique autel du style Régence, malheureusement caché par des tentures masquant des étaiements de la voûte en attente de restauration depuis 25 ans.\n\n\nDes travaux de restauration ont été entrepris depuis quelques années. Restauration du toit, réparation du beffroi, consolidation des supports de cloches... Récemment, la totalité des vitraux de la baie sud a été restaurée.\n\n\n Le lieu et son histoire : une église construite à l'initiative de la Seigneurerie de « Brinvilliers »\n\n\nL'église Saint-Michel fut construite à l’initiative et sous les ordres de la Seigneurie de « Brinvilliers », très probablement par Jean Wast, architecte de la cathédrale de Beauvais.\n\n\nDe chaque côté de la nef, en vis-à-vis existaient 2 portes. Celle de gauche était, selon la tradition locale, l’entrée privilégiée de la marquise de Brinvilliers. Cette dernière aurait été murée durant la Révolution.\n\n\nLa Marquise de Brinvilliers, plus connue sous le nom de l’Empoisonneuse sous le Règne de Louis XIV, a été décapitée et ensuite brûlée sur la place de Grève à Paris en Juillet 1976. Elle était accusée d’avoir empoisonné son père, ses frères et attenté à la vie de sa sœur pour s’emparer de leur fortune.\n\n\nDe multiples Croix sont visibles autour de l’ancienne porte murée, elles sont le signe du passage des pèlerins allant vers St Jacques de Compostelle."
        ],
        "nl": [
          "De Saint-Michel kerk werd gebouwd in de 16e eeuw en staat op de lijst van historische monumenten in 1922. Het is breed, geplaveid met mooie flagstones, luchtig en helder verlicht dankzij een dozijn prachtige glas-in-loodramen. De gewelfde plafonds zijn gevuld met eenvoudige ribbogen met hangende sleutels. De klokkentoren is een grote vierkante toren van 7 meter in het vierkant, daterend uit de Renaissance en 33 meter hoog. In het koor bevindt zich een prachtig altaar in Régence-stijl, dat helaas verborgen wordt gehouden door gordijnen die de schoring van het gewelf maskeren en dat al 25 jaar op restauratie wacht.\n\n\nDe restauratiewerkzaamheden zijn al enkele jaren aan de gang. Restauratie van het dak, reparatie van de klokkentoren, consolidatie van de klokkensteunen, enz. Onlangs zijn alle glas-in-loodramen in de zuidelijke travee gerestaureerd.\n\n\n De site en zijn geschiedenis: een kerk gebouwd op initiatief van de heerlijkheid Brinvilliers\n\n\nDe kerk Saint-Michel werd gebouwd op initiatief en in opdracht van de heerlijkheid Brinvilliers, waarschijnlijk door Jean Wast, architect van de kathedraal van Beauvais.\n\n\nEr waren 2 deuren aan weerszijden van het schip. Volgens de plaatselijke traditie was de linkerdeur de favoriete ingang van de markiezin van Brinvilliers. Deze deur werd blijkbaar dichtgemetseld tijdens de Franse Revolutie.\n\n\nDe markiezin van Brinvilliers, beter bekend als de gifmengster tijdens het bewind van Lodewijk XIV, werd onthoofd en daarna verbrand op de Place de Grève in Parijs in juli 1976. Ze werd ervan beschuldigd haar vader en broers te hebben vergiftigd en haar zus van het leven te hebben beroofd om hun fortuin te kunnen inpikken.\n\n\nRond de oude ommuurde poort zijn talloze kruizen te zien, een teken van de doortocht van pelgrims op weg naar Santiago de Compostela."
        ],
        "es": [
          "Construida en el siglo XVI y declarada Monumento Histórico en 1922, la iglesia de Saint-Michel es notable. Es amplia, pavimentada con hermosas losas, aireada y brillantemente iluminada gracias a una docena de magníficas vidrieras. Los techos abovedados están llenos de sencillos arcos de crucería con claves colgantes. El campanario es una gran torre cuadrada, de 7 metros cuadrados, de época renacentista y 33 metros de altura. En el coro hay un magnífico altar de estilo Regencia, desgraciadamente oculto por unas colgaduras que enmascaran el apuntalamiento de la bóveda, pendiente de restauración desde hace 25 años.\n\n\nLas obras de restauración llevan varios años en marcha. Restauración del tejado, reparación del campanario, consolidación de los soportes de las campanas, etc. Recientemente se han restaurado todas las vidrieras de la crujía sur.\n\n\n El lugar y su historia: una iglesia construida por iniciativa del señorío de \"Brinvilliers\n\n\nLa iglesia Saint-Michel fue construida por iniciativa y bajo las órdenes de la Señoría de Brinvilliers, muy probablemente por Jean Wast, arquitecto de la catedral de Beauvais.\n\n\nHabía dos puertas a cada lado de la nave. Según la tradición local, la puerta izquierda era la entrada preferida de la marquesa de Brinvilliers. Al parecer, esta puerta fue tapiada durante la Revolución Francesa.\n\n\nLa marquesa de Brinvilliers, más conocida como la Envenenadora durante el reinado de Luis XIV, fue decapitada y luego quemada en la plaza de Grève de París en julio de 1976. Fue acusada de envenenar a su padre, a sus hermanos y de acabar con la vida de su hermana para apoderarse de su fortuna.\n\n\nAlrededor de la antigua puerta amurallada pueden verse numerosas cruces, señal del paso de los peregrinos en su camino a Santiago de Compostela."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0008ef58-1b63-3857-964b-752ccac1d486",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/01bbb205-3657-3f0c-bbeb-f5ed787adc69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b61ca2b-beb2-335f-bce9-120ac4c4cd4d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d4426e8-998e-313c-843f-3dc7e0d042eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/27dffd58-213d-38e5-9b07-9b700dd76370",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31e62cd0-995b-30cb-99e6-d62899b16005",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4807fa20-df6d-37ce-a125-242e3f17a602",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b48caf21-d106-3412-b2d3-a86d00420659",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfd0b965-d86a-31f4-a90e-2a3db597d959",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f791f29f-5e96-3a55-b13c-4c8d47cc07e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Gemeinde und ihre Einwohner hoffen, die Kirche restaurieren zu können, um sie der Öffentlichkeit zugänglich zu machen, sie als Gotteshaus zu nutzen und dort Konzerte zu veranstalten. Ausgewählt 2018 von der Mission Bern!"
        ],
        "en": [
          "An area united around the restoration project, very attached to the building, the commune and its inhabitants hope to be able to restore it in order to make it accessible and open to the public, as a place of worship and to be able to organize concerts there. Selected in 2018 by the Bern mission!"
        ],
        "it": [
          "Un'area unita intorno al progetto di restauro, molto legata all'edificio, il comune e i suoi abitanti sperano di poterlo restaurare per renderlo accessibile e aperto al pubblico, come luogo di culto e per potervi organizzare concerti. Selezionato nel 2018 dalla missione di Berna!"
        ],
        "fr": [
          "Un territoire soudé autour du projet-de restauration, très attachés à l'édifice, la commune et ses habitants espèrent pouvoir la restaurer afin de la rendre accessible et ouverte au public,  en tant que lieu de culte et  pouvoir y organiser des concerts. Sélectionné en 2018 par la mission Bern !"
        ],
        "es": [
          "Una zona unida en torno al proyecto de restauración, muy apegada al edificio, la comuna y sus habitantes esperan poder restaurarlo para hacerlo accesible y abierto al público, como lugar de culto y poder organizar conciertos en él. ¡Seleccionado en 2018 por la misión de Berna!"
        ],
        "nl": [
          "De gemeente en haar inwoners hopen het gebouw te kunnen restaureren om het toegankelijk en open te maken voor het publiek, als gebedsplaats en om er concerten te kunnen organiseren. Geselecteerd in 2018 door de missie van Bern!"
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/d932d8b9-c1fa-ab1d-b556-2c53619ea3d2",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "JYV3A6ZQ94FM",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/19c94e3a-d637-33fe-8169-913691f737bc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3dc33f05-5b53-3cb0-bf4b-7942d77ed7fa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/56b68435-010e-3944-aa0c-65e88809e44d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/73433930-f568-3aa4-bfa7-4d848d6ae491",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d18bc589-b3ec-3013-8791-11a877bc706e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/03d847f4-c3eb-3b21-816f-6e8522ef75f3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/14cce13f-35c3-3031-9627-858ceecc5a0f",
          "schema:addressLocality": "Brunvillers-la-Motte",
          "schema:postalCode": "60130",
          "schema:streetAddress": [
            "3 Place de l'Église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60112",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brunvillers-la-Motte"
              ],
              "pt": [
                "Brunvillers-la-Motte"
              ],
              "en": [
                "Brunvillers-la-Motte"
              ],
              "it": [
                "Brunvillers-la-Motte"
              ],
              "fr": [
                "Brunvillers-la-Motte"
              ],
              "nl": [
                "Brunvillers-la-Motte"
              ],
              "es": [
                "Brunvillers-la-Motte"
              ]
            },
            "insee": "60112",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cd52dbe3-b709-33dc-bda7-84085585d901",
        "schema:latitude": "49.54842",
        "schema:longitude": "2.4499",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "60112"
      ]
    }
  ],
  "lastUpdate": "2025-06-23",
  "lastUpdateDatatourisme": "2025-06-24T04:39:10.258Z"
}