{
  "@id": "https://data.datatourisme.fr/30/0c2a89ab-9697-305e-937c-6d43190dd9ff",
  "dc:identifier": "HLONOR050V52M4QJ",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Wohnung mit Hof für 4 Personen, in der Nähe der Strandpromenade. An der Hauptstraße von Donville-les-Bains gelegen, in der Nähe von Geschäften (Bäckerei, Supermarkt, Pizzeria, Fischhändler, etc.), dem Bahnhof von Granville (800m) und dem Strand (5min..."
    ],
    "en": [
      "Apartment with courtyard for 4 people, close to the seaside. Located on the main street of Donville-les-Bains, close to shops (bakery, supermarket, pizzeria, fishmonger, etc.), Granville train station (800m) and the beach (5min..."
    ],
    "it": [
      "Appartamento con cortile per 4 persone, vicino al lungomare. Situato sulla strada principale di Donville-les-Bains, vicino ai negozi (panetteria, supermercato, pizzeria, pescheria, ecc.), alla stazione ferroviaria di Granville (800m) e alla spiaggia (a 5min)...."
    ],
    "fr": [
      "Appartement avec cour pour 4 personnes, proche du bord de mer. Situé sur la rue principale de Donville-les-Bains, proche des commerces (boulangerie, supermarché, pizzéria, poissonnier, etc.), de la gare de Granville (800m) et de la plage (5min à..."
    ],
    "es": [
      "Piso con patio para 4 personas, cerca del paseo marítimo. Situado en la calle principal de Donville-les-Bains, cerca de comercios (panadería, supermercado, pizzería, pescadería, etc.), de la estación de tren de Granville (800 m) y de la playa (a 5 min)...."
    ],
    "nl": [
      "Appartement met binnenplaats voor 4 personen, dicht bij de zee. Gelegen in de hoofdstraat van Donville-les-Bains, dicht bij winkels (bakker, supermarkt, pizzeria, visboer, enz.), treinstation Granville (800m) en het strand (op 5min afstand)...."
    ]
  },
  "rdfs:label": {
    "en": [
      "Meublé de tourisme"
    ],
    "fr": [
      "Meublé de tourisme"
    ]
  },
  "creationDate": "2024-06-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/2eff3c56-d17a-3206-80c1-492f34e3c2a7",
    "dc:identifier": "08898161-78c1-49b9-90cc-ef0645e2af1d",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/03508dda-44a3-30f7-bbc9-2be9d98d9e03",
        "schema:addressLocality": "Granville",
        "schema:postalCode": "50400",
        "schema:streetAddress": [
          "2 rue Lecampion"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:50218",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Granville"
            ],
            "pt": [
              "Granville"
            ],
            "en": [
              "Granville"
            ],
            "it": [
              "Granville"
            ],
            "fr": [
              "Granville"
            ],
            "nl": [
              "Granville"
            ],
            "es": [
              "Granville"
            ]
          },
          "insee": "50218",
          "isPartOfDepartment": {
            "@id": "kb:France2850",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Manche"
              ],
              "pt": [
                "Manche"
              ],
              "en": [
                "Manche"
              ],
              "it": [
                "Manche"
              ],
              "fr": [
                "Manche"
              ],
              "nl": [
                "Manche"
              ],
              "es": [
                "Manche"
              ]
            },
            "insee": "50",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "pro@otgtm.fr"
    ],
    "schema:legalName": "OT Granville Terre et Mer",
    "schema:telephone": [
      "+33 2 33 91 30 03"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ff223532-ab84-3b2c-a338-ecd4ee7e4065",
      "schema:email": [
        "valollivier04@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 09 03 50 05"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0817c5dd-80a9-395d-8685-d70492ae3449",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5f568a63-c976-3ad5-973a-b840fbe438c8",
          "schema:addressLocality": "Donville-les-Bains",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50165",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Donville-les-Bains"
              ],
              "pt": [
                "Donville-les-Bains"
              ],
              "en": [
                "Donville-les-Bains"
              ],
              "it": [
                "Donville-les-Bains"
              ],
              "fr": [
                "Donville-les-Bains"
              ],
              "nl": [
                "Donville-les-Bains"
              ],
              "es": [
                "Donville-les-Bains"
              ]
            },
            "insee": "50165",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "valollivier04@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 09 03 50 05"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff223532-ab84-3b2c-a338-ecd4ee7e4065",
      "schema:email": [
        "valollivier04@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 09 03 50 05"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e48aa61d-e250-31fa-a83a-acd4eab7c814",
      "dc:description": {
        "de": [
          "Wohnung mit Hof für 4 Personen, in der Nähe der Strandpromenade. An der Hauptstraße von Donville-les-Bains gelegen, in der Nähe von Geschäften (Bäckerei, Supermarkt, Pizzeria, Fischhändler, etc.), dem Bahnhof von Granville (800m) und dem Strand (5min zu Fuß).\n\nWohnung mit eigenem Innenhof ohne Gegenüber.\n- Hauptraum Wohnzimmer (TV und Wifi) und Küche (Induktionskochfeld, Backofen, Mikrowelle, Toaster, Wasserkocher, Geschirrspüler, Kaffeemaschine, Kühl- und Gefrierschrank ?).\n- Duschraum mit italienischer Dusche. Separates WC.\n- Doppelzimmer und Zimmer mit 2 Einzelbetten.\nBettdecken und Kopfkissen stehen in den Zimmern zur Verfügung. Bettwäsche und Handtücher werden gestellt.\n\nDer Hof befindet sich auf Gartenebene (Treppe zum Hof), ist geschlossen und ohne Gegenüber mit einem Tisch und Stühlen, Plancha und Kochplatte im Freien, nach Süden ausgerichtet.\n\nLage und Zugang: An der Route de Coutances, der Hauptstraße von Donville-les-Bains gelegen. Unterkunft zu Fuß vom Bahnhof Granville aus erreichbar. Kostenloses Parken am Haus möglich. Kostenloses NEVA-Busnetz, um sich fortzubewegen, aber alles ist zu Fuß erreichbar.\n400m vom Strand, 500m von der Thalassotherapie, 20min zu Fuß von der Plat Gousset, 900m vom Christian Dior Garten, 45min mit dem Auto vom Mont Saint-Michel.\nMöglichkeit, bei Ebbe zu Fuß zu angeln, bei Ebbe im Meerwasserschwimmbad zu schwimmen, Granville zu besichtigen, auf dem Zöllnerpfad zu wandern usw.\nIn Granville finden den ganzen Sommer über zahlreiche Veranstaltungen und Konzerte statt.\nDie Inseln Chausey, Jersey und Guernsey sind von der Anlegestelle in Granville aus erreichbar."
        ],
        "en": [
          "Apartment with courtyard for 4 people, close to the seaside. Located on the main street of Donville-les-Bains, close to shops (bakery, supermarket, pizzeria, fishmonger, etc.), Granville train station (800m) and beach (5min walk).\n\nApartment with private outdoor courtyard.\n- Main living room (TV and wifi) and kitchen (induction hob, oven, microwave, toaster, kettle, dishwasher, coffee machine, fridge and freezer, etc.).\n- Shower room with walk-in shower. Separate WC.\n- Double bedroom and bedroom with 2 single beds.\nComforters and pillows are available in the bedrooms. Bed linen and towels provided.\n\nThe courtyard is on garden level (stairs to access it), enclosed and unoverlooked with table and chairs, plancha and outdoor hob, south-facing.\n\nLocation and access: on route de Coutances, the main street in Donville-les-Bains. Within walking distance of Granville train station. Free parking next to the house. Free NEVA bus service to get around, but everything within walking distance.\n400m from the beach, 500m from the thalassotherapy center, 20min walk from Plat Gousset, 900m from the Christian Dior garden, 45min drive from Mont Saint-Michel.\nPossibility of fishing on foot at low tide, swimming in the seawater pool at low tide, visiting Granville, strolling along the customs path, etc.\nNumerous events and concerts take place in Granville throughout the summer.\nThe islands of Chausey, Jersey and Guernsey are accessible from the Granville pier."
        ],
        "it": [
          "Appartamento con cortile per 4 persone, vicino al lungomare. Situato sulla strada principale di Donville-les-Bains, vicino ai negozi (panetteria, supermercato, pizzeria, pescheria, ecc.), alla stazione di Granville (800 m) e alla spiaggia (5 minuti a piedi).\n\nAppartamento con cortile privato e non affacciato.\n- Soggiorno principale (TV e wifi) e cucina (piano cottura a induzione, forno, microonde, tostapane, bollitore, lavastoviglie, macchina da caffè, frigorifero e congelatore, ecc.)\n- Bagno con doccia walk-in. WC separato.\n- Camera matrimoniale e camera con 2 letti singoli.\nNelle camere sono disponibili piumoni e cuscini. Lenzuola e asciugamani forniti.\n\nIl cortile è al livello del giardino (scale per accedervi), recintato e non affacciato, con tavolo e sedie, griglia e piano cottura all'aperto, esposto a sud.\n\nPosizione e accesso: si trova sulla route de Coutances, la strada principale di Donville-les-Bains. A pochi passi dalla stazione di Granville. Parcheggio gratuito accanto alla casa. Rete di autobus NEVA gratuita per spostarsi, ma tutto è accessibile a piedi.\na 400 m dalla spiaggia, a 500 m dal centro di talassoterapia, a 20 minuti a piedi da Plat Gousset, a 900 m dal giardino Christian Dior, a 45 minuti di auto da Mont Saint-Michel.\nÈ possibile pescare a piedi con la bassa marea, nuotare nella piscina di acqua di mare con la bassa marea, visitare Granville, passeggiare lungo il sentiero della dogana, ecc.\nA Granville si svolgono numerosi eventi e concerti durante tutta l'estate.\nLe isole di Chausey, Jersey e Guernsey sono accessibili dal molo di Granville."
        ],
        "fr": [
          "Appartement avec cour pour 4 personnes, proche du bord de mer. Situé sur la rue principale de Donville-les-Bains, proche des commerces (boulangerie, supermarché, pizzéria, poissonnier, etc.), de la gare de Granville (800m) et de la plage (5min à pied).\n\nAppartement avec cour extérieure privative sans vis-à-vis.\n- Pièce principale salon (TV et wifi) et cuisine (plaque à induction, four, micro-ondes, grille-pain, bouilloire, lave-vaisselle, machine à café, frigo et congélateur …).\n- Salle de douche avec douche à l’italienne. WC séparés.\n- Chambre double et chambre avec 2 lits simples.\nDes couettes et oreillers sont à disposition dans les chambres. Linge de lit et de toilette fournis.\n\nLa cour est en rez-de-jardin (escaliers pour y accéder), close et sans vis-à-vis avec une table et des chaises, plancha et plaque de cuisson extérieure, orientée sud.\n\nEmplacement et accès : située route de Coutances, rue principale de Donville-les-Bains. Logement accessible à pied depuis la gare de Granville. Possibilité de garer sa voiture gratuitement au bord de la maison. Réseau de bus gratuit NEVA pour se déplacer mais tout est accessible à pied.\n400m de la plage, 500m de la thalassothérapie, 20min à pied du plat Gousset, 900m du jardin Christian Dior, 45min en voiture du Mont Saint-Michel.\nPossibilité de pêcher à pied lors des marées basses, de nager dans la piscine d’eau de mer à marée basse, de visiter Granville, de se balader sur le chemin douanier, etc.\nDe nombreuses animations et concerts ont lieu à Granville tout l’été.\nLes îles Chausey, de Jersey et de Guernesey sont accessibles depuis l’embarcadère de Granville."
        ],
        "es": [
          "Piso con patio para 4 personas, cerca del paseo marítimo. Situado en la calle principal de Donville-les-Bains, cerca de tiendas (panadería, supermercado, pizzería, pescadería, etc.), la estación de Granville (800m) y la playa (5min a pie).\n\nPiso con patio privado sin vistas.\n- Salón principal (TV y wifi) y cocina (placa de inducción, horno, microondas, tostadora, hervidor de agua, lavavajillas, cafetera, frigorífico y congelador, etc.).\n- Cuarto de baño con ducha. WC separado.\n- Habitación doble y habitación con 2 camas individuales.\nLos dormitorios disponen de edredones y almohadas. Ropa de cama y toallas incluidas.\n\nEl patio está en el nivel del jardín (escaleras para acceder a ella), cerrado y sin vecinos, con una mesa y sillas, parrilla al aire libre y cocina, orientada al sur.\n\nLocalización y acceso: situado en la route de Coutances, la calle principal de Donville-les-Bains. A poca distancia de la estación de Granville. Aparcamiento gratuito junto a la casa. Red de autobuses NEVA gratuita para desplazarse, pero todo es accesible a pie.\na 400 m de la playa, a 500 m del centro de talasoterapia, a 20 min a pie de Plat Gousset, a 900 m del jardín Christian Dior, a 45 min en coche del Monte Saint-Michel.\nPodrá pescar a pie con marea baja, bañarse en la piscina de agua de mar con marea baja, visitar Granville, pasear por el sendero de la aduana, etc.\nEn Granville se celebran numerosos eventos y conciertos durante todo el verano.\nDesde el muelle de Granville se puede acceder a las islas de Chausey, Jersey y Guernesey."
        ],
        "nl": [
          "Appartement met binnenplaats voor 4 personen, dicht bij de zee. Gelegen in de hoofdstraat van Donville-les-Bains, dicht bij winkels (bakker, supermarkt, pizzeria, visboer, enz.), station Granville (800m) en het strand (5min lopen).\n\nFlat met privé binnenplaats zonder inkijk.\n- Grote woonkamer (TV en wifi) en keuken (inductiekookplaat, oven, magnetron, broodrooster, waterkoker, vaatwasser, koffiezetapparaat, koelkast en vriezer, enz.)\n- Doucheruimte met inloopdouche. Aparte WC.\n- Slaapkamer met tweepersoonsbed en slaapkamer met 2 eenpersoonsbedden.\nDekbedden en kussens zijn aanwezig in de slaapkamers. Beddengoed en handdoeken aanwezig.\n\nDe binnenplaats is op tuinniveau (met een trap te bereiken), omheind en zonder inkijk, met een tafel en stoelen, buitengrill en kookplaat, op het zuiden.\n\nLocatie en bereikbaarheid: gelegen aan de route de Coutances, de hoofdstraat in Donville-les-Bains. Op loopafstand van het station Granville. Gratis parkeren naast het huis. Gratis NEVA-busnetwerk om je te verplaatsen, maar alles is te voet bereikbaar.\n400m van het strand, 500m van het thalassotherapiecentrum, 20min lopen van Plat Gousset, 900m van de Christian Dior tuin, 45min rijden van Mont Saint-Michel.\nJe kunt te voet vissen bij eb, zwemmen in het zeewaterzwembad bij eb, een bezoek brengen aan Granville, wandelen langs het douanepad, enz.\nIn Granville vinden de hele zomer door talloze evenementen en concerten plaats.\nDe eilanden Chausey, Jersey en Guernsey zijn bereikbaar vanaf de pier van Granville."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00eb0b81-590c-3961-a180-bda1970c8346",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/066a0378-d126-36c2-a3bb-a39f3136a1a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1021715e-4225-31f2-9682-37dc4f63dc1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f310558-8af3-3fdc-949e-ae3de0a5f4b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6bacc690-f046-385d-9e51-ebbe77a95b17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fe9932f-1d98-3836-9a9b-b2f048e3330f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/834fb4d7-6e41-39bf-807b-760e8f5d2f7c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9fecce7d-0255-3350-836f-136da85c1684",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac39fdb6-3a8e-37eb-8859-49ac23905ee5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b267a6fc-6929-3fdc-b07a-81e3171ccc8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wohnung mit Hof für 4 Personen, in der Nähe der Strandpromenade. An der Hauptstraße von Donville-les-Bains gelegen, in der Nähe von Geschäften (Bäckerei, Supermarkt, Pizzeria, Fischhändler, etc.), dem Bahnhof von Granville (800m) und dem Strand (5min..."
        ],
        "en": [
          "Apartment with courtyard for 4 people, close to the seaside. Located on the main street of Donville-les-Bains, close to shops (bakery, supermarket, pizzeria, fishmonger, etc.), Granville train station (800m) and the beach (5min..."
        ],
        "it": [
          "Appartamento con cortile per 4 persone, vicino al lungomare. Situato sulla strada principale di Donville-les-Bains, vicino ai negozi (panetteria, supermercato, pizzeria, pescheria, ecc.), alla stazione ferroviaria di Granville (800m) e alla spiaggia (a 5min)...."
        ],
        "fr": [
          "Appartement avec cour pour 4 personnes, proche du bord de mer. Situé sur la rue principale de Donville-les-Bains, proche des commerces (boulangerie, supermarché, pizzéria, poissonnier, etc.), de la gare de Granville (800m) et de la plage (5min à..."
        ],
        "es": [
          "Piso con patio para 4 personas, cerca del paseo marítimo. Situado en la calle principal de Donville-les-Bains, cerca de comercios (panadería, supermercado, pizzería, pescadería, etc.), de la estación de tren de Granville (800 m) y de la playa (a 5 min)...."
        ],
        "nl": [
          "Appartement met binnenplaats voor 4 personen, dicht bij de zee. Gelegen in de hoofdstraat van Donville-les-Bains, dicht bij winkels (bakker, supermarkt, pizzeria, visboer, enz.), treinstation Granville (800m) en het strand (op 5min afstand)...."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/4c0ed447-c6f3-5b0b-e131-8df783ee7586",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "MRX46FC4V9Y2",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/55b939bd-a411-3618-8f73-77921a0e60a6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2etoiles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Sterne"
          ],
          "pt": [
            "2 estrelas"
          ],
          "en": [
            "2 Stars"
          ],
          "it": [
            "2 stelle"
          ],
          "fr": [
            "2 étoiles"
          ],
          "nl": [
            "2 sterren"
          ],
          "es": [
            "2 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/33ae8fb2-a249-3233-ac5f-b0313534c649",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8a7f4c2c-d691-38f1-808e-dbefd89a6938",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8c3d1e21-47f7-3997-94f1-be8a9c1e8ad5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8e9c27d1-cbd8-38d6-901c-b0118933c4a6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e259d367-ff58-31a4-829c-9d92ccc9263e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2b2cf918-f645-37d4-8194-3b35d9d57d00",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2ce503fa-feb1-31ec-9e31-1b6e18090426",
          "schema:addressLocality": "Donville-les-Bains",
          "schema:postalCode": "50350",
          "schema:streetAddress": [
            "58-60 route de Coutances"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50165",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Donville-les-Bains"
              ],
              "pt": [
                "Donville-les-Bains"
              ],
              "en": [
                "Donville-les-Bains"
              ],
              "it": [
                "Donville-les-Bains"
              ],
              "fr": [
                "Donville-les-Bains"
              ],
              "nl": [
                "Donville-les-Bains"
              ],
              "es": [
                "Donville-les-Bains"
              ]
            },
            "insee": "50165",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3ddaf314-715d-3327-a7a6-ef90430f88cd",
        "schema:latitude": "48.8459527",
        "schema:longitude": "-1.5819551",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-06-13",
  "lastUpdateDatatourisme": "2025-06-14T02:16:07.139Z"
}