{
  "@id": "https://data.datatourisme.fr/30/0c70485d-b7f7-3cd8-b2d2-5d18f49df937",
  "dc:identifier": "FMANOR050V52UER1",
  "schema:endDate": [
    "2025-08-11"
  ],
  "schema:startDate": [
    "2025-08-11"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "schema:Product",
    "schema:SaleEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "OpenDay",
    "PointOfInterest",
    "Product",
    "SaleEvent",
    "Visit"
  ],
  "rdfs:label": {
    "en": [
      "Ouverture du Rail Miniature de la Baie"
    ],
    "fr": [
      "Ouverture du Rail Miniature de la Baie"
    ]
  },
  "creationDate": "2025-07-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/919f6c9c-e0a3-3f3a-977c-41632f0cd996",
    "dc:identifier": "0e4910ba-3435-4002-9d32-9c7926336867",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/9c8f8b0e-7725-3445-bc16-8daf24d3bd50",
        "schema:addressLocality": "Ducey-Les Chéris",
        "schema:postalCode": "50220",
        "schema:streetAddress": [
          "4 rue du Général Leclerc"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:50168",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Ducey-Les Chéris"
            ],
            "pt": [
              "Ducey-Les Chéris"
            ],
            "en": [
              "Ducey-Les Chéris"
            ],
            "it": [
              "Ducey-Les Chéris"
            ],
            "fr": [
              "Ducey-Les Chéris"
            ],
            "nl": [
              "Ducey-Les Chéris"
            ],
            "es": [
              "Ducey-Les Chéris"
            ]
          },
          "insee": "50168",
          "isPartOfDepartment": {
            "@id": "kb:France2850",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Manche"
              ],
              "pt": [
                "Manche"
              ],
              "en": [
                "Manche"
              ],
              "it": [
                "Manche"
              ],
              "fr": [
                "Manche"
              ],
              "nl": [
                "Manche"
              ],
              "es": [
                "Manche"
              ]
            },
            "insee": "50",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme.ducey@msm-normandie.fr"
    ],
    "schema:legalName": "OT MSM Normandie - BIT Ducey-les-Chéris",
    "schema:telephone": [
      "+33 2 33 60 21 53"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d8ff0329-a1d2-382c-b1b8-bc5586730596",
      "schema:email": [
        "rmb-ducey@neuf.fr"
      ],
      "schema:telephone": [
        "+33 2 33 48 41 81"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/42d552bb-5ae3-3054-8ba1-23ac0530290d",
      "dc:description": {
        "de": [
          "Tag der offenen Tür bei Rail Miniature de la Baie, einem Modelleisenbahnclub, um vier Anlagen im HO-Maßstab zu entdecken.\nAuf der größten und ältesten Anlage (1996 begonnen) mit einer Länge von 10m x 5m können 6 Züge fahren, deren Abstand durch einen automatischen Block nach dem Vorbild der SNCF gewährleistet wird.\nDas Bühnenbild stellt imaginäre Orte dar, aber die Hintergründe, die von einem der Mitglieder mit Gouache gemalt wurden, bilden die Viertel von Ducey-Les Chéris und Umgebung ab.\nZahlreiche Sketche, oft humorvoll, beschreiben Ausschnitte aus dem täglichen Leben. Die meisten dieser Animationen werden von den Besuchern mit Hilfe von Druckknöpfen aktiviert, die entlang der Module angebracht sind.\n\nEin zweites, etwa 15 Meter langes Netz ist den digitalen Medien gewidmet. Ausgehend von einem Satz von 6 Modulen, die wir gebraucht gekauft hatten, haben wir eine Erweiterung mit einem Endbahnhof und einem Durchgangsbahnhof geschaffen, die durch ein einziges Gleis verbunden sind, auf dem der Zugverkehr fast identisch mit dem realer Züge ist. Ein Depot mit seiner funktionalen Drehscheibe vervollständigt diese große Anlage, auf der die Steuerung der Züge per Smartphone, Tablet oder Multimaus erfolgt.\n\nEin weiteres Netz \"Tisch\" ermöglicht es Kindern, das Fahren von kleinen Zügen zu erlernen.\n\nAls Ergänzung dazu haben wir ein Set aus drei digitalisierten Modulen im Maßstab N erstellt, das wir auf Ausstellungen oder anderen Veranstaltungen präsentieren können und das zu einem weiteren Netz im gleichen Maßstab hinzukommen wird, wobei das Ganze eine Länge von etwa 5 Metern hat."
        ],
        "en": [
          "Open door of the Rail Miniature de la Baie, model railroad club, to discover 4 HO scale networks.\nThe largest and oldest (started in 1996), 10m x 5m long, allows for the circulation of 6 trains, spaced out by automatic blocks based on the SNCF model.\nThe decor represents imaginary places but the backgrounds, made with gouache by one of the members, reproduce the districts of Ducey - Les Chéris and its surroundings.\nMany sketches, often humorous, describe slices of daily life. Most of these animations are activated by the visitors with the help of push buttons placed along the modules.\n\nA second network of about fifteen meters long is dedicated to digital. Starting with a set of 6 modules bought second hand, we created an extension with a terminal and a transit station linked by a single track where the train traffic is almost identical to that of real trains. A depot with its functional hub completes this large network on which the trains are controlled by smartphone, tablet or multi-maus.\n\nAnother network \"table\" allows children to learn how to drive small trains.\n\nIn addition, we have created a set of 3 digitized modules in N scale that we can present in exhibitions or other events and which will be added to another network of the same scale, the whole representing a length of about 5 meters."
        ],
        "it": [
          "Porte aperte del Rail Miniature de la Baie, un club di modellismo ferroviario, per scoprire 4 reti in scala HO.\nIl più grande e più vecchio (iniziato nel 1996), lungo 10 metri per 5, consente la circolazione di 6 treni, con blocchi automatici basati sul modello SNCF.\nLe scenografie rappresentano luoghi immaginari ma gli sfondi, creati a guazzo da uno dei membri, riproducono i quartieri di Ducey - Les Chéris e i suoi dintorni.\nNumerosi schizzi, spesso umoristici, descrivono spaccati di vita quotidiana. La maggior parte di queste animazioni viene attivata dai visitatori tramite pulsanti collocati lungo i moduli.\n\nUna seconda rete di circa quindici metri è dedicata al digitale. Partendo da un set di 6 moduli acquistati di seconda mano, abbiamo creato un'estensione con una stazione di capolinea e una di transito collegate da un unico binario dove il traffico ferroviario è quasi identico a quello dei treni reali. Un deposito con un hub funzionale completa questa grande rete dove i treni possono essere controllati tramite smartphone, tablet o multimaus.\n\nUn altro impianto \"da tavolo\" permette ai bambini di imparare a guidare piccoli treni.\n\nInoltre, abbiamo creato una serie di 3 moduli digitalizzati in scala N che possiamo presentare in mostre o altri eventi e che saranno aggiunti a un altro layout della stessa scala, il tutto per una lunghezza di circa 5 metri."
        ],
        "fr": [
          "Porte ouverte du Rail Miniature de la Baie, Club de modélisme ferroviaire, pour découvrir 4 réseaux à l'échelle HO.\nLe plus grand et le plus ancien (débuté en 1996) , long de 10m sur 5 permet de faire circuler 6 convois dont l'espacement est assuré par du block automatique calqué sur le modèle SNCF.\nLe décor représente des lieux imaginaires mais les fonds de décor, réalisé à la gouache par un des membres, reproduisent des quartiers de Ducey -Les Chéris et de ses alentours.\nDe nombreuses saynettes , souvent humoristiques , décrivent des tranches de vie quotidienne. La plupart de ces animations sont activées par les visiteurs à l'aide de boutons-poussoirs disposés le long des modules.\n\nUn second réseau long d'une quinzaine de mètres est dédié au digital. Partis d'un ensemble de 6 modules achetés d'occasion, nous avons créé une extension avec gare terminus et gare de passage reliées par une voie unique où la circulation des trains est quasiment identique à celle des trains réels. Un dépôt avec sa plaque tournante fonctionnelle complète ce grand réseau sur lequel la commande des trains est réalisée par smartphone, tablette ou multimaus.\n\nUn autre réseau \"table\" permet aux enfants de s'initier à la conduite des petits trains.\n\nEn complément, nous avons réalisé un ensemble de 3 modules digitalisés à l'échelle N que nous pourrons présenter dans des expos ou autres manifestations et qui viendra s'ajouter à un autre réseau de la même échelle, le tout représentant une longueur d'environ 5 mètres."
        ],
        "es": [
          "Puerta abierta del Rail Miniature de la Baie, un club de modelismo ferroviario, para descubrir 4 redes a escala HO.\nLa más grande y antigua (iniciada en 1996), de 10 m por 5 m, permite la circulación de 6 trenes, espaciados por bloques automáticos basados en el modelo de la SNCF.\nLos escenarios representan lugares imaginarios, pero los fondos, creados con gouache por uno de los miembros, reproducen los barrios de Ducey - Les Chéris y sus alrededores.\nNumerosos bocetos, a menudo humorísticos, describen trozos de la vida cotidiana. La mayoría de estas animaciones son activadas por los visitantes mediante botones colocados a lo largo de los módulos.\n\nUna segunda red de unos quince metros está dedicada a lo digital. Partiendo de un conjunto de 6 módulos comprados de segunda mano, hemos creado una extensión con una estación terminal y una estación de tránsito unidas por una sola vía en la que el tráfico de trenes es casi idéntico al de los trenes reales. Un depósito con un centro funcional completa esta gran red en la que los trenes pueden controlarse mediante un smartphone, una tableta o un multimáquina.\n\nOtro trazado de \"mesa\" permite a los niños aprender a conducir pequeños trenes.\n\nAdemás, hemos creado un conjunto de 3 módulos digitalizados en escala N que podemos presentar en exposiciones u otros eventos y que se añadirán a otro trazado de la misma escala, representando el conjunto una longitud de aproximadamente 5 metros."
        ],
        "nl": [
          "Open de deur van de Rail Miniature de la Baie, een modelspoorclub, om 4 netwerken op schaal HO te ontdekken.\nHet grootste en oudste (gestart in 1996), 10 m bij 5 m, laat 6 treinen rijden, met automatische blokken volgens het SNCF-model.\nHet decor stelt denkbeeldige plaatsen voor, maar de achtergronden, door een van de leden met gouache gemaakt, geven de wijken van Ducey - Les Chéris en omgeving weer.\nTalrijke schetsen, vaak met humor, beschrijven stukjes dagelijks leven. De meeste van deze animaties worden door bezoekers geactiveerd met drukknoppen langs de modules.\n\nEen tweede netwerk van ongeveer vijftien meter is bestemd voor digitaal. Uitgaande van een set van 6 tweedehands gekochte modules, hebben we een uitbreiding gemaakt met een eindstation en een doorgangsstation die met elkaar verbonden zijn door één spoor waar het treinverkeer bijna identiek is aan dat van echte treinen. Een depot met een functionele hub completeert dit grote netwerk waar treinen kunnen worden bestuurd via smartphone, tablet of multi-maus.\n\nOp een andere \"tafel\"-baan kunnen kinderen leren hoe ze kleine treinen moeten besturen.\n\nBovendien hebben wij een set van 3 gedigitaliseerde modules in schaal N gemaakt die wij op tentoonstellingen of andere evenementen kunnen presenteren en die zullen worden toegevoegd aan een andere modelbaan van dezelfde schaal, waarbij het geheel een lengte van ongeveer 5 meter vertegenwoordigt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0138a0fe-96db-303b-8890-7b931d04bded",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1322505f-4f26-3a9d-ad75-053446ecdf25",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509f36c5-7a44-3192-9782-317d92179675",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aef4b0c8-6b59-3fcc-9873-9efffcd9fa62",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ScaleModelling",
      "@type": [
        "CulturalTheme",
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Modellbau"
        ],
        "pt": [
          "Modelismo"
        ],
        "en": [
          "Scale modelling"
        ],
        "it": [
          "Modellismo"
        ],
        "fr": [
          "Modélisme"
        ],
        "es": [
          "Modelismo"
        ],
        "nl": [
          "Modelbouwen"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cee68520-386b-30f8-a096-44d509bb49d0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/eec8da88-99c8-3329-920c-aa19e8ba0e78",
          "schema:addressLocality": "Ducey-Les Chéris",
          "schema:postalCode": "50220",
          "schema:streetAddress": [
            "20 Avenue Emile Dehousse",
            "Ducey"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50168",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ducey-Les Chéris"
              ],
              "pt": [
                "Ducey-Les Chéris"
              ],
              "en": [
                "Ducey-Les Chéris"
              ],
              "it": [
                "Ducey-Les Chéris"
              ],
              "fr": [
                "Ducey-Les Chéris"
              ],
              "nl": [
                "Ducey-Les Chéris"
              ],
              "es": [
                "Ducey-Les Chéris"
              ]
            },
            "insee": "50168",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/96cb7de3-30a9-3c9a-92d3-44a1e227331c",
        "schema:latitude": "48.6167482",
        "schema:longitude": "-1.2862205",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/dda6c60f-703f-319c-80b1-2443f3e76eba",
          "schema:closes": "18:00:00",
          "schema:opens": "14:30:00",
          "schema:validFrom": "2025-08-11T00:00:00",
          "schema:validThrough": "2025-08-11T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-22",
  "lastUpdateDatatourisme": "2025-07-28T08:49:16.865Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/87ea7ca5-afed-3fe0-bd5d-0e9eb738187d",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-11",
      "endTime": "18:00:00",
      "startDate": "2025-08-11",
      "startTime": "14:30:00"
    }
  ]
}