{
  "@id": "https://data.datatourisme.fr/30/0c049d18-e056-3a34-af2c-fcb18fe935c9",
  "dc:identifier": "HLONOR050V51U2HM",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Willkommen in Le Grand Hibou! Erleben Sie den Charme und Komfort dieser ehemaligen Scheune, die in ein schönes Architektenhaus mit kleinem Garten und Fischteich umgebaut wurde, mit Blick auf das Priorat und die Bucht. Angenehm zu leben,..."
    ],
    "en": [
      "Welcome to Le Grand Hibou! Come and recharge your batteries in the charm and comfort of this former barn converted into a beautiful architect-designed house with a small garden and fish pond, and a view of the Priory and the bay. Pleasant to live in,..."
    ],
    "it": [
      "Benvenuti a Le Grand Hibou! Venite a fare il pieno di energia nel fascino e nel comfort di questo ex fienile trasformato in una bella casa progettata dall'architetto, con un piccolo giardino e uno stagno per i pesci e una vista sul Priorato e sulla baia. Piacevole da vivere,..."
    ],
    "fr": [
      "Bienvenue au Grand Hibou! Venez vous ressourcer dans le charme et confort de cette ancienne grange reconvertie en une belle maison d’architecte avec son petit jardin et bassin à poissons et une vue sur le Prieuré et la baie. Agréable à vivre,..."
    ],
    "es": [
      "¡Bienvenido a Le Grand Hibou! Venga a recargar las pilas en el encanto y el confort de este antiguo granero convertido en una hermosa casa de arquitecto con su pequeño jardín y estanque de peces y una vista del Priorato y la bahía. Agradable para vivir,..."
    ],
    "nl": [
      "Welkom in Le Grand Hibou! Kom nieuwe energie opdoen in de charme en het comfort van deze voormalige schuur die is omgebouwd tot een prachtig onder architectuur gebouwd huis met een kleine tuin en visvijver en uitzicht op de Priorij en de baai. Aangenaam om in te wonen,..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Meublé de tourisme > Le Grand Hibou"
    ],
    "fr": [
      "Meublé de tourisme > Le Grand Hibou"
    ]
  },
  "creationDate": "2019-10-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/5c8a0cb0-b96d-39f5-bfbf-6555d58cb5d8",
    "dc:identifier": "f99a548f-d81d-4b85-88d7-19bb1890be46",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/abf015dc-40ae-3342-8f75-28bc534f8e24",
        "schema:addressLocality": "Saint-Lô",
        "schema:postalCode": "50000",
        "schema:streetAddress": [
          "Bâtiment Equinoxe"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:50502",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Saint-Lô"
            ],
            "pt": [
              "Saint-Lô"
            ],
            "en": [
              "Saint-Lô"
            ],
            "it": [
              "Saint-Lô"
            ],
            "fr": [
              "Saint-Lô"
            ],
            "nl": [
              "Saint-Lô"
            ],
            "es": [
              "Saint-Lô"
            ]
          },
          "insee": "50502",
          "isPartOfDepartment": {
            "@id": "kb:France2850",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Manche"
              ],
              "pt": [
                "Manche"
              ],
              "en": [
                "Manche"
              ],
              "it": [
                "Manche"
              ],
              "fr": [
                "Manche"
              ],
              "nl": [
                "Manche"
              ],
              "es": [
                "Manche"
              ]
            },
            "insee": "50",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@attitude-manche.fr"
    ],
    "schema:legalName": "Attitude Manche",
    "schema:telephone": [
      "+33 2 33 05 98 70"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/49728080-5cab-33aa-8835-345a8441b213",
      "schema:email": [
        "gites@baiedumontsaintmichel.com"
      ],
      "schema:telephone": [
        "+33 6 77 09 83 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.baiedumontsaintmichel.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/49728080-5cab-33aa-8835-345a8441b213",
      "schema:email": [
        "gites@baiedumontsaintmichel.com"
      ],
      "schema:telephone": [
        "+33 6 77 09 83 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.baiedumontsaintmichel.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb57f5fd-3ec8-3149-a835-1d06b221e470",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a8f421e1-6451-3793-b83b-101faed5a98b",
          "schema:addressLocality": "Vains",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50612",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vains"
              ],
              "pt": [
                "Vains"
              ],
              "en": [
                "Vains"
              ],
              "it": [
                "Vains"
              ],
              "fr": [
                "Vains"
              ],
              "nl": [
                "Vains"
              ],
              "es": [
                "Vains"
              ]
            },
            "insee": "50612",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "gites@baiedumontsaintmichel.com"
      ],
      "schema:telephone": [
        "+33 6 48 17 92 65",
        "+33 6 77 09 83 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.baiedumontsaintmichel.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/97454dfc-dc3b-3016-993a-2b10355d3c5b",
      "dc:description": {
        "de": [
          "Willkommen in Le Grand Hibou! Erholen Sie sich im Charme und Komfort dieser ehemaligen Scheune, die in ein schönes Architektenhaus mit kleinem Garten und Fischteich umgebaut wurde, mit Blick auf das Priorat und die Bucht. Angenehm zu leben, hell und gemütlich, sind Sie nur wenige Schritte von den Wanderwegen, der Bucht und den Startpunkten der berühmten Überquerungen der Bucht zum Mont Saint-Michel entfernt.\nIm Erdgeschoss: Ein schöner Wohnraum mit einer großen, modernen und voll ausgestatteten Küche, die zum Esszimmer und Wohnzimmer hin offen ist. Ein wunderschöner, heller Wohnraum mit TV, Bibliothek und Zugang zur Terrasse und zum Garten mit Fischteich. Der Garten blickt auf eine kleine, ruhige und charmante Straße im hinteren Teil des Dorfes. Ein schönes Schlafzimmer mit zwei Einzelbetten und einem Kleiderschrank mit Zugang zur Terrasse und zum Garten.\nIm Obergeschoss befindet sich ein großes Elternschlafzimmer mit einem Doppelbett, einem Kleiderschrank und einem schönen Blick auf das Priorat und seinen Garten. Zum Schlafzimmer hin offen, sein privates Badezimmer mit einer großen begehbaren Dusche, einem Waschbecken und einer geschlossenen Toilette. Ein zweites Schlafzimmer mit zwei Einzelbetten/Doppelbett, einem Kleiderschrank und einem schönen Blick auf das Priorat und seinen Garten. Ein Badezimmer mit Badewanne/Dusche."
        ],
        "en": [
          "Welcome to Le Grand Hibou! Come and recharge your batteries in the charm and comfort of this former barn converted into a beautiful architect-designed house with a small garden and fish pond, and a view of the Priory and the bay. Pleasant to live in, bright and cosy, it's just a stone's throw from footpaths, the bay and the start of the famous bay crossings to Mont Saint-Michel.\nFirst floor: A beautiful living room with a large, modern, fully-equipped kitchen, opening onto the dining room and lounge. A superb, bright living room with TV, library and access to the terrace and garden with its fish pond. The garden opens onto a quiet, charming street at the back of the village. A lovely bedroom with 2 single beds, a wardrobe and access to the terrace and garden.\nUpstairs, a large master bedroom with double bed, walk-in closet and lovely view of the priory and garden. Opening onto the bedroom is a private shower room with a large walk-in shower, washbasin and closed toilet. A second bedroom with two single/double beds, a closet and a beautiful view of the priory and its garden. Bathroom with bath/shower."
        ],
        "it": [
          "Benvenuti a Le Grand Hibou! Venite a fare il pieno di energia nel fascino e nel comfort di questo ex fienile trasformato in una bella casa progettata dall'architetto, con un piccolo giardino e uno stagno per i pesci e una vista sul Priorato e sulla baia. Piacevole da vivere, luminosa e accogliente, si trova a pochi passi dai sentieri, dalla baia e dall'inizio della famosa traversata della baia verso Mont Saint-Michel.\nPiano terra: un bel soggiorno con una grande e moderna cucina completamente attrezzata, che si apre sulla sala da pranzo e sul salotto. Un superbo e luminoso soggiorno con TV, biblioteca e accesso alla terrazza e al giardino con laghetto. Il giardino si apre su una piccola strada tranquilla e affascinante sul retro del villaggio. Una bella camera da letto con 2 letti singoli, un armadio e accesso alla terrazza e al giardino.\nAl piano superiore, un'ampia camera da letto principale con un letto matrimoniale, un armadio e una bella vista sul priorato e sul suo giardino. Sulla camera da letto si apre un bagno privato con una grande doccia walk-in, un lavabo e una toilette chiusa. Una seconda camera da letto con due letti singoli/matrimoniali, un armadio e una splendida vista sul monastero e sul giardino. Bagno con vasca/doccia."
        ],
        "fr": [
          "Bienvenue au Grand Hibou! Venez vous ressourcer dans le charme et confort de cette ancienne grange reconvertie en une belle maison d’architecte avec son petit jardin et bassin à poissons et une vue sur le Prieuré et la baie. Agréable à vivre, lumineuse et cosy vous êtes à quelques pas des sentiers pédestres, de la baie et des départs des célèbres traversées de la baie vers le Mont Saint-Michel.\nAu rez-de-chaussée : Une belle pièce de vie avec une grande cuisine moderne et équipée, ouverte sur la salle à manger et le salon. Une superbe pièce de vie lumineuse avec TV, bibliothèque et accès sur la terrasse et le jardin avec son bassin à poissons. Le jardin donne sur une petite rue calme et charmante à l'arrière du village. Une belle chambre avec 2 lits simples, une armoire  donnant sur la terrasse et le jardin.\nA l'étage, une grande chambre parentale avec un lit double, une penderie et une belle vue sur le prieuré et son jardin. Ouverte sur la chambre, sa salle d'eau privée avec une grande douche à l'italienne, un lavabo et un wc fermé. Une seconde chambre avec deux lits simples/lit double, une penderie et une belle vue sur le prieuré et son jardin. Une salle de bain avec baignoire/douche."
        ],
        "es": [
          "¡Bienvenido a Le Grand Hibou! Venga a reponer fuerzas en el encanto y el confort de este antiguo granero reconvertido en una bonita casa de arquitecto con su pequeño jardín y su estanque con peces y vistas al Priorato y a la bahía. Agradable para vivir, luminosa y acogedora, está a dos pasos de los senderos, de la bahía y del inicio de las famosas travesías de la bahía hasta el Monte Saint-Michel.\nPlanta baja: Una bonita sala de estar con una gran cocina moderna totalmente equipada, abierta al comedor y al salón. Un magnífico salón luminoso con TV, biblioteca y acceso a la terraza y al jardín con su estanque de peces. El jardín da a una pequeña calle tranquila y encantadora en la parte trasera del pueblo. Un bonito dormitorio con 2 camas individuales, un armario y acceso a la terraza y al jardín.\nArriba, un gran dormitorio principal con cama de matrimonio, armario y una hermosa vista del priorato y su jardín. El dormitorio se abre a un cuarto de baño privado con una gran ducha, lavabo e inodoro. Un segundo dormitorio con dos camas individuales/dobles, un armario y una hermosa vista del priorato y su jardín. Cuarto de baño con bañera y ducha."
        ],
        "nl": [
          "Welkom in Le Grand Hibou! Kom nieuwe energie opdoen in de charme en het comfort van deze voormalige schuur die is omgebouwd tot een prachtig onder architectuur gebouwd huis met een kleine tuin en visvijver en uitzicht op de Priorij en de baai. Aangenaam om in te wonen, licht en gezellig, u bevindt zich op korte loopafstand van de wandelpaden, de baai en het begin van de beroemde oversteek van de baai naar de Mont Saint-Michel.\nBegane grond: Een mooie woonkamer met een grote, moderne, volledig uitgeruste keuken, die uitkomt op de eetkamer en de zitkamer. Een prachtige lichte woonkamer met TV, bibliotheek en toegang tot het terras en de tuin met visvijver. De tuin komt uit op een klein, rustig en charmant straatje aan de achterkant van het dorp. Een mooie slaapkamer met 2 eenpersoonsbedden, een kledingkast en toegang tot het terras en de tuin.\nBoven is een grote ouderslaapkamer met een tweepersoonsbed, een kledingkast en een prachtig uitzicht op de priorij en de tuin. Uitgang naar de slaapkamer is een eigen doucheruimte met een grote inloopdouche, een wastafel en een afgesloten toilet. Een tweede slaapkamer met twee eenpersoons-/dubbelbedden, een kledingkast en een prachtig uitzicht op de priorij en haar tuin. Badkamer met bad/douche."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/13dc6d85-997b-35dd-ac60-5dc4c6ccbc6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3287f399-8109-335f-b14d-9b2ea586dc36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ec7b197-bf8f-3e12-8e50-72247b4d898d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c83085e-bbb0-317e-8506-bb3238daeea8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82eec3f9-2eed-39d5-b862-9b302c8e874d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ee91fca-0621-334f-b171-afe9cafb41c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9206a566-010b-366d-b2ed-2c8a8b5daa17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0dccb42-aa6d-36d6-b8a1-781063f8cbb3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efaa38d0-5aff-39c9-8621-20dc5383bb45",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe1c0d72-bcf4-3936-9428-e7df6cea2865",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Willkommen in Le Grand Hibou! Erleben Sie den Charme und Komfort dieser ehemaligen Scheune, die in ein schönes Architektenhaus mit kleinem Garten und Fischteich umgebaut wurde, mit Blick auf das Priorat und die Bucht. Angenehm zu leben,..."
        ],
        "en": [
          "Welcome to Le Grand Hibou! Come and recharge your batteries in the charm and comfort of this former barn converted into a beautiful architect-designed house with a small garden and fish pond, and a view of the Priory and the bay. Pleasant to live in,..."
        ],
        "it": [
          "Benvenuti a Le Grand Hibou! Venite a fare il pieno di energia nel fascino e nel comfort di questo ex fienile trasformato in una bella casa progettata dall'architetto, con un piccolo giardino e uno stagno per i pesci e una vista sul Priorato e sulla baia. Piacevole da vivere,..."
        ],
        "fr": [
          "Bienvenue au Grand Hibou! Venez vous ressourcer dans le charme et confort de cette ancienne grange reconvertie en une belle maison d’architecte avec son petit jardin et bassin à poissons et une vue sur le Prieuré et la baie. Agréable à vivre,..."
        ],
        "es": [
          "¡Bienvenido a Le Grand Hibou! Venga a recargar las pilas en el encanto y el confort de este antiguo granero convertido en una hermosa casa de arquitecto con su pequeño jardín y estanque de peces y una vista del Priorato y la bahía. Agradable para vivir,..."
        ],
        "nl": [
          "Welkom in Le Grand Hibou! Kom nieuwe energie opdoen in de charme en het comfort van deze voormalige schuur die is omgebouwd tot een prachtig onder architectuur gebouwd huis met een kleine tuin en visvijver en uitzicht op de Priorij en de baai. Aangenaam om in te wonen,..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/29878605-f1c9-3a72-89f5-2df0abf1ef14",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/737d7535-e6aa-36a6-8121-08e44375b94a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:GameRoom",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielsaal"
            ],
            "pt": [
              "Sala de jogos"
            ],
            "en": [
              "Game room"
            ],
            "it": [
              "Sala giochi"
            ],
            "fr": [
              "Salle de jeux"
            ],
            "es": [
              "Sala de juegos"
            ],
            "nl": [
              "Recreatieruimte"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c735a10d-7a74-3a99-9303-44a2d6aeaa36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DailyHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Täglicher Haushalt"
            ],
            "pt": [
              "Limpeza quotidiana"
            ],
            "en": [
              "Daily housekeeping"
            ],
            "it": [
              "Pulizia quotidiana"
            ],
            "fr": [
              "Ménage quotidien"
            ],
            "es": [
              "Tareas del hogar diarias"
            ],
            "nl": [
              "Dagelijkse schoonmaak"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e85afa66-5ba6-3c22-9a58-a23a01150d3b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Playground",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielplatz, Außenspielplatz"
            ],
            "pt": [
              "Parque infantil, parque de jogos exterior"
            ],
            "en": [
              "Playground"
            ],
            "it": [
              "Parco giochi, parco giochi all'aperto"
            ],
            "fr": [
              "Aire de jeux, terrain de jeux extérieurs"
            ],
            "nl": [
              "Speelplaats, buitenspeelplaats"
            ],
            "es": [
              "Parque infantil, zona de juegos al aire libre"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/55b939bd-a411-3618-8f73-77921a0e60a6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2etoiles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Sterne"
          ],
          "pt": [
            "2 estrelas"
          ],
          "en": [
            "2 Stars"
          ],
          "it": [
            "2 stelle"
          ],
          "fr": [
            "2 étoiles"
          ],
          "nl": [
            "2 sterren"
          ],
          "es": [
            "2 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/007aec2c-3c26-37d3-a8d8-f722b8af9045",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6582c6e3-f05b-387c-a796-e2e9df181505",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/781f0e84-be60-355f-be22-36d51f516f0d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b41a6070-9d78-38ab-b9b8-f75ff6f4a6fd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/da19b08c-62f4-36d5-89b2-ca10e7902ff7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9f16d3d1-d752-38d3-8a09-275f73ecee16",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d8685733-4ddc-3c9b-89a5-517f4fc9f79a",
          "schema:addressLocality": "Vains",
          "schema:postalCode": "50300",
          "schema:streetAddress": [
            "29 rue du Prieuré",
            "SAINT-LEONARD"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50612",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vains"
              ],
              "pt": [
                "Vains"
              ],
              "en": [
                "Vains"
              ],
              "it": [
                "Vains"
              ],
              "fr": [
                "Vains"
              ],
              "nl": [
                "Vains"
              ],
              "es": [
                "Vains"
              ]
            },
            "insee": "50612",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9438c605-44b0-3bd3-99f2-e938d43756c4",
        "schema:latitude": "48.6692343",
        "schema:longitude": "-1.4422296",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-06-13",
  "lastUpdateDatatourisme": "2025-06-14T02:16:07.146Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/9bb9d55a-0123-3668-b27f-606caa483056",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}