{
  "@id": "https://data.datatourisme.fr/30/0c879b84-0bdb-316a-bd29-33e2d4114101",
  "dc:identifier": "HLONOR061V50ALV2",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Das als \"Accueil Vélos\" ausgezeichnete Dorf Saint Fraimbault ist voller Aktivitäten: Besichtigung des Blumendorfs, Geschäfte und Restaurant, Minigolf, Tennis, Kinderspielplatz, Angeln, Imbiss, Tretboote und jeden Freitag ein Heurigen am Wasser..."
    ],
    "en": [
      "The village of Saint Fraimbault labeled \"Accueil Vélos\" abounds in activities: visit of the flowered village, shops and restaurant, mini-golf, tennis, children's games, fishing, refreshment bar, pedal boats and guinguette at the edge of the water..."
    ],
    "it": [
      "Il villaggio di Saint Fraimbault, che ha ottenuto il marchio \"Accueil Vélos\", è ricco di attività: visita al villaggio in fiore, negozi e ristorante, minigolf, tennis, giochi per bambini, pesca, bar, pedalò e un caffè sul lungomare ogni venerdì..."
    ],
    "fr": [
      "Le village de Saint Fraimbault labellisé « Accueil Vélos » regorge d'activités : visite du village fleuri, commerces et restaurant, mini-golf, tennis, jeux enfants, pêche, buvette, bateaux à pédales et guinguette au bord de l'eau tous les vendredis..."
    ],
    "nl": [
      "Het dorp Saint Fraimbault, dat het label \"Accueil Vélos\" heeft gekregen, staat bol van de activiteiten: een bezoek aan het dorp in bloei, winkels en een restaurant, minigolf, tennis, kinderspelen, vissen, een verfrissingsbar, waterfietsen en elke vrijdag een café aan de waterkant..."
    ],
    "es": [
      "El pueblo de Saint Fraimbault, galardonado con el sello \"Accueil Vélos\", está repleto de actividades: visita al pueblo en flor, tiendas y restaurante, minigolf, tenis, juegos infantiles, pesca, bar de refrescos, hidropedales y café en el paseo marítimo todos los viernes..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Gîte Ancienne Poste"
    ],
    "fr": [
      "Gîte Ancienne Poste"
    ]
  },
  "creationDate": "2023-04-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/55aef97f-295d-34ed-9fa3-904a3fca5963",
    "dc:identifier": "2ba2a0ff-13f9-4f80-bdbd-a522239b9e46",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c5eb8f3b-d3b5-3c89-864f-71a05d0bc9fc",
        "schema:addressLocality": "Alençon",
        "schema:postalCode": "61017",
        "schema:streetAddress": [
          "27 boulevard de Strasbourg",
          "CS 30528",
          "Conseil Départemental de l'Orne"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:61001",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Alençon"
            ],
            "pt": [
              "Alençon"
            ],
            "en": [
              "Alençon"
            ],
            "it": [
              "Alençon"
            ],
            "fr": [
              "Alençon"
            ],
            "nl": [
              "Alençon"
            ],
            "es": [
              "Alençon"
            ]
          },
          "insee": "61001",
          "isPartOfDepartment": {
            "@id": "kb:France2861",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Orne"
              ],
              "pt": [
                "Orne"
              ],
              "en": [
                "Orne"
              ],
              "it": [
                "Orne"
              ],
              "fr": [
                "Orne"
              ],
              "nl": [
                "Orne"
              ],
              "es": [
                "Orne"
              ]
            },
            "insee": "61",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme61@orne.fr"
    ],
    "schema:legalName": "Orne Tourisme",
    "schema:telephone": [
      "+33 2 33 28 88 71"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/92ec3062-7291-336d-a29c-e3e30c2e387e",
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/resa/etape1.php?NUM=G896&INSTANCE=gites61&OPE=CDT61&ORI=CDT61&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/92ec3062-7291-336d-a29c-e3e30c2e387e",
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/resa/etape1.php?NUM=G896&INSTANCE=gites61&OPE=CDT61&ORI=CDT61&&&&&"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9c903c28-f53c-3e57-ab2d-ce8f52400903",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7cbafdce-5664-32e6-a070-1ae97c22aa35",
          "schema:addressLocality": "Saint-Fraimbault",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61387",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Fraimbault"
              ],
              "pt": [
                "Saint-Fraimbault"
              ],
              "en": [
                "Saint-Fraimbault"
              ],
              "it": [
                "Saint-Fraimbault"
              ],
              "fr": [
                "Saint-Fraimbault"
              ],
              "nl": [
                "Saint-Fraimbault"
              ],
              "es": [
                "Saint-Fraimbault"
              ]
            },
            "insee": "61387",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/cgi.php?&OPE=CDT61&ORI=CDT61&NUM=G896&ACC=G&FICHE=O&INSTANCE=gites61&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7cc83439-e066-32e1-aedb-dffae53f55b4",
      "dc:description": {
        "de": [
          "Das Dorf Saint Fraimbault mit dem Gütesiegel \"Accueil Vélos\" bietet zahlreiche Aktivitäten: Besichtigung des Blumendorfs, Geschäfte und Restaurant, Minigolf, Tennis, Kinderspielplatz, Angeln, Imbiss, Tretboote und im Sommer jeden Freitagabend ein Guinguette am Wasser.\nDorfhaus mit Zentralheizung im All-Inclusive-Paket: - Erdgeschoss: großes Wohnzimmer mit Kaminofen und TV, Wohnzimmer mit voll ausgestatteter Küche, separates WC. - Stock: Schlafzimmer (Doppelbett 160 x 200 cm) mit offenem Badezimmer, Schlafzimmer (Doppelbett 160 x 200 cm), Schlafzimmer (2 Einzelbetten 90 x 200 cm), Badezimmer mit WC. - 2. Stock mit Dachschräge: Schlafraum (6 Einzelbetten, TV) und Badezimmer mit WC. - untergeschoss mit Zugang von innen und außen: Waschküche und Fahrradgarage. Eingezäunter Garten mit Innenhof und Autoabstellplatz auf der Rückseite der Südseite. Öffentliche Ladestation für Elektrofahrzeuge vor Ort. Keine Ankunft nach 20 Uhr und während des Aufenthalts muss die Hälfte der Bewohner volljährig sein"
        ],
        "en": [
          "The village of Saint Fraimbault labeled \"Accueil Vélos\" abounds in activities: visit of the flowered village, shops and restaurant, mini-golf, tennis, children's games, fishing, refreshment bar, pedal boats and guinguette at the edge of the water every Friday evenings in the summer season.\nVillage house with central heating in an all-inclusive formula: - Ground floor : large living room with stove and TV, living room with fully equipped kitchen, independent toilets. - Stage : bedroom (double bed 160 x 200 cm) with open shower room, bedroom (double bed 160 x 200 cm), bedroom (2 single beds 90 x 200 cm), bathroom with wc. - 2nd attic floor: dormitory (6 single beds, TV) and bathroom with wc. - basement with access from inside and outside: laundry room and bicycle garage. Enclosed garden with courtyard and car park at the rear on the south side. Public charging station for electric vehicles on site."
        ],
        "it": [
          "Il villaggio di Saint Fraimbault ha ottenuto il marchio \"Accueil Vélos\" e offre numerose attività, tra cui un tour del villaggio in fiore, negozi e un ristorante, minigolf, tennis, giochi per bambini, pesca, un punto di ristoro, pedalò e una guinguette in riva al mare ogni venerdì sera durante la stagione estiva.\nCasa di paese con riscaldamento centrale e pacchetto all-inclusive: - Piano terra: ampio salotto con stufa a legna e TV, soggiorno con cucina completamente attrezzata, WC separato. - Primo piano: camera da letto (letto matrimoniale 160 x 200 cm) con bagno aperto con doccia, camera da letto (letto matrimoniale 160 x 200 cm), camera da letto (2 letti singoli 90 x 200 cm), bagno con wc. - 2° piano con soffitti spioventi: dormitorio (6 letti singoli, TV) e bagno con WC. - seminterrato con accesso dall'interno e dall'esterno: lavanderia e garage per biciclette. Giardino recintato con cortile e parcheggio sul retro, lato sud. Punto di ricarica pubblico per veicoli elettrici in loco. Gli arrivi non sono consentiti dopo le 20:00 e la metà degli occupanti deve essere maggiorenne durante il soggiorno"
        ],
        "fr": [
          "Le village de Saint Fraimbault labellisé « Accueil Vélos » regorge d'activités : visite du village fleuri, commerces et restaurant, mini-golf, tennis, jeux enfants, pêche, buvette, bateaux à pédales et guinguette au bord de l'eau tous les vendredis soir en saison estivale.\nMaison de bourg avec chauffage central en formule tout inclus : - Rez de chaussée : vaste salon avec poêle et TV, séjour avec cuisine entièrement équipée, wc indépendants. - Etage : chambre (lit fait 2 personnes 160 x 200 cm) avec salle d'eau ouverte, chambre (lit fait 2 personnes 160 x 200 cm), chambre (2 lits faits 1 personne 90 x 200 cm), salle de bains avec wc. - 2ème étage mansardé : dortoir (6 lits 1 personne, TV) et salle de bains avec wc. - sous sol avec accès par l'intérieur et par l'extérieur : buanderie et garage à vélos. Jardin clos avec cour et parking voiture à l'arrière coté sud. Borne publique de recharge pour véhicules électriques sur place. Pas d'arrivée après 20h et lors du séjour, la moitié des occupants doivent être majeurs"
        ],
        "nl": [
          "Het dorp Saint Fraimbault is bekroond met het label \"Accueil Vélos\" en biedt een waaier aan activiteiten, waaronder een rondleiding door het bloeiende dorp, winkels en een restaurant, minigolf, tennis, kinderspelen, vissen, een verfrissingsbar, waterfietsen en een guinguette aan het water elke vrijdagavond tijdens het zomerseizoen.\nDorpshuis met centrale verwarming en all-inclusive pakket: - Begane grond: grote zitkamer met houtkachel en TV, woonkamer met volledig ingerichte keuken, apart toilet. - Eerste verdieping: slaapkamer (tweepersoonsbed 160 x 200 cm) met open doucheruimte, slaapkamer (tweepersoonsbed 160 x 200 cm), slaapkamer (2 eenpersoonsbedden 90 x 200 cm), badkamer met wc. - 2e verdieping met schuin plafond: slaapzaal (6 eenpersoonsbedden, tv) en badkamer met wc. - kelder met toegang van binnen en buiten: wasruimte en fietsengarage. Omheinde tuin met binnenplaats en parkeerplaats aan de achterzijde op het zuiden. Openbaar oplaadpunt voor elektrische voertuigen op het terrein. Geen aankomst na 20.00 uur en de helft van de bewoners moet ouder zijn dan 18 tijdens hun verblijf"
        ],
        "es": [
          "El pueblo de Saint Fraimbault ha sido galardonado con la etiqueta \"Accueil Vélos\" y ofrece una gran cantidad de actividades, incluyendo un recorrido por el pueblo en flor, tiendas y un restaurante, mini-golf, tenis, juegos infantiles, pesca, un bar de refrescos, botes a pedal y una guinguette junto al agua todos los viernes por la noche durante la temporada de verano.\nCasa de pueblo con calefacción central y todo incluido: - Planta baja: gran salón con estufa de leña y TV, sala de estar con cocina totalmente equipada, aseo independiente. - Primera planta: dormitorio (cama doble 160 x 200 cm) con cuarto de ducha abierto, dormitorio (cama doble 160 x 200 cm), dormitorio (2 camas individuales 90 x 200 cm), cuarto de baño con wc. - 2ª planta con techos inclinados: dormitorio (6 camas individuales, TV) y cuarto de baño con wc. - sótano con acceso desde el interior y el exterior: lavadero y garaje para bicicletas. Jardín cerrado con patio y aparcamiento trasero en el lado sur. Punto de carga público para vehículos eléctricos in situ. No se admiten llegadas después de las 20h y la mitad de los ocupantes deben ser mayores de 18 años durante su estancia"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06dc5921-207a-3864-a9e8-b470574170f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/09b10525-51d7-39c4-998b-c9856f2ee21b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46d99cb2-798a-3c36-b64c-41ee7701a21c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e5d4fc6-f3f5-3c3d-8793-823b6020cdde",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/525781c0-48ed-3df3-acb6-22d8c6ac4628",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca6f45c0-ee01-3c41-abd9-bc3e1898a359",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f243da86-ae44-3cd3-97c9-27a9947ed127",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb123e00-b203-3970-a55b-5b2c995cca43",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das als \"Accueil Vélos\" ausgezeichnete Dorf Saint Fraimbault ist voller Aktivitäten: Besichtigung des Blumendorfs, Geschäfte und Restaurant, Minigolf, Tennis, Kinderspielplatz, Angeln, Imbiss, Tretboote und jeden Freitag ein Heurigen am Wasser..."
        ],
        "en": [
          "The village of Saint Fraimbault labeled \"Accueil Vélos\" abounds in activities: visit of the flowered village, shops and restaurant, mini-golf, tennis, children's games, fishing, refreshment bar, pedal boats and guinguette at the edge of the water..."
        ],
        "it": [
          "Il villaggio di Saint Fraimbault, che ha ottenuto il marchio \"Accueil Vélos\", è ricco di attività: visita al villaggio in fiore, negozi e ristorante, minigolf, tennis, giochi per bambini, pesca, bar, pedalò e un caffè sul lungomare ogni venerdì..."
        ],
        "fr": [
          "Le village de Saint Fraimbault labellisé « Accueil Vélos » regorge d'activités : visite du village fleuri, commerces et restaurant, mini-golf, tennis, jeux enfants, pêche, buvette, bateaux à pédales et guinguette au bord de l'eau tous les vendredis..."
        ],
        "nl": [
          "Het dorp Saint Fraimbault, dat het label \"Accueil Vélos\" heeft gekregen, staat bol van de activiteiten: een bezoek aan het dorp in bloei, winkels en een restaurant, minigolf, tennis, kinderspelen, vissen, een verfrissingsbar, waterfietsen en elke vrijdag een café aan de waterkant..."
        ],
        "es": [
          "El pueblo de Saint Fraimbault, galardonado con el sello \"Accueil Vélos\", está repleto de actividades: visita al pueblo en flor, tiendas y restaurante, minigolf, tenis, juegos infantiles, pesca, bar de refrescos, hidropedales y café en el paseo marítimo todos los viernes..."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0bc4cc45-ba8d-37e1-a93c-d0475ea2d951",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2f4f32ca-e0b3-34f4-b6e1-1ccdad751d99",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ed831701-2313-3e02-b45d-c248bed72de0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ee1a7735-7dc8-3c3b-a2e4-77e3a8cb0d28",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a1205bf7-c6ea-347c-a4bb-31e7be715411",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/281f2faf-12b6-3d4e-83bd-1a1d12b889aa",
          "schema:addressLocality": "Saint-Fraimbault",
          "schema:postalCode": "61350",
          "schema:streetAddress": [
            "5 place de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61387",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Fraimbault"
              ],
              "pt": [
                "Saint-Fraimbault"
              ],
              "en": [
                "Saint-Fraimbault"
              ],
              "it": [
                "Saint-Fraimbault"
              ],
              "fr": [
                "Saint-Fraimbault"
              ],
              "nl": [
                "Saint-Fraimbault"
              ],
              "es": [
                "Saint-Fraimbault"
              ]
            },
            "insee": "61387",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/61ed2349-9461-3826-a8f0-84e15907bbba",
        "schema:latitude": "48.4866854",
        "schema:longitude": "-0.698332",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-07-07",
  "lastUpdateDatatourisme": "2025-07-08T06:47:27.77Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/8751caa3-f6f6-36a7-a0ad-9ff74da21146",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5be13d4f-4de2-3560-8df4-fe34cb98f87b",
          "schema:maxPrice": [
            "700"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:Weekend",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Wochenende"
                ],
                "pt": [
                  "Fim de semana"
                ],
                "en": [
                  "Weekend"
                ],
                "it": [
                  "Fine settimana"
                ],
                "fr": [
                  "Week-end"
                ],
                "nl": [
                  "Weekend"
                ],
                "es": [
                  "Fin de semana"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week-end (appartment)"
            ],
            "fr": [
              "Week-end (meublé)"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/9f07bfcd-7416-393b-a2d0-8b95e6cbcd12",
          "schema:maxPrice": [
            "1200"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week (appartment)"
            ],
            "fr": [
              "Semaine (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}