{
  "@id": "https://data.datatourisme.fr/38/0caf34a0-aa08-37eb-96dc-e03b896a3054",
  "dc:identifier": "FMABRE035V51UOL7",
  "schema:endDate": [
    "2025-08-30"
  ],
  "schema:startDate": [
    "2025-08-30"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "SportsCompetition",
    "SportsEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Armo'run - Swimrun"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/f35a8df1-4dff-3ba2-b08a-5982ec42eb7e",
    "schema:legalName": "Dinard Côte D'Émeraude Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/79a7eb27-d753-3bb6-8b58-7cc258ec20b3",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.nextrun.fr/course/inscriptions-avis/sport/4320/armorun/2024"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/47cccc6b-c06a-340e-a9b8-f0b13d508d3f",
      "dc:description": {
        "de": [
          "6. Ausgabe des ARMORUN am Samstag, den 30. August 2025.\n\nDer ArmoRun, eine wunderschöne Swim and Run-Strecke rund um Lancieux mit 2 Strecken, auf denen jeder nach Lust und Laune einen Wettkampf absolvieren kann, entweder allein oder zu zweit.\n\n- Rapid'eau, ein S-Format mit einer sehr schönen Strecke von insgesamt 11,5 km, auf der sich 8 Lauf- und 7 Schwimmetappen abwechseln; die Schwimmstrecken betragen zwischen 400 und 700 m, insgesamt also ca. 3700 m. Ein schöner Wettkampf, der nicht zu anspruchsvoll für das Training ist, aber dennoch eine große Anstrengung und eine schöne Herausforderung für diejenigen darstellt, die die S-Version 2024 absolviert haben\n\n- L'Echappée, ein M-Format mit einer Gesamtstrecke von 17,5 km, auf der sich 10 Lauf- und 9 Schwimmetappen mit einem 1400 m langen Abschnitt abwechseln, und einer Gesamtschwimmstrecke von ca. 5900 m; eine anspruchsvolle Strecke, insbesondere für den Schwimmteil (achten Sie auf die Schultern derjenigen, die auf dieser Strecke ungewohnte Plättchen nehmen); eine sehr schöne Strecke und eine schöne körperliche Herausforderung ...\n\nBeide Strecken können allein oder zu zweit absolviert werden und führen über den wunderschönen Spielplatz von Lancieux mit einer Passage über St. Briac."
        ],
        "en": [
          "6th edition of the ARMORUN on Saturday, August 30, 2025.\n\nThe ArmoRun, a superb Swim and Run course around Lancieux with 2 circuits allowing everyone to complete an event according to their desires, solo or in pairs.\n\n- The Rapid'eau, an S format with a beautiful course of 11.5 km in total, alternating 8 running stages and 7 swimming stages; the swimming sections cover distances of 400 to 700m for a total of around 3700m. A fine event, not too demanding in terms of training, but nonetheless representing a fine effort and a fine challenge for those who will have completed the S version 2024\n\n- L'Echappée, an M format with a total course of 17.5 km, alternating 10 running stages and 9 swimming stages, including a 1400m section, and a total swimming distance of around 5900m; a demanding course, particularly for the swimming part (watch out for the shoulders of those who take plates and are not used to them over this distance); a very fine course and a great physical test...\n\nBoth courses can be run solo or in pairs, and will take place on the superb Lancieux playground, with a stopover in St Briac."
        ],
        "it": [
          "6ª edizione dell'ARMORUN sabato 30 agosto 2025.\n\nL'ArmoRun, un superbo percorso di nuoto e corsa intorno a Lancieux con 2 circuiti che permettono a tutti di completare un evento secondo i propri desideri, da soli o in coppia.\n\n- La Rapid'eau, un formato S con un bel percorso di 11,5 km in totale, che alterna 8 tappe di corsa e 7 di nuoto; i tratti di nuoto coprono distanze da 400 a 700 m per un totale di circa 3.700 m. Un bell'evento, non troppo impegnativo in termini di allenamento, ma che rappresenta comunque un bell'impegno e una bella sfida in termini di continuità per chi avrà fatto la versione S 2024\n\n- L'Echappée, un formato M con un percorso totale di 17,5 km, che alterna 10 tappe di corsa e 9 di nuoto, tra cui un tratto di 1400 m, per un totale di circa 5900 m di nuoto; un percorso impegnativo, soprattutto per la parte di nuoto (attenzione alle spalle di chi affronta piatti su questa distanza senza esservi abituato); un percorso molto bello e una grande sfida fisica...\n\nEntrambi i percorsi possono essere effettuati in solitaria o in coppia e si svolgeranno nel superbo parco giochi di Lancieux, con una sosta a St Briac."
        ],
        "fr": [
          "6ème édition de l'ARMORUN le samedi 30 août 2025.\n\nL'ArmoRun, un superbe parcours de Swim and Run autour de Lancieux avec 2 circuits permettant à chacun de réaliser une épreuve selon ses envies, en solo ou en binôme.\n\n- Le Rapid'eau, un format S avec un très beau parcours de 11,5 km au total, alternant 8 étapes de course à pied et 7 étapes de natation; les parties natation couvrent des distances de 400 à 700m pour un total de 3700m environ. Une belle épreuve, pas trop exigeante en entraînement mais qui représente néanmoins un bel effort et un beau challenge en continuité  pour celles et ceux qui auront fait le S version 2024\n\n- L'Echappée, un format M avec un parcours total de 17,5 km qui alterne 10 étapes de course à pied et 9 de natation avec notamment une section de 1400m, et une distance totale de natation d'environ 5900m; un parcours donc exigeant, notamment pour la partie natation (attention aux épaules pour ceux qui prennent des plaquettes sans y être habitués sur cette distance); un très beau parcours et une belle épreuve physique ...\n\nCes deux parcours peuvent s'effectuer en solo ou en binôme, et se dérouleront sur le superbe terrain de jeu de Lancieux , avec un passage sur St Briac."
        ],
        "nl": [
          "6e editie van de ARMORUN op zaterdag 30 augustus 2025.\n\nDe ArmoRun, een prachtig zwem- en loopparcours rond Lancieux met 2 circuits zodat iedereen een evenement naar wens kan afwerken, alleen of met z'n tweeën.\n\n- De Rapid'eau, een S-format met een prachtig parcours van in totaal 11,5 km, afgewisseld met 8 hardloopetappes en 7 zwemetappes; de zwemonderdelen hebben afstanden van 400 tot 700 m voor een totaal van ongeveer 3.700 m. Een mooi evenement, niet al te veeleisend qua training, maar desalniettemin een mooie inspanning en een mooie uitdaging qua continuïteit voor degenen die de S-versie van 2024 hebben gedaan\n\n- L'Echappée, een M-formaat met een totaal parcours van 17,5 km, afwisselend 10 loopetappes en 9 zwemetappes, waaronder een gedeelte van 1400 m, en een totale zwemafstand van ongeveer 5900 m; een veeleisend parcours, vooral voor het zwemgedeelte (pas op voor de schouders van degenen die borden over deze afstand nemen zonder dat ze eraan gewend zijn); een heel mooi parcours en een grote fysieke uitdaging...\n\nBeide parcoursen kunnen alleen of met z'n tweeën worden afgelegd en vinden plaats in de prachtige speeltuin van Lancieux, met een tussenstop in St Briac."
        ],
        "es": [
          "6ª edición de la ARMORUN el sábado 30 de agosto de 2025.\n\nLa ArmoRun, un magnífico recorrido de natación y carrera alrededor de Lancieux con 2 circuitos que permiten a cada uno completar una prueba según sus deseos, en solitario o en pareja.\n\n- El Rapid'eau, un formato S con un hermoso recorrido de 11,5 km en total, alternando 8 etapas de carrera y 7 etapas de natación; las secciones de natación cubren distancias de 400 a 700m para un total de unos 3.700m. Una buena prueba, no demasiado exigente en términos de entrenamiento, pero que sin embargo representa un buen esfuerzo y un buen reto en términos de continuidad para los que habrán hecho la versión S 2024\n\n- L'Echappée, un formato M con un recorrido total de 17,5 km, alternando 10 etapas de carrera a pie y 9 etapas de natación, incluyendo un tramo de 1.400 m, y una distancia total de natación de unos 5.900 m; un recorrido exigente, sobre todo en la parte de natación (cuidado con los hombros de los que tomen platos de esta distancia sin estar acostumbrados); un recorrido muy bonito y un gran desafío físico...\n\nAmbos recorridos pueden realizarse en solitario o en pareja, y tendrán lugar en el magnífico parque de Lancieux, con una escala en St Briac."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4d48d71a-76a1-3b12-867d-66f0551d2aaa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70ce36ea-8b60-38a0-9482-818884a4fbfa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5a0c96c-f812-31a9-999a-efbdcf2e3d5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f24845e1-091b-34c3-88b8-62814b0fc3c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f754aca7-09c6-3b3e-bc94-f26d3fab84b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2a7846f3-b93f-3cce-b484-e8a0765e508d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c440ddbc-1ba5-3ce7-bd5f-48640f6e5089",
          "schema:addressLocality": "Lancieux",
          "schema:postalCode": "22770",
          "schema:streetAddress": [
            "34 Rue de la Plage",
            "Plage de Saint-Sieu"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22094",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lancieux"
              ],
              "pt": [
                "Lancieux"
              ],
              "en": [
                "Lancieux"
              ],
              "it": [
                "Lancieux"
              ],
              "fr": [
                "Lancieux"
              ],
              "nl": [
                "Lancieux"
              ],
              "es": [
                "Lancieux"
              ]
            },
            "insee": "22094",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e68b934f-772e-3ab4-8fbc-19dd74a621a1",
        "schema:latitude": "48.60865",
        "schema:longitude": "-2.15397",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-05-31",
  "lastUpdateDatatourisme": "2025-06-01T01:09:48.197Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/41a9b3c9-080b-3701-9e86-334643e5ee34",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-30",
      "startDate": "2025-08-30",
      "startTime": "10:45:00"
    }
  ]
}