{
  "@id": "https://data.datatourisme.fr/38/0c439f09-c2de-356a-8534-d10fa2c2ca37",
  "dc:identifier": "FMABRE029V520XYK",
  "schema:endDate": [
    "2025-08-24"
  ],
  "schema:startDate": [
    "2025-08-24"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Concert de Clarisse Lavanant"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0fb5235e-b33a-3e3b-be4b-86145729a0b0",
    "schema:legalName": "OT PAYS DES ABERS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bb6ba12f-68a9-3b52-bf1c-94fde1cbfbd0",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://clarisselavanant.wixsite.com/site-officiel"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/171a1d74-7517-37aa-b4da-7286619075f3",
      "dc:description": {
        "de": [
          "Organisiert von Buhez ha plijadur e Lok Maze im Rahmen des Pardon de la Chapelle.\nSie ist nicht nur für die Schönheit ihrer Stimme bekannt, sondern auch eine facettenreiche Künstlerin, die sich für die Aufwertung der bretonischen Kultur einsetzt.\n\nNachdem sie mit dem berühmten Musical Les Dix Commandements (Obispo-Chouraqui) durch Frankreich und die Welt gereist war, teilte sie zwanzig Jahre lang die Bühne mit Dan Ar Braz.\n\nSie hat auch mit Größen wie Alan Stivell, Carlos Nuñez, Tri Yann, Gilles Servat und Soldat Louis zusammengearbeitet und ist auf renommierten Bühnen wie dem Festival Interceltique de Lorient, dem Festival de Cornouaille, dem Olympia und den Zénith aufgetreten.\n\nParallel dazu initiierte sie die Tournee \"La Ronde des chapelles (et des églises)\", ein Projekt, das ihr besonders am Herzen liegt und das sie jedes Jahr aufs Neue durchführt.\n\nSie hat gerade ihr dreizehntes persönliches Album Kan ar Yezh veröffentlicht, das ausschließlich aus Originaltiteln in der bretonischen Sprache besteht - eine Premiere in ihrer Karriere.\n\nClarisse ist auch die Hauptstimme der Show C?ur de Bretagne, die sich auf eine Tournee durch das ganze Land vorbereitet."
        ],
        "en": [
          "Organized by Buhez ha plijadur e Lok Maze as part of the Pardon de la chapelle.\nRenowned for the beauty of her voice, she is also a multi-faceted artist committed to promoting Breton culture.\n\nAfter touring France and the world with the famous musical Les Dix Commandements (Obispo-Chouraqui), she shared the stage for twenty years with Dan Ar Braz.\n\nShe has also collaborated with such great names as Alan Stivell, Carlos Nuñez, Tri Yann, Gilles Servat and Soldat Louis, performing on prestigious stages such as the Festival Interceltique de Lorient, the Festival de Cornouaille, the Olympia and the Zénith.\n\nAt the same time, she initiated the \"La Ronde des chapelles (et des églises)\" tour, a project that is particularly close to her heart and which she renews every year.\n\nShe has just released her thirteenth personal album, Kan ar Yezh, entirely composed of original songs in the Breton language - a first in her career.\n\nClarisse is also the lead singer of the show C?ur de Bretagne, which is about to embark on a nationwide tour."
        ],
        "it": [
          "Organizzato da Buhez ha plijadur e Lok Maze nell'ambito del Pardon de la chapelle.\nRinomata per la bellezza della sua voce, è anche un'artista poliedrica impegnata nella promozione della cultura bretone.\n\nDopo aver girato la Francia e il mondo con il famoso musical Les Dix Commandements (Obispo-Chouraqui), ha condiviso il palco per vent'anni con Dan Ar Braz.\n\nHa inoltre collaborato con grandi nomi come Alan Stivell, Carlos Nuñez, Tri Yann, Gilles Servat e Soldat Louis, esibendosi in luoghi prestigiosi come il Festival Interceltique de Lorient, il Festival de Cornouaille, l'Olympia e lo Zénith.\n\nAllo stesso tempo, ha lanciato il tour \"La Ronde des chapelles (et des églises)\", un progetto che le sta particolarmente a cuore e che rinnova ogni anno.\n\nHa appena pubblicato il suo tredicesimo album personale, Kan ar Yezh, interamente composto da canzoni originali in lingua bretone - una novità assoluta nella sua carriera.\n\nClarisse è anche la cantante principale dello spettacolo C?ur de Bretagne, che sta per partire per una tournée nazionale."
        ],
        "fr": [
          "Organisé par Buhez ha plijadur e Lok Maze dans le cadre du Pardon de la chapelle.\nReconnue pour la beauté de sa voix, elle est également une artiste aux multiples facettes, engagée dans la valorisation de la culture bretonne.\n\nAprès avoir parcouru la France et le monde avec la célèbre comédie musicale Les Dix Commandements (Obispo-Chouraqui), elle a partagé la scène pendant vingt ans avec Dan Ar Braz.\n\nElle a également collaboré avec de grands noms tels qu’Alan Stivell, Carlos Nuñez, Tri Yann, Gilles Servat ou encore Soldat Louis, se produisant sur des scènes prestigieuses comme le Festival Interceltique de Lorient, le Festival de Cornouaille, l’Olympia ou les Zénith.\n\nParallèlement, elle a initié la tournée « La Ronde des chapelles (et des églises) », un projet qui lui tient particulièrement à cœur et qu’elle renouvelle chaque année.\n\nElle vient de sortir son treizième album personnel, Kan ar Yezh, entièrement composé de titres originaux en langue bretonne — une première dans sa carrière.\n\nClarisse est aussi la voix principale du spectacle Cœur de Bretagne, qui s’apprête à entamer une tournée à travers tout le pays."
        ],
        "es": [
          "Organizado por Buhez ha plijadur e Lok Maze en el marco del Pardon de la chapelle.\nConocida por la belleza de su voz, es también una artista polifacética comprometida con la promoción de la cultura bretona.\n\nTras recorrer Francia y el mundo con el famoso musical Les Dix Commandements (Obispo-Chouraqui), compartió escenario durante veinte años con Dan Ar Braz.\n\nTambién ha trabajado con grandes nombres como Alan Stivell, Carlos Nuñez, Tri Yann, Gilles Servat y Soldat Louis, actuando en prestigiosos escenarios como el Festival Interceltique de Lorient, el Festival de Cornouaille, el Olympia y el Zénith.\n\nAl mismo tiempo, ha puesto en marcha la gira \"La Ronde des chapelles (et des églises)\", un proyecto que le es especialmente querido y que renueva cada año.\n\nAcaba de publicar su decimotercer álbum personal, Kan ar Yezh, compuesto íntegramente de canciones originales en lengua bretona, una primicia en su carrera.\n\nClarisse es también la cantante principal del espectáculo Cœur de Bretagne, que está a punto de iniciar una gira nacional."
        ],
        "nl": [
          "Georganiseerd door Buhez ha plijadur e Lok Maze in het kader van Pardon de la chapelle.\nZe staat bekend om de schoonheid van haar stem en is een veelzijdige artieste die zich inzet voor de Bretonse cultuur.\n\nNa een tournee door Frankrijk en de wereld met de beroemde musical Les Dix Commandements (Obispo-Chouraqui), deelde ze twintig jaar het podium met Dan Ar Braz.\n\nZe werkte ook samen met grote namen als Alan Stivell, Carlos Nuñez, Tri Yann, Gilles Servat en Soldat Louis, en trad op in prestigieuze zalen als het Festival Interceltique de Lorient, het Festival de Cornouaille, de Olympia en de Zénith.\n\nTegelijkertijd heeft ze de tournee \"La Ronde des chapelles (et des églises)\" gelanceerd, een project dat haar bijzonder na aan het hart ligt en dat ze elk jaar vernieuwt.\n\nZe heeft net haar dertiende persoonlijke album Kan ar Yezh uitgebracht, dat volledig bestaat uit originele liedjes in de Bretonse taal - een primeur in haar carrière.\n\nClarisse is ook de hoofdzangeres in de show C?ur de Bretagne, die binnenkort aan een nationale tournee begint."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/112951af-8a97-3f57-b1bc-52d95bb3fd5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/259514c5-28d5-3a7a-a9f1-c60187f6f668",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/779261cf-1d69-386b-8b07-6fef96b8a1c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfcaa37a-5619-3c76-9685-e6fde7d39948",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3e4b41f-a92a-3913-bf19-05b7b7e43cf0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0576e31f-7435-338b-be83-db2296272d13",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e8de7c5b-f8c8-3ad4-a514-e09de397bbf5",
          "schema:addressLocality": "Le Drennec",
          "schema:postalCode": "29860",
          "schema:streetAddress": [
            "Chapelle",
            "Lieu-dit Loc Maze"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29047",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Drennec"
              ],
              "pt": [
                "Le Drennec"
              ],
              "en": [
                "Le Drennec"
              ],
              "it": [
                "Le Drennec"
              ],
              "fr": [
                "Le Drennec"
              ],
              "nl": [
                "Le Drennec"
              ],
              "es": [
                "Le Drennec"
              ]
            },
            "insee": "29047",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2d7a684b-515f-3417-b12a-1be58d88f453",
        "schema:latitude": "48.515612",
        "schema:longitude": "-4.3829764",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-28",
  "lastUpdateDatatourisme": "2025-07-29T02:57:02.668Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/9bd5bab6-9869-3606-b40b-636a399f3f78",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-24",
      "startDate": "2025-08-24",
      "startTime": "16:00:00"
    }
  ]
}