{
  "@id": "https://data.datatourisme.fr/38/0ce266aa-697d-3e6d-9d3d-2ec65e799cc3",
  "dc:identifier": "PCUBRE022FS0009T",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Sanctuaire Notre-Dame de Toute Aide"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/05f4f831-78e7-32a5-b31b-fda6f119c212",
    "schema:legalName": "Office de tourisme Bretagne Centre",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f98ebf5a-e5f7-3224-a826-2d6a004e9ed3",
      "schema:telephone": [
        "+33 2 96 25 94 44"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://sanctunotredametouteaide.catholique.fr/informations-pratiques/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/70b87235-6081-3a81-9431-33f280833c27",
      "dc:description": {
        "de": [
          "Kulturelles Erbe",
          "Querrien ist der einzige authentifizierte Erscheinungsort der Jungfrau Maria in der Bretagne.\nDas Marienheiligtum ist heute ein beliebter Ort für Pilger. Jedes Jahr versammeln sich am 15. August und am Sonntag nach dem Fest der Geburt Unserer Lieben Frau rund 10.000 Menschen zur Vergebung von Querrien.\nIm Jahr 574 landeten Kolumban und zwölf irische Gefährten an der Küste des Landes, das heute als \"Bretagne\" bezeichnet wird. Einer von ihnen, Gall, gründete eine Einsiedelei in Le Montrel en Langast, früher Langal. Später kommt er nach Querrien, wo er eine Quelle sprudeln lässt, \"damit die Menschen dort Brot kneten können\". Gall schnitzt eine Statue der ? Jungfrau mit dem Kind? und stellt sie in ein hölzernes Oratorium.\nAm 15. August 1652 ? Besucht eine Schöne Dame die elfjährige taubstumme Schäferin Jeanne Courtel. Wie durch ein Wunder kann das Kind wieder hören und sprechen. Sie berichtet ihren Eltern von dem Wunsch der Dame, \"im Mare Saint-Gall zu suchen\". Die Statue der ? Jungfrau mit Kind?, die von Sankt Gallen geschnitzt und seit tausend Jahren durch das Wasser der Quelle in gutem Zustand erhalten wurde, wird daraufhin entdeckt. Die Jungfrau Maria überbringt der kleinen Johanna auch: ? Ich habe diesen Ort gewählt, um dort geehrt zu werden.\nIm September 1652 wurde eine provisorische Kapelle errichtet. Der Chor wurde an dem Ort aufgestellt, an dem die Statue gefunden wurde. Die heutige Kapelle, die von 1652 bis 1656 erbaut wurde, besitzt eine Reihe von denkmalgeschützten Elementen.\nJedes Jahr baten mehr Pilger um den Schutz der Dame von Querrien, die von Anfang an als Notre-Dame de toute Aide geehrt wurde."
        ],
        "en": [
          "Cultural Heritage",
          "Querrien is the only authenticated apparition site of the Virgin Mary in Brittany.\nToday, the Marian shrine is a major place of pilgrimage. The annual pardon at Querrien attracts some 10,000 people on August 15 and the Sunday following the feast of the Nativity of Our Lady.\nIn 574, Colomban and twelve Irish companions landed on the shores of what is now known as Brittany. One of them, Gall, founded a hermitage at Montrel en Langast, formerly Langal. He then came to Querrien, where he built a spring \"so that people could knead bread\". Gall sculpted a statue of the ? Virgin and Child? and placed it in a wooden oratory.\nOn August 15, 1652? Une Belle Dame? came to visit Jeanne Courtel, an 11-year-old deaf and mute shepherdess. Miraculously, the child regained her hearing and speech. She tells her parents of the Lady?s wish to ? search the Mare Saint-Gall? The statue of the ? Virgin and Child? carved by Saint-Gall, and preserved in good condition for a thousand years by the waters of the spring, is discovered. The Virgin also tells little Jeanne: ? I have chosen this place to be honored?\nA temporary chapel was built in September 1652. The choir was placed on the very spot where the statue was discovered. The present chapel, built between 1652 and 1656, has a number of listed features.\nEvery year, more and more pilgrims sought the protection of the Lady of Querrien, honored from the outset as Notre-Dame de Toute Aide."
        ],
        "it": [
          "Patrimonio culturale",
          "Querrien è l'unico luogo di apparizione autenticato della Vergine Maria in Bretagna.\nOggi il santuario mariano è un importante luogo di pellegrinaggio. Ogni anno, l'indulto di Querrien riunisce circa 10.000 persone il 15 agosto e la domenica successiva alla festa della Natività di Nostra Signora.\nNel 574, Colombano e dodici compagni irlandesi sbarcarono sulle coste dell'attuale Bretagna. Uno di loro, Gall, fondò un eremo a Montrel en Langast, già Langal. Giunse poi a Querrien, dove fece sgorgare una sorgente \"affinché la gente potesse impastare il pane\". Gall scolpì una statua della ? Vergine e del Bambino\" e la collocò in un oratorio di legno.\nIl 15 agosto 1652? Una bella signora\" venne a visitare Jeanne Courtel, una pastorella sordomuta di 11 anni. Miracolosamente, la bambina riacquistò l'udito e la parola. Racconta ai genitori il desiderio della Signora di \"cercare nel Mare Saint-Gall\". La statua della ? Vergine e del Bambino? scolpita da Saint-Gall e conservata in buono stato per mille anni dalle acque della sorgente. La Vergine disse anche alla piccola Jeanne: ? Ho scelto questo luogo per essere onorata?\nNel settembre 1652 fu costruita una cappella provvisoria. Il coro fu collocato proprio nel punto in cui fu scoperta la statua. L'attuale cappella, costruita tra il 1652 e il 1656, presenta una serie di elementi classificati.\nOgni anno, sempre più pellegrini cercavano la protezione della Signora del Querrien, che fin dall'inizio fu onorata con il titolo di Notre-Dame de Toute Aide."
        ],
        "fr": [
          "Patrimoine culturel",
          "Querrien est le seul lieu d’apparition de la Vierge Marie authentifié en Bretagne.\nLe sanctuaire marial est aujourd’hui un haut lieu de pèlerinage. Le pardon de Querrien, rassemble chaque année quelque 10 000 personnes le 15 août et le dimanche qui suit la fête de la nativité de Notre Dame.\nEn 574, Colomban et douze compagnons irlandais débarquent sur les côtes du pays que l’on appelle désormais “ la Bretagne ”. L’un d’eux, Gall, fonde un ermitage au Montrel en Langast, autrefois Langal. Puis, il vient à Querrien où il fait jaillir une source “ afin que les gens puissent y pétrir du pain ”. Gall sculpte une statue de la “ Vierge à l’Enfant ” et la place dans un oratoire en bois.\nLe 15 août 1652 “ Une Belle Dame ” vient visiter Jeanne Courtel, petite bergère sourde et muette de 11 ans. Miraculeusement, l’enfant retrouve l’ouïe et la parole. Elle fait part à ses parents de la volonté de la Dame de “ chercher dans la Mare Saint-Gall ”. La statue de la “ Vierge à l’Enfant ”, taillée par Saint-Gall, et conservée en bon état depuis mille ans par les eaux de la source, est alors découverte. La Vierge livre également à la petite Jeanne : “ J’ai choisi ce lieu pour y être honorée ”.\nUne chapelle provisoire fut édifiée dès septembre 1652. Le choeur fut placé sur le lieu même de la découverte de la statue. La chapelle actuelle construite de 1652 à 1656,  possède un certain nombre d’éléments classés.\nLes pèlerins furent chaque année plus nombreux à demander la protection de la Dame de Querrien, honorée dès le départ sous le vocable de Notre-Dame de Toute Aide."
        ],
        "es": [
          "Patrimonio cultural",
          "Querrien es el único lugar autentificado de apariciones de la Virgen María en Bretaña.\nHoy en día, el santuario mariano es un importante lugar de peregrinación. Cada año, el indulto de Querrien reúne a unas 10.000 personas el 15 de agosto y el domingo siguiente a la fiesta de la Natividad de Nuestra Señora.\nEn 574, Colomban y doce compañeros irlandeses desembarcaron en las costas de la actual Bretaña. Uno de ellos, Gall, fundó una ermita en Montrel en Langast, antiguamente Langal. Después llegó a Querrien, donde hizo brotar un manantial \"para que la gente pudiera amasar pan\". Gall esculpió una estatua de la ? Virgen con el Niño? y la colocó en un oratorio de madera.\nEl 15 de agosto de 1652? Una bella dama\" visitó a Juana Courtel, una pastora sordomuda de 11 años. Milagrosamente, la niña recupera el oído y el habla. Ella cuenta a sus padres el deseo de la Dama de ? buscar en el Mare Saint-Gall? La estatua de la ? Virgen con el Niño? esculpida por Saint-Gall y conservada en buen estado durante mil años por las aguas del manantial. La Virgen le dice también a la pequeña Juana: ? He elegido este lugar para ser honrada?\nEn septiembre de 1652 se construye una capilla provisional. El coro se colocó en el mismo lugar donde se descubrió la estatua. La capilla actual, construida entre 1652 y 1656, está catalogada.\nCada año, más y más peregrinos buscaban la protección de la Señora de Querrien, que desde el principio fue honrada con el título de Notre-Dame de Toute Aide."
        ],
        "nl": [
          "Cultureel erfgoed",
          "Querrien is de enige authentieke verschijningsplaats van de Maagd Maria in Bretagne.\nVandaag de dag is het Mariaheiligdom een belangrijk bedevaartsoord. Elk jaar brengt het pardon van Querrien zo'n 10.000 mensen samen op 15 augustus en de zondag na het feest van de Geboorte van Onze Lieve Vrouw.\nIn 574 landden Colomban en twaalf Ierse metgezellen aan de kust van wat nu Bretagne heet. Een van hen, Gall, stichtte een kluizenaarshut in Montrel en Langast, het vroegere Langal. Daarna kwam hij naar Querrien waar hij een bron liet stromen \"zodat mensen brood konden kneden\". Gall beeldhouwde een beeld van de ? Maagd en Kind? en plaatste het in een houten oratorium.\nOp 15 augustus 1652? Een Mooie Dame? op bezoek bij Jeanne Courtel, een 11-jarig doofstom herderinnetje. Op wonderbaarlijke wijze kreeg het kind haar gehoor en spraak terug. Ze vertelt haar ouders over de wens van de Vrouwe om te zoeken in de Mare Saint-Gall. Het beeld van de ? Het beeld van de Maagd en het Kind, gebeeldhouwd door Saint-Gall en al duizend jaar in goede staat bewaard door het water van de bron, wordt dan ontdekt. De Maagd zei ook tegen de kleine Jeanne: ? Ik heb deze plek uitgekozen om vereerd te worden.\nIn september 1652 werd een tijdelijke kapel gebouwd. Het koor werd precies op de plek geplaatst waar het beeld werd ontdekt. De huidige kapel, gebouwd tussen 1652 en 1656, heeft een aantal beschermde kenmerken.\nElk jaar zochten meer en meer pelgrims de bescherming van de Vrouwe van Querrien, die vanaf het begin werd vereerd onder de titel Notre-Dame de Toute Aide."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0158f720-9354-3914-bbf4-56a47f384ce2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/031d1864-aa1a-3dee-b3ca-364f7c3a4a3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15c6fd2d-835c-388d-8849-8a1efde0bacc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/332178f3-f5b1-386d-85e0-0cb13a5a311d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38c4492f-2350-37fa-8cd7-e9e1a3c03c64",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63779d9b-fe2b-3b52-92cd-6109f2567eb6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6701bd74-bb17-313d-bbfc-cbb89bc6d21d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7cec646b-a9a7-3903-b796-61948b3ee378",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1c1b400-27c6-3c99-8268-ddb55891e36c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e60aa10a-e789-36c2-9e7f-d42f77446726",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/c7e312f4-49aa-3daf-ad5a-b6a6cfa36d44",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "9PAA3PZ5E2KK",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/74fb053d-b388-3df3-889b-7df87e352eea",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/245232de-c6ec-356a-b048-ed888cfd6dfb",
          "schema:addressLocality": "La Prénessaye",
          "schema:postalCode": "22210",
          "schema:streetAddress": [
            "Querrien"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22255",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Prénessaye"
              ],
              "pt": [
                "La Prénessaye"
              ],
              "en": [
                "La Prénessaye"
              ],
              "it": [
                "La Prénessaye"
              ],
              "fr": [
                "La Prénessaye"
              ],
              "nl": [
                "La Prénessaye"
              ],
              "es": [
                "La Prénessaye"
              ]
            },
            "insee": "22255",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d5a34012-6db0-3962-9fe9-3b0b9fa672ed",
        "schema:latitude": "48.2025636",
        "schema:longitude": "-2.6504462",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-07-19",
  "lastUpdateDatatourisme": "2024-07-20T01:24:45.403Z"
}