{
  "@id": "https://data.datatourisme.fr/38/0c0614b6-0989-3dc4-b3db-1d7624bac09b",
  "dc:identifier": "HOTBRE029FS00034",
  "@type": [
    "schema:Accommodation",
    "schema:FoodEstablishment",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "schema:Restaurant",
    "Accommodation",
    "FoodEstablishment",
    "Hotel",
    "HotelRestaurant",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "Hôtel Vent d'Iroise"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/61e18f3c-ada6-3440-aedb-408abea7d422",
      "schema:telephone": [
        "+33 2 98 89 45 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hotel-vent-iroise.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e0f53952-02e2-3837-a189-68c14131713a",
      "dc:description": {
        "de": [
          "Nehmen Sie Platz an Bord! Die Familie Corre lädt Sie ein, sich zwischen Land und Meer auf dem außergewöhnlichen Gelände der Pointe Saint-Mathieu im äußersten Westen der Bretagne zu treffen. Die Häuser liegen um einen kleinen Garten im Herzen des Dorfes Plougonvelin.\n\nDraußen können Sie die unberührte Natur, die steilen Küsten des Iroise-Meeres, den Zöllnerpfad und die Sandstrände des Nordfinistère entdecken\n\nDrinnen erwartet Sie ein gemütlicher, windgeschützter Komfort mit einem atemberaubenden Blick auf die Inseln Ouessant, Molène und den Leuchtturm von Pointe Saint-Mathieu.\n\nBesuchen Sie die Ruinen der Abtei, den Leuchtturm und den Kenotaph von Saint-Mathieu, die nur wenige Schritte entfernt sind.\nAn der 5 Minuten entfernten Anlegestelle von Le Conquet können Sie das ganze Jahr über zu den Inseln schiffen.\nWenn Sie gerne wandern, können Sie auf dem GR34 (oder auch \"Zöllnerpfad\" genannt) die Dörfer Plougonvelin und Le Conquet erreichen."
        ],
        "en": [
          "Come aboard! The Corre family invites you to a rendezvous between land and sea on the exceptional site of Pointe Saint-Mathieu, at the westernmost tip of Brittany. Just for you, in this setting at the end of the world, charming contemporary houses, bathed in light, set around a small garden in the heart of the village of Plougonvelin.\n\nOutside, the pleasure of discovering unspoilt nature, the rugged coasts of the Iroise Sea, the Douaniers trail, the sandy beaches of North Finistère?\n\nInside, the pleasure of cosy comfort sheltered from all winds, with a breathtaking view of the islands of Ouessant, Molène and the Pointe Saint-Mathieu lighthouse.\n\nJust a few steps away, visit the ruins of the abbey, the lighthouse and the Saint-Mathieu cenotaph.\nJust 5 minutes away, set sail for the islands from the Conquet pier, all year round.\nFor hikers, the GR34 (also known as the \"sentier des douaniers\") takes you to the villages of Plougonvelin and Le Conquet."
        ],
        "it": [
          "Accomodatevi a bordo! La famiglia Corre è lieta di incontrarvi nell'eccezionale sito di Pointe Saint-Mathieu, nell'estremo ovest della Bretagna. Solo per voi, in questa cornice alla fine del mondo, affascinanti case contemporanee piene di luce, disposte intorno a un piccolo giardino nel cuore del villaggio di Plougonvelin.\n\nAll'esterno, tutto il piacere di scoprire la natura incontaminata, la costa frastagliata del Mar d'Iroise, il sentiero dei Douaniers, le spiagge sabbiose del Finistère settentrionale?\n\nAll'interno, il piacere di un comfort accogliente al riparo da tutti i venti, con una vista mozzafiato sulle isole di Ouessant, Molène e sul faro di Pointe Saint-Mathieu.\n\nA pochi passi, si possono visitare le rovine dell'abbazia, il faro e il cenotafio di Saint-Mathieu.\nA soli 5 minuti, dal molo del Conquet è possibile salpare per le isole, tutto l'anno.\nSe siete amanti delle passeggiate, il GR34 (noto anche come \"sentiero delle dogane\") vi porta ai villaggi di Plougonvelin e Le Conquet."
        ],
        "fr": [
          "Prenez place à bord ! La famille Corre vous donne rendez-vous entre terre et mer sur le site exceptionnel de la Pointe Saint-Mathieu, à l’extrême ouest de la Bretagne. Rien que pour vous dans ce décor du bout du monde, des maisons de charme contemporaines, empreintes de lumière, aménagées autour d’un petit jardin au cœur du village de Plougonvelin.\n\nDehors, tout le plaisir de découvrir une nature intacte, les côtes escarpées de la mer d’Iroise, le sentier des Douaniers, les plages de sable du Finistère Nord…\n\nDedans, la volupté d’un confort douillet à l’abri de tous les vents avec vue imprenable sur les îles d’Ouessant, Molène et le phare de la Pointe Saint-Mathieu.\n\nA quelques pas, visitez les ruines de l'abbaye, le phare et le cénotaphe de Saint-Mathieu.\nA 5 minutes, embarquez pour les îles à l'embarcadère du Conquet, tout au long de l'année.\nAmateur de randonnées, le GR34 (ou encore appelé \"le sentier des douaniers\") vous permet de rejoindre les villages de Plougonvelin et du Conquet."
        ],
        "es": [
          "¡Tome asiento a bordo! La familia Corre le espera en el paraje excepcional de Pointe Saint-Mathieu, en el extremo oeste de Bretaña. Sólo para usted, en este paraje del fin del mundo, encantadoras casas contemporáneas llenas de luz, dispuestas alrededor de un pequeño jardín en el corazón del pueblo de Plougonvelin.\n\nEn el exterior, todo el placer de descubrir una naturaleza intacta, el escarpado litoral del mar de Iroise, el sendero de los Douaniers, las playas de arena del Norte de Finistère?\n\nEn el interior, el placer de un confort acogedor al abrigo de todos los vientos, con una vista impresionante de las islas de Ouessant, Molène y el faro de Pointe Saint-Mathieu.\n\nA un paso, visite las ruinas de la abadía, el faro y el cenotafio de Saint-Mathieu.\nA sólo 5 minutos, zarpe hacia las islas desde el embarcadero del Conquet, durante todo el año.\nPara los aficionados al senderismo, el GR34 (también conocido como \"camino de la aduana\") lleva a los pueblos de Plougonvelin y Le Conquet."
        ],
        "nl": [
          "Neem plaats aan boord! De familie Corre kijkt ernaar uit je te ontmoeten op de uitzonderlijke site van Pointe Saint-Mathieu, in het uiterste westen van Bretagne. Alleen voor jou, in deze omgeving aan het einde van de wereld, charmante hedendaagse huizen vol licht, aangelegd rond een kleine tuin in het hart van het dorp Plougonvelin.\n\nBuiten, al het plezier van het ontdekken van de ongerepte natuur, de ruige kustlijn van de Iroise Zee, het Douaniers pad, de zandstranden van Noord-Finistère?\n\nBinnen, het plezier van gezellig comfort beschut tegen alle winden, met een adembenemend uitzicht op de eilanden Ouessant, Molène en de vuurtoren van Pointe Saint-Mathieu.\n\nOp een steenworp afstand liggen de ruïnes van de abdij, de vuurtoren en de cenotaaf van Saint-Mathieu.\nOp slechts 5 minuten afstand kun je het hele jaar door naar de eilanden varen vanaf de pier van Conquet.\nAls je een fervent wandelaar bent, brengt de GR34 (ook bekend als het \"douanepad\") je naar de dorpen Plougonvelin en Le Conquet."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/417076f6-cc6f-36df-80f0-111c2ccee4fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f389e53-c700-36e6-8996-f1c9ddc308ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2f0c0ea-a081-3018-882d-229c15b28d32",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3579afb-352f-3fc2-83a4-1fac05523002",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f04cfc97-252f-309e-985f-3df79c9c67a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8e5f840b-eb02-3174-b971-55fe9c24529c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5184d305-13bd-3b07-93a2-19697e58acbe",
          "schema:addressLocality": "Plougonvelin",
          "schema:postalCode": "29217",
          "schema:streetAddress": [
            "Pointe Saint-Mathieu",
            "Rue du Lavoir"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29190",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plougonvelin"
              ],
              "pt": [
                "Plougonvelin"
              ],
              "en": [
                "Plougonvelin"
              ],
              "it": [
                "Plougonvelin"
              ],
              "fr": [
                "Plougonvelin"
              ],
              "nl": [
                "Plougonvelin"
              ],
              "es": [
                "Plougonvelin"
              ]
            },
            "insee": "29190",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d14e9e09-1365-379e-93e7-fbc34d9fabf5",
        "schema:latitude": "48.3317461",
        "schema:longitude": "-4.7700532",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-01-02",
  "lastUpdateDatatourisme": "2025-02-03T11:14:31.02Z"
}