{
  "@id": "https://data.datatourisme.fr/42/0ca05ea8-a2cf-3d69-8862-5e73db55d4d2",
  "dc:identifier": "PCUCHA0080000541",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Ein Text aus dem Jahr 1696 erwähnt den Bau der Kirche Saint-Nicaise, die wahrscheinlich etwa 200 Jahre zuvor gegründet wurde, und weist gotische Elemente auf, die ihr Alter belegen, wie die Apsisbucht. Ein inzwischen verschwundenes Chronogramm zeigte 1583 an. Bei einem Besuch im Jahr 1676 schlug der Erzbischof vor, die Kirche wegen ihres schlechten Zustands und ihrer Nähe zur Abteikirche abzureißen, doch die Gemeindemitglieder widersetzten sich dieser Entscheidung, und das Verbot wurde aufgehoben. Es wurden Reparaturen durchgeführt, wie ein Datum aus dem Jahr 1698 an einer Wand belegt. Im Jahr 1763 baten die Einwohner die Abtei um Hilfe bei der Restaurierung des Chors, doch die Ordensleute weigerten sich, was 1768 zu einem Prozess führte, in dem die Abtei zur Durchführung der Arbeiten verurteilt wurde. Obwohl die Einzelheiten nicht bekannt sind, ist es wahrscheinlich, dass der Glockenturm zu dieser Zeit gebaut wurde.Die Pfarrei Fagnon wird in einem Puillé von 1306 erwähnt, wobei das Patronatsrecht dem Abt von Septfontaines und die Zehnten der Abtei zugesprochen wurden. Die Kirche befindet sich im südlichen Teil des Dorfes mit einem nach Nordosten ausgerichteten Ch?ur und hat einen langgestreckten Grundriss. Ihr einziges Kirchenschiff führt direkt in den Chor, der aus einem geraden Joch und einer dreiseitigen Apsis besteht. Der Glockenturm an der Vorderseite des Kirchenschiffs dient auch als Eingangshalle, während eine Sakristei an der Südflanke hängt. Die Hauptfassade des Glockenturms besteht aus Quadersteinen, während der Rest aus Bruchsteinmauerwerk besteht. Die Innenwände sind verputzt, mit einem Marmorboden im Mittelgang. Die Kirche mit einer einzigen Ebene und Rundbogenöffnungen ist mit Schiefer gedeckt, hat langgezogene Dächer und eine polygonale Spitze für den Glockenturm."
    ],
    "en": [
      "A text dated 1696 mentions the construction of Saint-Nicaise church, probably founded around 200 years earlier, with Gothic elements attesting to its age, such as the apse bay. A chronogram, now disappeared, indicated 1583. During a visit in 1676, the archbishop suggested that it be demolished because of its poor condition and proximity to the abbey church, but the parishioners objected and the ban was lifted. Repairs were carried out, as evidenced by a 1698 date on a wall. In 1763, the inhabitants asked the abbey to help restore the choir, but the monks refused, leading to a court case in 1768 which condemned the abbey to carry out the work. The parish of Fagnon is mentioned in a pouillé of 1306, with the right of patronage attributed to the abbot of Septfontaines and the tithes to the abbey. The church is located in the southern part of the village, with its choir facing northeast, and has an elongated plan. Its single nave leads directly to the choir, which comprises a straight bay and a three-sided apse. The bell tower, located at the front of the nave, also serves as the entrance vestibule, while a sacristy is attached to the south flank. The main facade of the bell tower is in ashlar, while the rest is rubble stone. The interior walls are plastered, with marble paving in the central aisle. The single-storey, round-arched church is covered in slate, with long-sloped roofs and a polygonal spire for the bell tower."
    ],
    "it": [
      "Un testo del 1696 menziona la costruzione della chiesa di Saint-Nicaise, probabilmente fondata circa 200 anni prima, con elementi gotici che ne attestano l'età, come la campata dell'abside. Un cronogramma, oggi scomparso, indica il 1583. Durante una visita nel 1676, l'arcivescovo suggerì di demolirla a causa delle sue cattive condizioni e della sua vicinanza alla chiesa abbaziale, ma i parrocchiani si opposero e il divieto fu revocato. Vennero effettuate delle riparazioni, come testimonia una data del 1698 su un muro. Nel 1763, gli abitanti chiesero aiuto all'abbazia per il restauro del coro, ma i monaci si rifiutarono e nel 1768 fu intentata una causa in tribunale che ordinò all'abbazia di eseguire i lavori. La parrocchia di Fagnon è menzionata in un pouillé del 1306, con il diritto di patronato attribuito all'abate di Septfontaines e le decime all'abbazia. La chiesa si trova nella parte meridionale del villaggio, con il presbiterio rivolto a nord-est, e ha una pianta allungata. La navata unica conduce direttamente al presbiterio, che comprende una campata dritta e un'abside a tre lati. Il campanile, situato nella parte anteriore della navata, funge anche da vestibolo d'ingresso, mentre sul fianco meridionale si trova una sacrestia. La facciata principale del campanile è in bugnato, mentre il resto è in pietrame. Le pareti interne sono intonacate, con una pavimentazione in marmo nella navata centrale. La chiesa, a un solo piano e con campate a tutto sesto, è rivestita in ardesia, con tetti a spioventi lunghi e una cuspide poligonale per il campanile."
    ],
    "fr": [
      "Un texte daté de 1696 mentionne la construction de l'église Saint-Nicaise, probablement fondée environ 200 ans auparavant, avec des éléments gothiques attestant de son ancienneté, comme la baie de l'abside. Un chronogramme, désormais disparu, indiquait 1583. Lors d'une visite en 1676, l'archevêque suggéra sa démolition en raison de son mauvais état et de sa proximité avec l'église abbatiale, mais les paroissiens s'opposèrent à cette décision, et l'interdiction fut levée. Des réparations furent effectuées, comme en témoigne une date de 1698 sur un mur. En 1763, les habitants demandèrent l'aide de l'abbaye pour restaurer le chœur, mais les religieux refusèrent, entraînant un procès en 1768 qui condamna l'abbaye à réaliser les travaux. Bien que les détails ne soient pas connus, il est probable que le clocher ait été construit à cette époque.La paroisse de Fagnon est mentionnée dans un pouillé de 1306, avec le droit de patronage attribué à l'abbé de Septfontaines et les dîmes à l'abbaye. L'église est située dans la partie sud du village, avec un chœur orienté au nord-est, et possède un plan allongé. Sa nef unique mène directement au chœur, qui comprend une travée droite et une abside à trois pans. Le clocher, situé à l'avant de la nef, sert également de vestibule d'entrée, tandis qu'une sacristie est accrochée au flanc sud. La façade principale du clocher est en pierre de taille, tandis que le reste est en moellon. Les murs intérieurs sont enduits, avec un dallage en marbre dans l'allée centrale. L'église, dotée d'un unique niveau et de baies en plein-cintre, est couverte d'ardoise, avec des toits à longs pans et une flèche polygonale pour le clocher."
    ],
    "es": [
      "Un texto fechado en 1696 menciona la construcción de la iglesia Saint-Nicaise, fundada probablemente unos 200 años antes, con elementos góticos que atestiguan su antigüedad, como el vano del ábside. Un cronograma, hoy desaparecido, indica 1583. Durante una visita en 1676, el arzobispo propuso su demolición debido a su mal estado y a su proximidad a la iglesia abacial, pero los feligreses se opusieron a esta decisión y se levantó la prohibición. Se llevaron a cabo reparaciones, como demuestra una fecha de 1698 en un muro. En 1763, los habitantes piden ayuda a la abadía para restaurar el coro, pero los monjes se niegan, lo que da lugar a un proceso judicial en 1768 que ordena a la abadía realizar las obras. La parroquia de Fagnon se menciona en una pouillé de 1306, con el derecho de patronato atribuido al abad de Septfontaines y los diezmos a la abadía. La iglesia está situada en la parte sur del pueblo, con el presbiterio orientado hacia el noreste, y presenta una planta alargada. Su nave única conduce directamente al presbiterio, que consta de un tramo recto y un ábside de tres lados. El campanario, situado en la parte delantera de la nave, sirve también de vestíbulo de entrada, mientras que una sacristía está adosada al flanco sur. La fachada principal del campanario es de sillería, mientras que el resto es de mampostería. Los muros interiores están enlucidos, con pavimento de mármol en la nave central. La iglesia, de una sola planta y crujías de medio punto, está cubierta de pizarra, con tejados de larga pendiente y una aguja poligonal para el campanario."
    ],
    "nl": [
      "Een tekst uit 1696 maakt melding van de bouw van de Saint-Nicaise kerk, die waarschijnlijk ongeveer 200 jaar eerder werd gesticht, met gotische elementen die getuigen van de ouderdom, zoals de erker van de apsis. Een chronogram, dat nu verdwenen is, geeft 1583 aan. Tijdens een bezoek in 1676 stelde de aartsbisschop voor om de kerk af te breken vanwege de slechte staat en de nabijheid van de abdijkerk, maar de parochianen verzetten zich hiertegen en het verbod werd opgeheven. Er werden reparaties uitgevoerd, zoals blijkt uit een datum van 1698 op een muur. In 1763 vroegen de inwoners de abdij om hulp bij de restauratie van het koor, maar de monniken weigerden, wat leidde tot een rechtszaak in 1768 die de abdij beval het werk uit te voeren. De parochie Fagnon wordt genoemd in een pouillé van 1306, waarbij het patronaatsrecht wordt toegekend aan de abt van Septfontaines en de tienden aan de abdij. De kerk ligt in het zuidelijke deel van het dorp, met het koor naar het noordoosten gericht, en heeft een langwerpige plattegrond. Het enkele schip leidt rechtstreeks naar het koor, dat bestaat uit een rechte travee en een driezijdige apsis. De klokkentoren, aan de voorkant van het schip, dient ook als ingangsvestibule, terwijl aan de zuidelijke flank een sacristie is aangebouwd. De hoofdgevel van de klokkentoren is gemaakt van essen, terwijl de rest van breuksteen is. De binnenmuren zijn gepleisterd, met marmeren plaveisel in de centrale zijbeuk. De kerk, met één verdieping en rondbogige traveeën, is bedekt met leisteen, met langwerpige daken en een veelhoekige spits voor de klokkentoren."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Eglise Saint Nicaise de Fagnon"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2024-10-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ddca4b2b-029f-315a-802c-5df30dc1e228",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/302d15e0-6e3a-3cc7-a3b1-1796cc1d296a",
          "schema:addressLocality": "Fagnon",
          "schema:postalCode": "08090",
          "schema:streetAddress": [
            "Rue de Charleville, 08090 Fagnon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08162",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fagnon"
              ],
              "pt": [
                "Fagnon"
              ],
              "en": [
                "Fagnon"
              ],
              "it": [
                "Fagnon"
              ],
              "fr": [
                "Fagnon"
              ],
              "nl": [
                "Fagnon"
              ],
              "es": [
                "Fagnon"
              ]
            },
            "insee": "08162",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5855c786-1cc5-3405-9ecc-224d06152e2c",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b7cd29e-7d64-3871-81db-2d7d8c2880d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15c40cf5-8595-3700-8480-6498c4715ffa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/303aa190-caa1-36c6-a83f-5e988265e628",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34d2a22f-f8cb-31c8-a04b-fd74d5b5c559",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca09d82a-0de0-3c62-8dfd-329817975f5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein Text aus dem Jahr 1696 erwähnt den Bau der Kirche Saint-Nicaise, die wahrscheinlich etwa 200 Jahre zuvor gegründet wurde, und weist gotische Elemente auf, die ihr Alter belegen, wie die Apsisbucht. Ein inzwischen verschwundenes Chronogramm zeigte 1583 an. Bei einem Besuch im Jahr 1676 schlug der Erzbischof vor, die Kirche wegen ihres schlechten Zustands und ihrer Nähe zur Abteikirche abzureißen, doch die Gemeindemitglieder widersetzten sich dieser Entscheidung, und das Verbot wurde aufgehoben. Es wurden Reparaturen durchgeführt, wie ein Datum aus dem Jahr 1698 an einer Wand belegt. Im Jahr 1763 baten die Einwohner die Abtei um Hilfe bei der Restaurierung des Chors, doch die Ordensleute weigerten sich, was 1768 zu einem Prozess führte, in dem die Abtei zur Durchführung der Arbeiten verurteilt wurde. Obwohl die Einzelheiten nicht bekannt sind, ist es wahrscheinlich, dass der Glockenturm zu dieser Zeit gebaut wurde.Die Pfarrei Fagnon wird in einem Puillé von 1306 erwähnt, wobei das Patronatsrecht dem Abt von Septfontaines und die Zehnten der Abtei zugesprochen wurden. Die Kirche befindet sich im südlichen Teil des Dorfes mit einem nach Nordosten ausgerichteten Ch?ur und hat einen langgestreckten Grundriss. Ihr einziges Kirchenschiff führt direkt in den Chor, der aus einem geraden Joch und einer dreiseitigen Apsis besteht. Der Glockenturm an der Vorderseite des Kirchenschiffs dient auch als Eingangshalle, während eine Sakristei an der Südflanke hängt. Die Hauptfassade des Glockenturms besteht aus Quadersteinen, während der Rest aus Bruchsteinmauerwerk besteht. Die Innenwände sind verputzt, mit einem Marmorboden im Mittelgang. Die Kirche mit einer einzigen Ebene und Rundbogenöffnungen ist mit Schiefer gedeckt, hat langgezogene Dächer und eine polygonale Spitze für den Glockenturm."
        ],
        "en": [
          "A text dated 1696 mentions the construction of Saint-Nicaise church, probably founded around 200 years earlier, with Gothic elements attesting to its age, such as the apse bay. A chronogram, now disappeared, indicated 1583. During a visit in 1676, the archbishop suggested that it be demolished because of its poor condition and proximity to the abbey church, but the parishioners objected and the ban was lifted. Repairs were carried out, as evidenced by a 1698 date on a wall. In 1763, the inhabitants asked the abbey to help restore the choir, but the monks refused, leading to a court case in 1768 which condemned the abbey to carry out the work. The parish of Fagnon is mentioned in a pouillé of 1306, with the right of patronage attributed to the abbot of Septfontaines and the tithes to the abbey. The church is located in the southern part of the village, with its choir facing northeast, and has an elongated plan. Its single nave leads directly to the choir, which comprises a straight bay and a three-sided apse. The bell tower, located at the front of the nave, also serves as the entrance vestibule, while a sacristy is attached to the south flank. The main facade of the bell tower is in ashlar, while the rest is rubble stone. The interior walls are plastered, with marble paving in the central aisle. The single-storey, round-arched church is covered in slate, with long-sloped roofs and a polygonal spire for the bell tower."
        ],
        "it": [
          "Un testo del 1696 menziona la costruzione della chiesa di Saint-Nicaise, probabilmente fondata circa 200 anni prima, con elementi gotici che ne attestano l'età, come la campata dell'abside. Un cronogramma, oggi scomparso, indica il 1583. Durante una visita nel 1676, l'arcivescovo suggerì di demolirla a causa delle sue cattive condizioni e della sua vicinanza alla chiesa abbaziale, ma i parrocchiani si opposero e il divieto fu revocato. Vennero effettuate delle riparazioni, come testimonia una data del 1698 su un muro. Nel 1763, gli abitanti chiesero aiuto all'abbazia per il restauro del coro, ma i monaci si rifiutarono e nel 1768 fu intentata una causa in tribunale che ordinò all'abbazia di eseguire i lavori. La parrocchia di Fagnon è menzionata in un pouillé del 1306, con il diritto di patronato attribuito all'abate di Septfontaines e le decime all'abbazia. La chiesa si trova nella parte meridionale del villaggio, con il presbiterio rivolto a nord-est, e ha una pianta allungata. La navata unica conduce direttamente al presbiterio, che comprende una campata dritta e un'abside a tre lati. Il campanile, situato nella parte anteriore della navata, funge anche da vestibolo d'ingresso, mentre sul fianco meridionale si trova una sacrestia. La facciata principale del campanile è in bugnato, mentre il resto è in pietrame. Le pareti interne sono intonacate, con una pavimentazione in marmo nella navata centrale. La chiesa, a un solo piano e con campate a tutto sesto, è rivestita in ardesia, con tetti a spioventi lunghi e una cuspide poligonale per il campanile."
        ],
        "fr": [
          "Un texte daté de 1696 mentionne la construction de l'église Saint-Nicaise, probablement fondée environ 200 ans auparavant, avec des éléments gothiques attestant de son ancienneté, comme la baie de l'abside. Un chronogramme, désormais disparu, indiquait 1583. Lors d'une visite en 1676, l'archevêque suggéra sa démolition en raison de son mauvais état et de sa proximité avec l'église abbatiale, mais les paroissiens s'opposèrent à cette décision, et l'interdiction fut levée. Des réparations furent effectuées, comme en témoigne une date de 1698 sur un mur. En 1763, les habitants demandèrent l'aide de l'abbaye pour restaurer le chœur, mais les religieux refusèrent, entraînant un procès en 1768 qui condamna l'abbaye à réaliser les travaux. Bien que les détails ne soient pas connus, il est probable que le clocher ait été construit à cette époque.La paroisse de Fagnon est mentionnée dans un pouillé de 1306, avec le droit de patronage attribué à l'abbé de Septfontaines et les dîmes à l'abbaye. L'église est située dans la partie sud du village, avec un chœur orienté au nord-est, et possède un plan allongé. Sa nef unique mène directement au chœur, qui comprend une travée droite et une abside à trois pans. Le clocher, situé à l'avant de la nef, sert également de vestibule d'entrée, tandis qu'une sacristie est accrochée au flanc sud. La façade principale du clocher est en pierre de taille, tandis que le reste est en moellon. Les murs intérieurs sont enduits, avec un dallage en marbre dans l'allée centrale. L'église, dotée d'un unique niveau et de baies en plein-cintre, est couverte d'ardoise, avec des toits à longs pans et une flèche polygonale pour le clocher."
        ],
        "es": [
          "Un texto fechado en 1696 menciona la construcción de la iglesia Saint-Nicaise, fundada probablemente unos 200 años antes, con elementos góticos que atestiguan su antigüedad, como el vano del ábside. Un cronograma, hoy desaparecido, indica 1583. Durante una visita en 1676, el arzobispo propuso su demolición debido a su mal estado y a su proximidad a la iglesia abacial, pero los feligreses se opusieron a esta decisión y se levantó la prohibición. Se llevaron a cabo reparaciones, como demuestra una fecha de 1698 en un muro. En 1763, los habitantes piden ayuda a la abadía para restaurar el coro, pero los monjes se niegan, lo que da lugar a un proceso judicial en 1768 que ordena a la abadía realizar las obras. La parroquia de Fagnon se menciona en una pouillé de 1306, con el derecho de patronato atribuido al abad de Septfontaines y los diezmos a la abadía. La iglesia está situada en la parte sur del pueblo, con el presbiterio orientado hacia el noreste, y presenta una planta alargada. Su nave única conduce directamente al presbiterio, que consta de un tramo recto y un ábside de tres lados. El campanario, situado en la parte delantera de la nave, sirve también de vestíbulo de entrada, mientras que una sacristía está adosada al flanco sur. La fachada principal del campanario es de sillería, mientras que el resto es de mampostería. Los muros interiores están enlucidos, con pavimento de mármol en la nave central. La iglesia, de una sola planta y crujías de medio punto, está cubierta de pizarra, con tejados de larga pendiente y una aguja poligonal para el campanario."
        ],
        "nl": [
          "Een tekst uit 1696 maakt melding van de bouw van de Saint-Nicaise kerk, die waarschijnlijk ongeveer 200 jaar eerder werd gesticht, met gotische elementen die getuigen van de ouderdom, zoals de erker van de apsis. Een chronogram, dat nu verdwenen is, geeft 1583 aan. Tijdens een bezoek in 1676 stelde de aartsbisschop voor om de kerk af te breken vanwege de slechte staat en de nabijheid van de abdijkerk, maar de parochianen verzetten zich hiertegen en het verbod werd opgeheven. Er werden reparaties uitgevoerd, zoals blijkt uit een datum van 1698 op een muur. In 1763 vroegen de inwoners de abdij om hulp bij de restauratie van het koor, maar de monniken weigerden, wat leidde tot een rechtszaak in 1768 die de abdij beval het werk uit te voeren. De parochie Fagnon wordt genoemd in een pouillé van 1306, waarbij het patronaatsrecht wordt toegekend aan de abt van Septfontaines en de tienden aan de abdij. De kerk ligt in het zuidelijke deel van het dorp, met het koor naar het noordoosten gericht, en heeft een langwerpige plattegrond. Het enkele schip leidt rechtstreeks naar het koor, dat bestaat uit een rechte travee en een driezijdige apsis. De klokkentoren, aan de voorkant van het schip, dient ook als ingangsvestibule, terwijl aan de zuidelijke flank een sacristie is aangebouwd. De hoofdgevel van de klokkentoren is gemaakt van essen, terwijl de rest van breuksteen is. De binnenmuren zijn gepleisterd, met marmeren plaveisel in de centrale zijbeuk. De kerk, met één verdieping en rondbogige traveeën, is bedekt met leisteen, met langwerpige daken en een veelhoekige spits voor de klokkentoren."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bb1e9c2a-81f7-35fa-8c0d-630d4b455b2e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicTables",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknicktisch"
            ],
            "pt": [
              "Mesas de piquenique"
            ],
            "en": [
              "Picnic tables"
            ],
            "it": [
              "Tavoli da pic-nic"
            ],
            "fr": [
              "Tables de pique-nique"
            ],
            "nl": [
              "Picknicktafels"
            ],
            "es": [
              "Mesa de pícnic"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/53d8759f-9c99-36b9-bd96-b4d30945440a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3e9a959e-e38d-36f7-8fc2-35594d8547fc",
          "ebucore:title": {
            "fr": [
              "Église paroissiale Saint-Nicaise de Fagnon"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bennani Maya"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/772f1213-ee77-30f6-8744-dd19fa79ef20",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/91bb2335-a8d7-41ae-8d1c-e1792c1e08eb/fagnon.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2b622dd1-784e-37bc-9fe5-ebf518072bc1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3e9a959e-e38d-36f7-8fc2-35594d8547fc",
          "ebucore:title": {
            "fr": [
              "Église paroissiale Saint-Nicaise de Fagnon"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bennani Maya"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7698926d-4461-332e-b2c1-2ece031d15be",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/8fd5bb40-46c0-4811-9ebd-b07648302c5b/fagnon-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/53d8759f-9c99-36b9-bd96-b4d30945440a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3e9a959e-e38d-36f7-8fc2-35594d8547fc",
          "ebucore:title": {
            "fr": [
              "Église paroissiale Saint-Nicaise de Fagnon"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bennani Maya"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/772f1213-ee77-30f6-8744-dd19fa79ef20",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/91bb2335-a8d7-41ae-8d1c-e1792c1e08eb/fagnon.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/56260900-3b6d-3ab8-ad7e-0eca65d49977",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3e9a959e-e38d-36f7-8fc2-35594d8547fc",
          "ebucore:title": {
            "fr": [
              "Église paroissiale Saint-Nicaise de Fagnon"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bennani Maya"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ea62677d-7bdf-3a44-a8aa-62a864367090",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/b43485db-f570-4097-b03a-93e97eb2090b/fagnon-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/003a5cc5-e182-3043-9412-af746ef31624",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/037928cb-b29f-3f00-81b8-ee16937f08ac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/09800693-aa22-3d3b-85cc-3d3d2120c75b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/500e5991-83bd-394f-8d3f-f70650dc6c4e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/999ba5db-5fa5-3296-ae54-4cb4913c5cc6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a8533004-3230-3b23-a3c8-504888b550e5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/acc430de-63b0-3b58-a5d9-b59ab0055715",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ccb9385c-9e66-3881-a0fd-ada9e4b4fe81",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cdcf4fe5-e116-30fc-9994-d9540813a4cc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f29188e1-9d66-3071-ae3f-6708196adda2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/12e71297-9fba-3b7a-a446-fa2294ef3cb6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/302d15e0-6e3a-3cc7-a3b1-1796cc1d296a",
          "schema:addressLocality": "Fagnon",
          "schema:postalCode": "08090",
          "schema:streetAddress": [
            "Rue de Charleville, 08090 Fagnon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08162",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fagnon"
              ],
              "pt": [
                "Fagnon"
              ],
              "en": [
                "Fagnon"
              ],
              "it": [
                "Fagnon"
              ],
              "fr": [
                "Fagnon"
              ],
              "nl": [
                "Fagnon"
              ],
              "es": [
                "Fagnon"
              ]
            },
            "insee": "08162",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6f5c93ef-4a28-3473-8d76-dd0198b172d3",
        "schema:latitude": "49.7358",
        "schema:longitude": "4.636323",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-11-29",
  "lastUpdateDatatourisme": "2025-04-11T09:30:02.504Z",
  "reducedMobilityAccess": false
}