{
  "@id": "https://data.datatourisme.fr/48/0cae6365-2ea5-3e5f-bf4e-3603b6c0ff41",
  "dc:identifier": "PCUCHA052V50070H",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemarkableHouse"
  ],
  "rdfs:label": {
    "fr": [
      "HOTEL DE VILLE DE MONTIGNY-LE-ROI"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/adf951ae-a16a-32b2-a0ce-9f52896be4ed",
    "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/93ae0d2f-8fd6-3c6d-879d-a2f7375d202b",
      "dc:description": {
        "de": [
          "1803 beschloss die erste Gemeinde, auf einem leeren Grundstück in der Rue Cornevin im Viertel La Voie, direkt über den Gemeindehallen, ein Gebäude zu errichten, das als Schule, Rathaus und Raum für das Friedensgericht dienen sollte. Die Bruchsteine stammten aus dem örtlichen Steinbruch Bocherez und die Quadersteine aus Dammartin-sur-Meuse.|Da das neue Gebäude jedoch nur einen einzigen Raum hatte, wurde es schnell unpraktisch. Daher ließ die neue Gemeinde 1851 nach einem außerordentlichen Verkauf von Vorratsholz dieses erste öffentliche Gebäude für die gleichen Zwecke wieder aufbauen und auf Anraten des Architekten Descaves aus Chaumont erheblich vergrößern. Dieser ließ von dem Bauunternehmer Edme Hérard aus Langres eine bemerkenswerte klassische Fassade anfertigen, die unterhalb des Rathauses zu sehen ist (heutiger Eingang der Gemeindebibliothek). | Im September 1897 wurde darüber nachgedacht, dieses Gebäude mit einer Uhr auszustatten, die von der Firma Odobey-Cabet aus Morez (Jura) geliefert werden sollte. Da dieses öffentliche Gebäude jedoch nicht über einen dafür vorgesehenen Platz verfügte, plante man im Juni des folgenden Jahres, am Dachfirst und in der Achse der Fassade einen eleganten Glockenturm zu errichten, um dort eine Glocke für die Klasse und eine Uhr anzubringen. Obwohl der Dachstuhl des Glockenturms 1942 komplett erneuert wurde, ist die gleiche Fassade noch heute zu sehen."
        ],
        "en": [
          "In 1803, the very first municipality decided to build a building on a vacant lot in the rue Cornevin area of La Voie, just above the Halles Communales, to serve as a college (i.e. school), town hall and justice of the peace room. The rubble came from the local Bocherez quarry and the ashlar from the Dammartin-sur-Meuse quarry, but as the new building had only one room, it quickly became inconvenient. So, in 1851, following an extraordinary sale of spare wood, the new municipality had this first public building rebuilt for the same purpose, enlarging it considerably on the advice of the Chaumont architect Descaves, who commissioned a remarkable classical façade from the Langres contractor Edme Hérard, which can be seen below the town hall (now the entrance to the municipal library). |In September 1897, consideration was given to equipping the building with a clock, to be supplied by Odobey-Cabet of Morez (Jura). However, as the public building had no space for a clock, in June of the following year, an elegant bell tower was erected on the ridge in line with the façade, to house a classroom bell and a clock. Although the frame of the bell tower was completely rebuilt in 1942, the same façade can still be seen today."
        ],
        "it": [
          "Nel 1803 il primo consiglio comunale decise di costruire un edificio su un terreno vuoto in rue Cornevin, nel quartiere chiamato La Voie, proprio sopra il mercato coperto comunale, per fungere da collegio (cioè scuola), municipio e sala del giudice di pace. Le macerie provenivano dalla locale cava di Bocherez e il bugnato dalla cava di Dammartin-sur-Meuse, ma poiché il nuovo edificio aveva una sola stanza, divenne presto scomodo. Così, nel 1851, in seguito a una vendita straordinaria di legname di riserva, il nuovo comune fece ricostruire questo primo edificio pubblico con lo stesso scopo, ampliandolo notevolmente su consiglio dell'architetto Descaves di Chaumont, che fece progettare dall'imprenditore Edme Hérard di Langres una notevole facciata classica, visibile sotto il municipio (oggi ingresso della biblioteca comunale). |Nel settembre 1897 si pensò di dotare l'edificio di un orologio, fornito da Odobey-Cabet di Morez (Giura). Tuttavia, poiché l'edificio pubblico non aveva spazio per tale orologio, nel giugno dell'anno successivo si pensò di costruire un elegante campanile sul colmo e in linea con la facciata, per ospitare una campana d'aula e un orologio. Sebbene la struttura del campanile sia stata completamente ricostruita nel 1942, la stessa facciata è visibile ancora oggi."
        ],
        "fr": [
          "C’est en 1803, que la toute première municipalité décide de construire sur un terrain vague sis rue Cornevin dans le quartier dit de La Voie, juste au-dessus des halles  communales, un bâtiment pouvant servir de collège (c.à.d d’école), de mairie et de salle pour la justice de paix. Les moellons proviennent de la carrière locale de Bocherez et les pierres de taille de celle de Dammartin-sur-Meuse.|Mais comme cette nouvelle construction n’a qu’une salle unique, elle devient vite incommode. Aussi, en 1851, après la vente extraordinaire de bois de réserve, la nouvelle municipalité fait reconstruire ce premier bâtiment public destiné aux mêmes fonctions, en l’agrandissant considérablement sur les conseils avisés de l’architecte Descaves à Chaumont, qui fait réaliser une remarquable façade classique par l’entrepreneur est Edme Hérard de Langres, qui est visible en contrebas de la mairie (entrée actuelle de la bibliothèque communale). |En septembre 1897, on pense à équiper ce bâtiment d’une horloge qui sera fournie par la maison Odobey-Cabet de Morez (Jura). Mais comme ce bâtiment public ne possédait pas d’emplacement prévu à cet effet, on prévoit en juin de l’année suivante, de réaliser au faîtage et dans l’axe de la façade, un élégant campanile afin d’y installer une cloche pour la classe et une horloge. Bien que la charpente du campanile ait été refaite entièrement en 1942, c’est cette même façade qu’on peut encore voir aujourd’hui."
        ],
        "nl": [
          "In 1803 besloot de allereerste gemeenteraad om op een leeg stuk grond in de rue Cornevin in de wijk La Voie, net boven de gemeenschappelijke overdekte markt, een gebouw neer te zetten dat dienst zou doen als college (school), gemeentehuis en vrederechter. Het puin kwam uit de plaatselijke steengroeve van Bocherez en het essenhout uit de steengroeve van Dammartin-sur-Meuse, maar omdat het nieuwe gebouw maar één kamer had, werd het al snel onhandig. Dus liet de nieuwe gemeente in 1851, na een buitengewone verkoop van overtollig hout, dit eerste openbare gebouw herbouwen voor hetzelfde doel en het aanzienlijk vergroten op goed advies van de architect Descaves uit Chaumont, die een opmerkelijke klassieke gevel liet ontwerpen door aannemer Edme Hérard uit Langres, die te zien is onder het gemeentehuis (nu de ingang van de gemeentelijke bibliotheek). |In september 1897 werd overwogen om het gebouw uit te rusten met een klok, te leveren door Odobey-Cabet uit Morez (Jura). Maar omdat er in het openbare gebouw geen ruimte was voor zo'n klok, werd er in juni van het volgende jaar gepland om een elegante klokkentoren te bouwen op de nok en in het verlengde van de gevel, met daarin een klaslokaal en een klok. Hoewel het frame van de klokkentoren in 1942 volledig werd herbouwd, is dezelfde gevel vandaag de dag nog steeds te zien."
        ],
        "es": [
          "Fue en 1803 cuando el primer ayuntamiento decidió construir un edificio en un solar vacío de la calle Cornevin, en el barrio conocido como La Voie, justo encima del mercado cubierto comunal, para que sirviera de colegio (es decir, escuela), ayuntamiento y sala del juez de paz. Los escombros procedían de la cantera local de Bocherez y los sillares de la cantera de Dammartin-sur-Meuse, pero como el nuevo edificio sólo tenía una sala, pronto resultó incómodo. Así pues, en 1851, a raíz de una venta extraordinaria de madera sobrante, el nuevo ayuntamiento hizo reconstruir este primer edificio público con el mismo fin, ampliándolo considerablemente siguiendo los buenos consejos del arquitecto Descaves de Chaumont, que hizo diseñar una notable fachada clásica al contratista Edme Hérard de Langres, que puede verse bajo el ayuntamiento (actual entrada de la biblioteca municipal). |En septiembre de 1897, se estudió la posibilidad de equipar el edificio con un reloj, suministrado por Odobey-Cabet, de Morez (Jura). Sin embargo, como el edificio público no disponía de espacio para dicho reloj, en junio del año siguiente se proyectó la construcción de un elegante campanario en la cumbrera y en línea con la fachada, para albergar una campana de aula y un reloj. Aunque el armazón del campanario se reconstruyó por completo en 1942, todavía hoy puede verse la misma fachada."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1f7519b1-1971-3fe5-b85c-58b087619a7b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d70dbf0-a957-3e77-9ea2-322ff5b7ab28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5491651d-3489-3d1b-a70b-1d57b58d4664",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/901d2290-8e6e-33ab-9b11-5b86ffdfeced",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0da626b-b525-39de-ae42-1d51336eeb42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/92336998-91cd-30f1-8e37-fda0eaa1c3ec",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d8be431a-4090-3e74-a998-8922edbcbd85",
          "ebucore:title": {
            "fr": [
              "Hôtel de Ville de Montigny-le-Roi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f2c51e58-d14e-3d30-ac2d-9ebef9e1c496",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Hotel-de-ville-de-montigny-le-roi-01-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/028eab22-09f4-3a16-8856-2857b83f0a49",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d8be431a-4090-3e74-a998-8922edbcbd85",
          "ebucore:title": {
            "fr": [
              "Hôtel de Ville de Montigny-le-Roi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9a59d4d6-0571-3536-8bc5-10ca86bda498",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Hotel-de-ville-de-montigny-le-roi-03-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1151f5dd-e62f-30d1-b296-aa9a028e04cd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/72345cfa-8f0b-3ba7-a74c-d6d3024f3636",
          "ebucore:title": {
            "fr": [
              "Carte postale de l'Hôtel de Ville de Montigny-le-Roi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection particulière"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4e7c4383-47b3-33c7-85e4-734488ced281",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-postale-mairie-montigny-le-roi-10-Collection-particuliere.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/118dfd5a-596e-3fe6-bdea-f78e4d82bf9a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/72345cfa-8f0b-3ba7-a74c-d6d3024f3636",
          "ebucore:title": {
            "fr": [
              "Carte postale de l'Hôtel de Ville de Montigny-le-Roi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection particulière"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/71fe7768-3978-3e69-97b9-55dca990191d",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-postale-mairie-montigny-le-roi-06-Collection-particuliere.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/11d491d7-8c3d-367a-a465-12af35cd8ca0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d8be431a-4090-3e74-a998-8922edbcbd85",
          "ebucore:title": {
            "fr": [
              "Hôtel de Ville de Montigny-le-Roi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/62d0e614-01cb-3372-9bab-1623abe88392",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Hotel-de-ville-de-montigny-le-roi-02-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/219287f6-ecb9-3dd6-8887-e178c819dbc7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/72345cfa-8f0b-3ba7-a74c-d6d3024f3636",
          "ebucore:title": {
            "fr": [
              "Carte postale de l'Hôtel de Ville de Montigny-le-Roi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection particulière"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/114606f3-1906-3a5a-9627-ec37ecaa9e00",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-postale-mairie-montigny-le-roi-02-Collection-particuliere.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/275a925e-5700-366b-98aa-89215418ecb3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/72345cfa-8f0b-3ba7-a74c-d6d3024f3636",
          "ebucore:title": {
            "fr": [
              "Carte postale de l'Hôtel de Ville de Montigny-le-Roi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection particulière"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/784aa868-7912-3467-b201-63bc92d5366a",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-postale-mairie-montigny-le-roi-08-Collection-particuliere.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/324fb32f-ec53-32b9-9c64-a68640abce5c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/72345cfa-8f0b-3ba7-a74c-d6d3024f3636",
          "ebucore:title": {
            "fr": [
              "Carte postale de l'Hôtel de Ville de Montigny-le-Roi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection particulière"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1b8d8259-7fcd-3f7c-a357-5e58f7319d5c",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-postale-mairie-montigny-le-roi-05-Collection-particuliere.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/45fc63c2-fd87-34af-a16a-64a37f1c16ed",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d8be431a-4090-3e74-a998-8922edbcbd85",
          "ebucore:title": {
            "fr": [
              "Hôtel de Ville de Montigny-le-Roi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/aae2d75e-ee39-306d-8774-f6a5d85f297d",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Hotel-de-ville-de-montigny-le-roi-04-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/54a8bb2b-c96b-3496-bb15-acee612fb7e7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/72345cfa-8f0b-3ba7-a74c-d6d3024f3636",
          "ebucore:title": {
            "fr": [
              "Carte postale de l'Hôtel de Ville de Montigny-le-Roi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection particulière"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a5ac66eb-e766-3b4b-bc09-44476880e0e1",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-postale-mairie-montigny-le-roi-03-Collection-particuliere.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/61c79228-c651-37dc-9950-6aaf2df4050c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/72345cfa-8f0b-3ba7-a74c-d6d3024f3636",
          "ebucore:title": {
            "fr": [
              "Carte postale de l'Hôtel de Ville de Montigny-le-Roi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection particulière"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/999c6dea-7b0e-3d59-a045-82fa020b37b3",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-postale-mairie-montigny-le-roi-09-Collection-particuliere.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/82135e57-d3d3-3e9f-8457-0a6c60db02ba",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/72345cfa-8f0b-3ba7-a74c-d6d3024f3636",
          "ebucore:title": {
            "fr": [
              "Carte postale de l'Hôtel de Ville de Montigny-le-Roi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection particulière"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2f5a39ea-ccd9-31eb-9809-aa5db3de2247",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-postale-mairie-montigny-le-roi-12-Collection-particuliere.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8b6f4fa1-e9f9-38aa-a819-0b1a759daf1a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d8be431a-4090-3e74-a998-8922edbcbd85",
          "ebucore:title": {
            "fr": [
              "Hôtel de Ville de Montigny-le-Roi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5df777cb-0ad0-3873-969f-90ecef164c96",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Hotel-de-ville-de-montigny-le-roi-05-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/92336998-91cd-30f1-8e37-fda0eaa1c3ec",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d8be431a-4090-3e74-a998-8922edbcbd85",
          "ebucore:title": {
            "fr": [
              "Hôtel de Ville de Montigny-le-Roi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f2c51e58-d14e-3d30-ac2d-9ebef9e1c496",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Hotel-de-ville-de-montigny-le-roi-01-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f78ece3-c39e-3456-b2d6-1f66a498f46d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/72345cfa-8f0b-3ba7-a74c-d6d3024f3636",
          "ebucore:title": {
            "fr": [
              "Carte postale de l'Hôtel de Ville de Montigny-le-Roi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection particulière"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2316aa53-93bb-36f6-95a7-a376bf11912b",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-postale-mairie-montigny-le-roi-11-Collection-particuliere.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b5021f12-381c-3945-8f56-9dbe3f2f7181",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/72345cfa-8f0b-3ba7-a74c-d6d3024f3636",
          "ebucore:title": {
            "fr": [
              "Carte postale de l'Hôtel de Ville de Montigny-le-Roi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection particulière"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/caa30682-d679-3226-9e32-d9c842e7918a",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-postale-mairie-montigny-le-roi-04-Collection-particuliere.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c7cdf1e4-73b5-33ab-b1c9-64a5b5dc4fe7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d8be431a-4090-3e74-a998-8922edbcbd85",
          "ebucore:title": {
            "fr": [
              "Hôtel de Ville de Montigny-le-Roi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6b7a8159-e7f8-39f7-b4d2-f6a2fff9717b",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Hotel-de-ville-de-montigny-le-roi-06-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c975d813-5ac4-31e6-9db8-9c510971c725",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/72345cfa-8f0b-3ba7-a74c-d6d3024f3636",
          "ebucore:title": {
            "fr": [
              "Carte postale de l'Hôtel de Ville de Montigny-le-Roi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection particulière"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7012a54a-9d48-3271-b264-b9485c3f65b6",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-postale-mairie-montigny-le-roi-01-Collection-particuliere.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ce1ea9c5-e205-3cf9-ae71-0c6476238c8b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/72345cfa-8f0b-3ba7-a74c-d6d3024f3636",
          "ebucore:title": {
            "fr": [
              "Carte postale de l'Hôtel de Ville de Montigny-le-Roi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection particulière"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9b31ff78-08f2-3e71-bb12-bc5cc12dcbd9",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-postale-mairie-montigny-le-roi-07-Collection-particuliere.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/647d7fd5-569b-332b-a3fe-c7b21f1cc5ab",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9651ce16-adbb-3e4b-9a02-08676a72e3b1",
          "schema:addressLocality": "Val-de-Meuse",
          "schema:postalCode": "52140",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52332",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Val-de-Meuse"
              ],
              "pt": [
                "Val-de-Meuse"
              ],
              "en": [
                "Val-de-Meuse"
              ],
              "it": [
                "Val-de-Meuse"
              ],
              "fr": [
                "Val-de-Meuse"
              ],
              "nl": [
                "Val-de-Meuse"
              ],
              "es": [
                "Val-de-Meuse"
              ]
            },
            "insee": "52332",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b122f843-6d98-3c03-b1ac-9309b62a6ce9",
        "schema:latitude": "47.999765",
        "schema:longitude": "5.49857",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-02-14",
  "lastUpdateDatatourisme": "2025-03-20T00:52:05.282Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a08036b9-a02b-347c-a492-19789233e55d",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f78f6eb8-de20-3f0a-b12f-2c7f67526e18",
          "schema:minPrice": [
            "0"
          ],
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}