{
  "@id": "https://data.datatourisme.fr/49/0c4ce726-2771-38ef-9d79-fba38df1550f",
  "dc:identifier": "ITIPDL072V50WQL1",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie auf dieser 8 km langen Strecke die Wege von Bernay-Neuvy-en-Champagne und den Fluss Vègre."
    ],
    "en": [
      "Discover the paths of Bernay-Neuvy-en-Champagne and the Vègre river on this 8km trail."
    ],
    "it": [
      "Scoprite i sentieri di Bernay-Neuvy-en-Champagne e il fiume Vègre su questo percorso di 8 km."
    ],
    "fr": [
      "Découvrez les chemins de Bernay-Neuvy-en-Champagne et la rivière de la Vègre grâce à ce parcours de 8km."
    ],
    "nl": [
      "Ontdek de paden van Bernay-Neuvy-en-Champagne en de rivier de Vègre op dit 8 km lange pad."
    ],
    "es": [
      "Descubra los senderos de Bernay-Neuvy-en-Champagne y el río Vègre en este recorrido de 8 km."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Parcours Intermédiaire"
    ]
  },
  "creationDate": "2024-05-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bfd901ab-ea20-31c2-b3f9-fd648a4c2550",
    "schema:email": [
      "tourisme.sille@wanadoo.fr"
    ],
    "schema:legalName": "OT Sillé-Le-Guillaume",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://tourisme.sille-le-guillaume.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/25fa1945-aa6f-3c3d-b815-55f61db49dad",
      "dc:description": {
        "de": [
          "Achtung: Diese Strecke ist bei Hochwasser des Flusses unpassierbar.\n\nStart / Ziel: Parkplatz des Waschhauses von Bernay (Ortsausgang, gleich nach der Brücke auf der Straße nach St Symphorien)\n\nvom großen Parkplatz aus gehen Sie hinunter zum Waschhaus und folgen dem Grasweg, bis Sie eine Brücke erreichen, mit der Sie den Fluss Vègre überqueren können.\nfolgen Sie dem Weg und biegen Sie an der Ausfahrt rechts in Richtung La Roche Tabary ab.\nin der Ortschaft biegen Sie links ab und folgen einem Grasweg zwischen zwei Anbauflächen, der bis zur Landstraße führt.\nüberqueren Sie vorsichtig die D21 und folgen Sie dem Grasweg, der um das Reitzentrum herumführt.\nam Ende des Weges biegen Sie rechts in die kleine Straße Clos d'en haut ab.\nüberqueren Sie die Route d'Amné und gehen Sie geradeaus weiter.\nüberqueren Sie die Route du Mans (D28) und nehmen Sie den Weg, der am Friedhof vorbeiführt. Folgen Sie dem Weg, bis Sie den Bauernhof erreichen und biegen Sie links in den Weg ein, der zur Landstraße zurückführt.\nüberqueren Sie die Straße und den grünen Weg und gehen Sie zur Fußgängerbrücke über die Vègre. Biegen Sie rechts ab und nehmen Sie den Grasweg, der am Fluss entlang führt.\n? am Ende des Weges biegen Sie nach rechts und dann nach links zum kleinen Quinsay ab.\n? die Straße von Nourray überqueren und dem Weg folgen, der im rechten Winkel zur Straße von Bordigné verläuft.\n? nach links und dann nach rechts abbiegen. Gehen Sie an \"Le Petit Coudray\" entlang und biegen Sie links ab, um auf die D28 zu gelangen.\nüberqueren Sie die D28, biegen Sie links ab und dann gleich wieder rechts auf den Weg, der an das Anwesen des Château de la Pancherie grenzt.\n? erreichen Sie die Route de Ruillé, biegen Sie links und dann rechts ab, um den großen Parkplatz zu erreichen."
        ],
        "en": [
          "Please note: this route is impassable during periods of river flooding.\n\nStart/finish point: parking du lavoir de Bernay (exit from the village, just after the bridge on the route de St Symphorien)\n\nfrom the large parking lot, walk down to the wash and follow the grassy path until you reach a footbridge across the Vègre.\ncontinue along the path and at the exit, turn right towards La Roche Tabary.\nat this point, turn left along a grassy path between two crops, leading to the main road.\ncarefully cross the D21 and continue along the grassy path around the equestrian center.\nat the end of the track, turn right onto the small Clos d?en haut road.\ncross the route d'Amné and continue straight ahead.\ncross the Route du Mans (D28) and take the road alongside the cemetery. Follow the track until you reach the farm, then turn left onto the track leading back to the main road.\ncross the \"départementale\" and the \"voie verte\" and head for the footbridge over the Vègre. Turn right onto the grassy path that runs alongside the river.\nat the end of the path, turn right, then left towards Petit Quinsay.\ncross the route de Nourray and follow the path at right-angles to the route de Bordigné.\nturn left, then right. Follow \"Le Petit Coudray\" and turn left to join the D28.\ncross the D28, turn left and then immediately right along the path that runs alongside the Château de la Pancherie property.\nreach the Route de Ruillé, turn left and then right to reach the large parking lot."
        ],
        "it": [
          "Attenzione: questo percorso è impraticabile quando il fiume è in piena.\n\nPunto di partenza/arrivo: parcheggio del lavatoio di Bernay (fuori città, subito dopo il ponte sulla route de St Symphorien)\n\ndal grande parcheggio si scende verso il lavatoio e si segue il sentiero erboso fino a raggiungere una passerella sul Vègre.\nproseguire lungo il sentiero e all'uscita svoltare a destra in direzione di La Roche Tabary.\nin paese, si gira a sinistra lungo un sentiero erboso tra due coltivazioni che conduce alla strada principale.\nattraversare con cautela la D21 e proseguire lungo la pista erbosa che gira intorno al centro ippico.\nalla fine della pista, svoltare a destra verso la stradina di Clos d'en haut.\nattraversare la Route d'Amné e proseguire dritto.\nattraversare la Route du Mans (D28) e prendere la strada che costeggia il cimitero. Seguire la pista fino alla fattoria e svoltare a sinistra sulla pista che riporta alla strada principale.\nattraversare la superstrada e la corsia verde e dirigersi verso la passerella sul Vègre. Svoltare a destra sul sentiero erboso che costeggia il fiume.\nalla fine del sentiero, svoltare a destra e poi a sinistra verso Petit Quinsay.\nattraversare la strada di Nourray e seguire il sentiero ad angolo retto fino alla strada di Bordigné.\ngirare a sinistra e poi a destra. Proseguire lungo \"Le Petit Coudray\" e svoltare a sinistra per raggiungere la D28.\nattraversare la D28, girare a sinistra e poi subito a destra lungo il sentiero che costeggia la proprietà del Château de la Pancherie.\nraggiunta la Route de Ruillé, svoltare a sinistra e poi a destra per raggiungere l'ampio parcheggio."
        ],
        "fr": [
          "Attention : ce parcours est impraticable en période de crue de la rivière. \n\nDépart / Arrivée : parking du lavoir de Bernay (Sortie du bourg, juste après le pont sur la route de St Symphorien)\n\n•\tAu départ du grand parking, descendre vers le lavoir et suivre le chemin en herbe jusqu’à atteindre une passerelle permettant de traverser la Vègre. \n•\tContinuer le chemin et à sa sortie prendre à droite en direction de la Roche Tabary. \n•\tArrivé au lieu-dit, tourner à gauche en suivant un chemin en herbe situé entre deux cultures qui mène jusqu’à la départementale. \n•\tTraverser avec prudence la D21 et continuer sur le chemin en herbe qui contourne le centre équestre. \n•\tA la sortie du chemin, tourner à droite vers la petite route du Clos d’en haut. \n•\tTraverser la route d’Amné et continuer tout droit.\n•\tTraverser la route du Mans (D28) et emprunter la route qui longe le cimetière. Suivre le chemin jusqu’à atteindre l’exploitation agricole et prendre à gauche le chemin qui ramène à la départementale. \n•\tTraverser la départementale et la voie verte et se diriger vers la passerelle qui enjambe la Vègre. Tourner à droite et emprunter le chemin en herbe qui longe la rivière. \n•\tA la sortie du chemin, tourner à droite puis à gauche vers le petit Quinsay. \n•\tTraverser la route de Nourray et suivre le chemin qui fait un angle droit pour atteindre la route de Bordigné. \n•\tPrendre à gauche puis à droite. Longer « Le Petit Coudray » et tourner à gauche pour rejoindre la D28. \n•\tTraverser la D28, tourner à gauche puis tout de suite à droite en empruntant le chemin qui borde la propriété du Château de la Pancherie. \n•\tAtteindre la route de Ruillé, tourner à gauche puis à droite pour rejoindre le grand parking."
        ],
        "nl": [
          "Let op: deze route is onbegaanbaar als de rivier overstroomt.\n\nStart-/finishpunt: parkeerplaats bij het washuis van Bernay (buiten de stad, net na de brug op de route de St Symphorien)\n\nloop vanaf de grote parkeerplaats naar beneden richting het washuis en volg het graspad tot je bij een loopbrug over de Vègre komt.\nvolg het pad verder en sla bij de uitgang rechtsaf richting La Roche Tabary.\nga bij het dorp naar links over een graspad tussen twee gewassen dat naar de hoofdweg leidt.\nsteek voorzichtig de D21 over en volg het graspad dat rond de manege loopt.\naan het einde van het pad sla je rechtsaf richting de kleine weg bij Clos d'en haut.\nsteek de route d'Amné over en ga rechtdoor.\nsteek de Route du Mans (D28) over en neem de weg die langs de begraafplaats loopt. Volg het pad tot je bij de boerderij komt en sla linksaf het pad op dat terug naar de hoofdweg leidt.\nsteek de tweebaansweg en het groene laantje over en ga naar de loopbrug over de Vègre. Ga rechtsaf het graspad op dat langs de rivier loopt.\nga aan het einde van het pad naar rechts en vervolgens naar links in de richting van Petit Quinsay.\nsteek de route de Nourray over en volg het pad in een rechte hoek naar de route de Bordigné.\nga naar links en dan naar rechts. Ga verder langs \"Le Petit Coudray\" en sla linksaf naar de D28.\nsteek de D28 over, ga naar links en dan meteen naar rechts langs het pad dat grenst aan het landgoed van het Château de la Pancherie.\nwanneer je de Route de Ruillé bereikt, sla je linksaf en vervolgens rechtsaf om de grote parkeerplaats te bereiken."
        ],
        "es": [
          "Atención: esta ruta es intransitable cuando el río está crecido.\n\nPunto de salida/llegada: aparcamiento del lavadero de Bernay (a las afueras de la ciudad, justo después del puente de la ruta de St Symphorien)\n\ndesde el gran aparcamiento, baje hacia el lavadero y siga el camino de hierba hasta llegar a una pasarela que cruza el Vègre.\ncontinúe por el camino y a la salida gire a la derecha hacia La Roche Tabary.\nen el pueblo, gire a la izquierda por un camino de hierba entre dos cultivos que conduce a la carretera principal.\ncruce con cuidado la D21 y continúe por la pista de hierba que rodea el centro ecuestre.\nal final de la pista, gire a la derecha hacia la pequeña carretera de Clos d'en haut.\ncruce la Route d'Amné y siga recto.\ncruzar la Route du Mans (D28) y tomar la carretera que bordea el cementerio. Seguir la pista hasta llegar a la granja y girar a la izquierda por la pista que lleva de nuevo a la carretera principal.\natraviese la autovía y el carril verde y diríjase a la pasarela sobre el Vègre. Gire a la derecha por el camino herboso que bordea el río.\nal final del camino, girar a la derecha y luego a la izquierda en dirección a Petit Quinsay.\natravesar la ruta de Nourray y seguir el camino en ángulo recto hasta la ruta de Bordigné.\ngirar a la izquierda y luego a la derecha. Continuar por \"Le Petit Coudray\" y girar a la izquierda para incorporarse a la D28.\ncruzar la D28, girar a la izquierda y luego inmediatamente a la derecha por la pista que bordea la propiedad del Château de la Pancherie.\nal llegar a la Route de Ruillé, gire a la izquierda y luego a la derecha para llegar al gran aparcamiento."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/08de8bd0-8bb9-3250-8cda-6392fdebff3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0a713796-e5c2-37b9-852c-5be2652c9932",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34c6e5dc-903c-386c-937a-198fd8b51c70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/716bd993-5b4c-317d-8745-5e4d4070a06c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98eb7090-d7b2-3336-81d4-dd2580fab002",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ae0056b-0d30-3483-93a7-9c3575767cfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac538363-59ef-3273-ad75-38a6ca3bf2ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b56d594a-f89a-38a5-92a4-c40931d1a8e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ecf58cd9-f799-3b59-8ca8-096e4942a3c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f47ef921-ec76-3a1c-98fc-45f9864c93bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie auf dieser 8 km langen Strecke die Wege von Bernay-Neuvy-en-Champagne und den Fluss Vègre."
        ],
        "en": [
          "Discover the paths of Bernay-Neuvy-en-Champagne and the Vègre river on this 8km trail."
        ],
        "it": [
          "Scoprite i sentieri di Bernay-Neuvy-en-Champagne e il fiume Vègre su questo percorso di 8 km."
        ],
        "fr": [
          "Découvrez les chemins de Bernay-Neuvy-en-Champagne et la rivière de la Vègre grâce à ce parcours de 8km."
        ],
        "nl": [
          "Ontdek de paden van Bernay-Neuvy-en-Champagne en de rivier de Vègre op dit 8 km lange pad."
        ],
        "es": [
          "Descubra los senderos de Bernay-Neuvy-en-Champagne y el río Vègre en este recorrido de 8 km."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/37337429-5518-3002-b54d-f4a22234e89d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/809cee7c-5a4b-3fc4-97db-bebeb41c15ff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b63aaa1e-de74-3b96-aa9e-6cc11d4bea35",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df348e9a-b3ea-3d95-a350-22603f8248d9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fecc2548-919c-3789-8433-328096a14f63",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/145f6af0-2b55-3390-b789-32cb6139c4f9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/82bf31ba-5294-384e-b047-263c0fd3ffe3",
          "schema:addressLocality": "Bernay-Neuvy-en-Champagne",
          "schema:postalCode": "72240",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72219",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bernay-Neuvy-en-Champagne"
              ],
              "pt": [
                "Bernay-Neuvy-en-Champagne"
              ],
              "en": [
                "Bernay-Neuvy-en-Champagne"
              ],
              "it": [
                "Bernay-Neuvy-en-Champagne"
              ],
              "fr": [
                "Bernay-Neuvy-en-Champagne"
              ],
              "nl": [
                "Bernay-Neuvy-en-Champagne"
              ],
              "es": [
                "Bernay-Neuvy-en-Champagne"
              ]
            },
            "insee": "72219",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a9b364ac-b153-3ac2-8b72-30721be9640b",
        "schema:latitude": "48.0742763",
        "schema:longitude": "-0.0620808",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-05-13",
  "lastUpdateDatatourisme": "2025-05-13T23:50:59.827Z",
  "tourDistance": "8000.0"
}