{
  "@id": "https://data.datatourisme.fr/49/0cf1c4b4-8933-3d1a-b3cf-84f69d857f39",
  "dc:identifier": "FMAFMAYAUSEUILDELOCEANASSERACCONCERTGUERANDE14082025",
  "schema:endDate": [
    "2025-08-14"
  ],
  "schema:startDate": [
    "2025-08-14"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Concert Old Folks/ L’Essentiel Balavoine"
    ]
  },
  "creationDate": "2025-07-11",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/544f9647-39d5-38bb-9c94-8470d0d0fa6a",
    "schema:email": [
      "tourisme@loireatlantique-developpement.fr"
    ],
    "schema:legalName": "ADT44",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-loireatlantique.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4aecdeeb-49aa-311b-bc04-8be40418e8c1",
      "schema:telephone": [
        "+33 6 88 53 67 31"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.auseuildelocean.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/37d1b9e2-b28c-3d30-bb17-d8cce5dd4fe2",
      "dc:description": {
        "de": [
          "21.00 Uhr Didier Gustin im Konzert mit \"Old Folks\", etwas Neues im Chanson!  Der brillante Imitator und Schauspieler Didier Gustin kommt mit seinen fünf Musikern in einem neuen Genre auf die Bühne\nvöllig neuen Register, dem Chanson. Mit seinem Projekt \"Old Folks\" enthüllt er uns eine intimere, persönlichere Seite, die von berührenden Texten getragen wird, die er gemeinsam mit Victoria Rummler und Charlelie Couture geschrieben hat, einer authentischen Stimme für einen ersten Teil voller Emotionen und Überraschungen!\n\n22.15 Uhr L'Essentiel Balavoine von Morgan Marlet - Das Beste von Daniel Balavoine live! Erleben Sie die größten Hits von Daniel Balavoine mit L'Essentiel Balavoine, einer unumgänglichen Hommage! Kraftvolle und originalgetreue Coverversionen, die alle Generationen begeistern. Eine leidenschaftliche Performance von Morgan Marlet und seinen vier talentierten Musikern, die die Flamme eines unvergesslichen Künstlers neu entfachen.\n\nZwei Konzerte, ein einzigartiger Abend unter dem Zavatta-Zelt in Guérande.\nVerpassen Sie nicht diese unvergessliche musikalische Begegnung am 14. August - Emotionen garantiert!\n\nKartenreservierung auf den Plätzen oder im Online-Ticketshop: ZWEI AUSSERGEWÖHNLICHE KONZERTE IM ZELT IN GUERANDE!"
        ],
        "en": [
          "9:00 p.m. Didier Gustin in concert with \"Old Folks\", a new song!  A brilliant imitator and actor, Didier Gustin takes the stage with his 5 musicians in a brand new\na whole new register: song. With his \"Old Folks\" project, he reveals a more intimate, more personal side to himself, with touching lyrics co-written with Victoria Rummler and Charlelie Couture, an authentic voice for an opening act full of emotion and surprises!\n\n22h15 L?Essentiel Balavoine by Morgan Marlet - The best of Daniel Balavoine live! Relive Daniel Balavoine?s greatest hits with L?Essentiel Balavoine, an unmissable tribute! Powerful, faithful covers that thrill every generation. A passionate performance by Morgan Marlet and his 4 talented musicians, rekindling the flame of an unforgettable artist.\n\nTwo concerts, one unique evening, under the Zavatta big top in Guérande.\nDon't miss this unforgettable musical rendez-vous on August 14 - emotions guaranteed!\n\nTickets can be booked at the box office or via our online ticketing service: TWO EXCEPTIONAL CONCERTS UNDER THE Zavatta TENT IN GUERANDE!"
        ],
        "it": [
          "21.00 Didier Gustin in concerto con \"Old Folks\", una nuova canzone!  Impersonatore e attore brillante, Didier Gustin sale sul palco con i suoi 5 musicisti in un registro completamente nuovo: la canzone\nun registro completamente nuovo: la canzone. Con il progetto \"Old Folks\", rivela un lato più intimo e personale di sé, con testi toccanti scritti insieme a Victoria Rummler e Charlelie Couture, una voce autentica per un opening act ricco di emozioni e sorprese!\n\n22:15 L'Essentiel Balavoine di Morgan Marlet - Il meglio di Daniel Balavoine dal vivo! Rivivete i più grandi successi di Daniel Balavoine con L?Essentiel Balavoine, un tributo imperdibile! Cover potenti e fedeli che si rivolgono a tutte le generazioni. Una performance appassionata di Morgan Marlet e dei suoi 4 musicisti di talento, che riaccende la fiamma di un artista indimenticabile.\n\nDue concerti, una serata unica, sotto il tendone dello Zavatta di Guérande.\nNon perdetevi questo indimenticabile evento musicale il 14 agosto: emozione garantita!\n\nI biglietti possono essere prenotati al botteghino o tramite il servizio di biglietteria online: DUE ECCEZIONALI CONCERTI SOTTO IL TETTO A GUERANDE!"
        ],
        "fr": [
          "21h00 Didier Gustin en concert avec \"Old Folks\", du nouveau dans la chanson !  Artiste imitateur et acteur brillant, Didier Gustin monte sur scène avec ses 5 musiciens dans un \ntout nouveau registre, la chanson. Avec son projet \"Old Folks\", il nous dévoile une facette plus intime, plus personnelle, portée par des textes touchants co-écrits avec Victoria Rummler et Charlelie Couture, une voix authentique pour une première partie pleine d’émotion et de surprises ! \n\n22h15 L’Essentiel Balavoine par Morgan Marlet - Le meilleur de Daniel Balavoine en live ! Revivez les plus grands succès de Daniel Balavoine avec L’Essentiel Balavoine, un hommage incontournable ! Des reprises puissantes et fidèles qui font vibrer toutes les générations. Une performance passionnée de Morgan Marlet et ses 4 musiciens talentueux qui ravivent la flamme d’un artiste inoubliable. \n\nDeux concerts, une soirée unique, sous le chapiteau Zavatta à Guérande. \nNe manquez pas ce rendez-vous musical inoubliable le 14 août - émotions garanties ! \n\nRéservation des billets sur places ou sur la billetterie en ligne: DEUX CONCERTS EXCEPTIONNELS SOUS CHAPITEAU A GUERANDE !"
        ],
        "nl": [
          "21.00 uur Didier Gustin in concert met \"Old Folks\", een nieuw lied!  Didier Gustin is een briljante imitator en acteur, die met zijn 5 muzikanten het podium betreedt in een heel nieuw register: zang\neen heel nieuw register: zang. Met zijn project \"Old Folks\" laat hij een intiemere, persoonlijkere kant van zichzelf zien, met ontroerende teksten die hij samen met Victoria Rummler en Charlelie Couture heeft geschreven, een authentieke stem voor een openingsact vol emotie en verrassingen!\n\n22:15 L?Essentiel Balavoine door Morgan Marlet - Het beste van Daniel Balavoine live! Herbeleef de grootste hits van Daniel Balavoine met L?Essentiel Balavoine, een niet te missen eerbetoon! Krachtige, trouwe covers die alle generaties aanspreken. Een gepassioneerd optreden van Morgan Marlet en zijn 4 getalenteerde muzikanten, die de vlam van een onvergetelijke artiest weer doen oplaaien.\n\nTwee concerten, één unieke avond, onder de Zavatta big top in Guérande.\nMis dit onvergetelijke muzikale evenement niet op 14 augustus - emotie gegarandeerd!\n\nTickets kunnen worden gereserveerd aan de kassa of via de online ticketservice: TWEE EXCEPTIONELE CONCERTEN ONDER DE TENT IN GUERANDE!"
        ],
        "es": [
          "21.00 h Didier Gustin en concierto con \"Old Folks\", ¡una nueva canción!  Brillante imitador y actor, Didier Gustin sube al escenario con sus 5 músicos en un registro totalmente nuevo: la canción\nun registro totalmente nuevo: la canción. Con su proyecto \"Old Folks\", nos revela su lado más íntimo y personal, con letras conmovedoras coescritas con Victoria Rummler y Charlelie Couture, ¡una voz auténtica para un acto inaugural lleno de emoción y sorpresas!\n\n22:15 L'Essentiel Balavoine de Morgan Marlet - ¡Lo mejor de Daniel Balavoine en directo! Reviva los grandes éxitos de Daniel Balavoine con L'Essentiel Balavoine, ¡un tributo ineludible! Versiones potentes y fieles que atraen a todas las generaciones. Una actuación apasionada de Morgan Marlet y sus 4 músicos de talento, que reavivan la llama de un artista inolvidable.\n\nDos conciertos, una velada única, bajo la carpa Zavatta de Guérande.\nNo se pierda este inolvidable acontecimiento musical el 14 de agosto, ¡emoción garantizada!\n\nLas entradas pueden reservarse en taquilla o a través del servicio de venta de entradas en línea: ¡DOS CONCIERTOS EXCEPCIONALES BAJO LA CARPA EN GUERANDE!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/12366a7b-1073-3253-ad7c-baad6a6b5ca0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3539a004-ba3f-388c-9714-3019a6e83cdc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6bf98467-c6f3-3cc5-b59e-495a268969a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4c1fc9d-b082-387d-8a80-007a9abb64b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e863e5da-515a-30d5-bc0b-a1ae8f53b0fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0a23b9c3-8690-381d-9869-54f3fe5d48fd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6b1f2fc5-7542-38cf-b0fa-ff18e5b2fbb6",
          "schema:addressLocality": "Guérande",
          "schema:postalCode": "44350",
          "schema:streetAddress": [
            "Rond-point de Villeneuve"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44069",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Guérande"
              ],
              "pt": [
                "Guérande"
              ],
              "en": [
                "Guérande"
              ],
              "it": [
                "Guérande"
              ],
              "fr": [
                "Guérande"
              ],
              "nl": [
                "Guérande"
              ],
              "es": [
                "Guérande"
              ]
            },
            "insee": "44069",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ace129c7-d4d0-30dc-b942-4795f203559a",
        "schema:latitude": "47.32008",
        "schema:longitude": "-2.41473",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T00:15:44.208Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/f9d77798-ff75-337a-b705-77b8b97ff11b",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-14",
      "endTime": "23:30:00",
      "startDate": "2025-08-14",
      "startTime": "21:00:00"
    }
  ]
}