{
  "@id": "https://data.datatourisme.fr/49/0c453d8a-3508-3470-b7d9-e2c532425839",
  "dc:identifier": "PCUULAVILLADUCHESSEANNE",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "LA VILLA DUCHESSE ANNE"
    ]
  },
  "creationDate": "2023-12-13",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1a199180-004b-3378-b93b-4d956a47b61a",
    "schema:email": [
      "ot@tourisme-saint-brevin.fr"
    ],
    "schema:legalName": "OT Saint Brevin",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4263c632-e8d7-3e3f-9fdd-3f12f654e5de",
      "schema:email": [
        "ot@tourisme-saint-brevin.fr"
      ],
      "schema:telephone": [
        "+33 2 40 27 24 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2d0d934c-ad25-3fcc-839b-65f27164bb40",
      "dc:description": {
        "de": [
          "Diese Villa mit dem Aussehen eines kleinen Schlosses ist untrennbar mit der Küste von Brevin verbunden. Bei einem Spaziergang durch das Viertel Les Pins können Sie ihre originelle Silhouette nicht übersehen.\n\nDie Villa de la Duchesse Anne wurde von Georges Barreau in Auftrag gegeben, einem berühmten Bildhauer, der in Paimboeuf geboren wurde.\n\nEr wünschte sich für die Badesaison eine Villa mit Blick auf den Ozean. Die Villa wurde zwischen 1911 und 1913 erbaut.\n\nDer runde Turm mit dem Pfefferstreuer (der vor kurzem wieder aufgebaut wurde, da er von den Deutschen zerstört worden war) ist typisch für den neogotischen Stil, der Anfang des 20. Jahrhunderts in Mode kam und in vielerlei Hinsicht an den Stil von Viollet Leduc erinnert.\n\nGeorges Barreau, ein leidenschaftlicher Verfechter der Bretagne, stellt die Figur der Anne de Bretagne auf dem wunderschön geschnitzten Kamin sowie ihr Wappen auf den inneren Glasfenstern dar.\n\nDie Villa der Herzogin Anne ist zweifelsohne eine der schönsten an der Jadeküste.\n\n\nBitte beachten Sie, dass die Villa in Privatbesitz ist. Sie können sie von außen bewundern, aber es ist strengstens verboten, sie zu betreten.\nDer Besitzer hat einen Verein gegründet, um die Villa aufzuwerten, und erlaubt die Besichtigung nur an den Tagen des Kulturerbes. (Reservierung in unseren Fremdenverkehrsbüros im Laufe des Monats August)"
        ],
        "en": [
          "This villa, with its castle-like appearance, is inseparable from the Breton coast, and as you stroll through the Pins district, you won't want to miss its original silhouette.\n\nThe Villa de la Duchesse Anne was commissioned by Georges Barreau, a famous sculptor and native of Paimboeuf.\n\nHe wanted a manor house facing the ocean for the bathing season. It was built between 1911 and 1913.\n\nIts round tower surmounted by a pepperpot (recently rebuilt since the Germans had destroyed it) is characteristic of the neo-Gothic style in vogue at the beginning of the 20th century, reminiscent in many respects of the style of Viollet Leduc.\n\nGeorges Barreau, a fervent supporter of Brittany, depicts the figure of Anne de Bretagne on the magnificently sculpted mantelpiece, as well as her coat of arms on the interior stained-glass windows.\n\nDuchesse Anne's villa is undoubtedly one of the most beautiful on the Côte de Jade.\n\n\nPlease note that the villa is privately owned and can be admired from the outside, but it is strictly forbidden to enter.\nIts owner has set up an association to promote the villa, and only allows visits on Heritage Days. (Bookings can be made through our tourist offices in mid-August.)"
        ],
        "it": [
          "Questa villa, che sembra un piccolo castello, è inseparabile dal litorale bretone e, passeggiando nel quartiere di Pins, non potrete non notare la sua originale silhouette.\n\nLa villa della Duchesse Anne è stata commissionata da Georges Barreau, famoso scultore di Paimboeuf.\n\nVoleva una villa affacciata sull'oceano per la stagione balneare. Fu costruita tra il 1911 e il 1913.\n\nLa sua torre rotonda sormontata da una pepiera (recentemente ricostruita perché distrutta dai tedeschi) è caratteristica dello stile neogotico in voga all'inizio del XX secolo, che ricorda per molti versi lo stile di Viollet Leduc.\n\nGeorges Barreau, fervente difensore della Bretagna, raffigura la figura di Anna di Bretagna sulla mensola del camino, magnificamente scolpita, e il suo stemma sulle vetrate interne.\n\nLa villa della duchessa Anna è senza dubbio una delle più belle della Côte de Jade.\n\n\nSi noti che la villa è di proprietà privata, quindi è possibile ammirarla dall'esterno, ma è severamente vietato entrare.\nIl proprietario ha creato un'associazione per promuovere la villa e permette di visitarla solo durante le Giornate del Patrimonio. (Le prenotazioni devono essere effettuate presso i nostri uffici turistici a metà agosto)"
        ],
        "fr": [
          "Cette villa aux allures de petit château est indissociable de la côte brévinoise, en vous baladant dans le quartier des Pins vous ne pouvez manquer sa silhouette originale.\n\nLa villa de la Duchesse Anne a été commanditée par Georges Barreau, un sculpteur célèbre natif de Paimboeuf.\n\nIl souhaitait avoir un manoir face à l'océan pour la saison des bains. Elle fût construite entre 1911 et 1913.\n\nSa tour ronde surmontée d'une poivrière (qui a été reconstruite récemment car les allemands l'avaient détruite) est caractéristique du style néogothique en vogue au début du XXème siècle, rappelant par bien des aspects le style de Viollet Leduc.\n\nGeorges Barreau fervent défenseur de la Bretagne représente la figure d'Anne de Bretagne sur la cheminée magnifiquement sculptée ainsi que ses armes sur les vitraux intérieurs.\n\nLa villa de la Duchesse Anne est sans nul doute l'une des plus belles de la Côte de Jade.\n\n\nAttention la villa est une propriétée privée, vous pouvez l'admirer depuis l'extérieur mais il est strictement interdit d'y pénetrer. \nSon propriétaire a fondée une association afin de valoriser la villa, et permet sa visite uniquement lors des journées du patrimoine. (Réservation dans nos offices de tourisme courant mi-août.)"
        ],
        "es": [
          "Esta villa, que parece un pequeño castillo, es inseparable del litoral bretón y, al pasear por el barrio de Pins, no querrá perderse su original silueta.\n\nLa villa de la duquesa Ana fue encargada por Georges Barreau, famoso escultor de Paimboeuf.\n\nQuería una mansión frente al océano para la temporada de baño. Se construyó entre 1911 y 1913.\n\nSu torre redonda rematada por un pimentero (que fue reconstruido recientemente porque los alemanes lo habían destruido) es característica del estilo neogótico en boga a principios del siglo XX, que recuerda en muchos aspectos al estilo de Viollet Leduc.\n\nGeorges Barreau, ferviente defensor de Bretaña, representa la figura de Ana de Bretaña en la repisa de la chimenea, magníficamente esculpida, así como su escudo de armas en las vidrieras interiores.\n\nLa villa de la duquesa Ana es sin duda una de las más bellas de la Costa de Jade.\n\n\nTenga en cuenta que la villa es propiedad privada, por lo que puede admirarla desde el exterior, pero está estrictamente prohibido entrar.\nEl propietario ha creado una asociación para promocionar la villa, y sólo permite visitas los Días del Patrimonio. (Las reservas deben hacerse en nuestras oficinas de turismo a mediados de agosto)"
        ],
        "nl": [
          "Deze villa, die eruitziet als een klein kasteel, is onlosmakelijk verbonden met de Bretonse kustlijn en als je door de wijk Pins wandelt, zul je het originele silhouet niet willen missen.\n\nDe villa Duchesse Anne werd gebouwd in opdracht van Georges Barreau, een beroemde beeldhouwer uit Paimboeuf.\n\nHij wilde een herenhuis met uitzicht op de oceaan voor het badseizoen. Het werd gebouwd tussen 1911 en 1913.\n\nDe ronde toren met daarop een peperbus (die onlangs werd herbouwd omdat de Duitsers hem hadden vernield) is kenmerkend voor de neogotische stijl die aan het begin van de 20e eeuw in zwang was en doet in veel opzichten denken aan de stijl van Viollet Leduc.\n\nGeorges Barreau, een fervent verdediger van Bretagne, beeldt de figuur van Anne de Bretagne af op de prachtig gebeeldhouwde schoorsteenmantel, evenals haar wapenschild op de glas-in-loodramen binnenin.\n\nDe villa van hertogin Anne is ongetwijfeld een van de mooiste aan de Côte de Jade.\n\n\nHoud er rekening mee dat de villa privébezit is, dus je kunt het van de buitenkant bewonderen, maar het is ten strengste verboden om binnen te komen.\nDe eigenaar heeft een vereniging opgericht om de villa te promoten en laat alleen bezoekers toe op Open Monumentendagen. (Reserveringen moeten half augustus worden gemaakt bij onze VVV-kantoren)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1814c686-e94e-376a-b2ec-8712b55ca47e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c806caa-4057-3945-bdff-291ed7a9eb5b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a54c34d2-6c51-3c81-8e57-c15ce70864ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9856fe3-a2cb-3a72-b958-566f3708c9b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f10ea63b-126d-3861-b0f2-9f06e8b6b127",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c50184f9-a5af-3f47-b559-e1d6a28a8845",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6e9fad4e-76b5-32d3-bc7d-2b4290a834ec",
          "schema:addressLocality": "Saint-Brevin-les-Pins",
          "schema:postalCode": "44250",
          "schema:streetAddress": [
            "1 Av. de la Duchesse Anne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44154",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Brevin-les-Pins"
              ],
              "pt": [
                "Saint-Brevin-les-Pins"
              ],
              "en": [
                "Saint-Brevin-les-Pins"
              ],
              "it": [
                "Saint-Brevin-les-Pins"
              ],
              "fr": [
                "Saint-Brevin-les-Pins"
              ],
              "nl": [
                "Saint-Brevin-les-Pins"
              ],
              "es": [
                "Saint-Brevin-les-Pins"
              ]
            },
            "insee": "44154",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6b091b5d-ef07-3563-96c6-f9e01f581b30",
        "schema:latitude": "47.25434",
        "schema:longitude": "-2.17011",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T03:30:33.935Z"
}