{
  "@id": "https://data.datatourisme.fr/49/0c952a22-96ea-3114-8655-3d5f2e7c6641",
  "dc:identifier": "FMAPDL072V50YT8K",
  "schema:endDate": [
    "2025-09-21"
  ],
  "schema:startDate": [
    "2025-06-13"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Ausstellung auf dem FIAA"
    ],
    "en": [
      "Exhibition at FIAA"
    ],
    "it": [
      "Mostra alla FIAA"
    ],
    "fr": [
      "Exposition au FIAA"
    ],
    "nl": [
      "Tentoonstelling bij de FIAA"
    ],
    "es": [
      "Exposición en la FIAA"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Visite libre - Exposition KUU l'oeuvre"
    ]
  },
  "creationDate": "2025-06-11",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/59404e77-a52a-34e3-9bd9-481b11f7811c",
    "schema:email": [
      "j.trelohan@sarthetourisme.com"
    ],
    "schema:legalName": "CDT72",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.sarthetourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/05ff3f70-00c7-3e1d-9f0d-39b6635cd7be",
      "schema:email": [
        "accueil@fiaa-lemans.com"
      ],
      "schema:telephone": [
        "+33 6 83 27 72 83"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.fiaa-lemans.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7cbea789-05b9-317d-a154-a39328fb9dff",
      "dc:description": {
        "de": [
          "KUU ist die Leere auf Japanisch, die Leere, die \"sich vom Bekannten befreit, um das Neue zu empfangen\".\nUnter diesem Gesichtspunkt haben die Künstler seit 2010 vierhändig, live, im Austausch und per Post Werke geschaffen und eine Zeitschrift mit demselben Namen gegründet. Diese Ausstellung lädt Sie dazu ein, in dieses einzigartige Universum mit seiner einzigartigen Grafik einzutauchen, das sich in den überbordenden Werken abspielt, die sich von allem nähren, was den Malern in den letzten 15 Jahren begegnet ist...\n\nEric Meyer und Ivan Sigg präsentieren uns eine spielerische, freche Arbeit, die ständig die Frage nach der kollektiven, weltoffenen Komposition stellt.\n\nKUU - das sind Eric Meyer und Ivan Sigg.\n\nDas Kollektiv KUU entstand aus dem Wunsch von Eric und Ivan, die traditionellen Grenzen des malerischen Schaffens zu überschreiten.\nSeit den 2000er Jahren malen sie vierhändig, manchmal gemeinsam, manchmal abwechselnd, auf allen Arten von Materialien. Ihre Zusammenarbeit nahm mit der Gründung der experimentellen Zeitschrift KUU, von der zwischen 2010 und 2013 fünf Ausgaben erschienen, konkrete Formen an. Die Zeitschrift war ein Labor für künstlerische Forschung in alle Richtungen\n\nMit einem gewagten und spontanen Ansatz erforscht KUU die Grenze zwischen individueller und kollektiver Malerei, zwischen Material und Raum, zwischen Vergänglichkeit und Dauerhaftigkeit. KUUs kreativer Ansatz hat seine Wurzeln vor allem in der Zen-Philosophie und im Surrealismus. Kunst ist überall, alles ist Kunst, die Kreation ist spontan, nicht geplant und nicht namentlich: Durch KUU werden die beiden Künstler eins, das Ego wird beiseite geschoben.\n\nJede neue Kreation geht von einer Leere aus: \"KUU beruhigt sich nicht mit Wissen (wie Kunstgeschichte) oder Können, sondern geht ein Risiko ein, indem sie den Akt des Schaffens selbst freudig herausfordert\". Sie sind der Meinung, dass ihre Kreationen aus allem und nichts bestehen und zu einer grafischen Fülle führen. Was ihre Arbeit von der sogenannten \"singulären Kunst\" unterscheidet, ist, dass sie sich in die Gegenwart einschreibt, Verbindungen zur Außenwelt herstellt und sich von allem ernährt.\n\nAls Folge dieser Philosophie hat sich KUU auf einer fast unendlichen Anzahl von Medien ausgedrückt.\n\nAuf dem FIAA werden Leinwände, die live bei verschiedenen Veranstaltungen entstanden sind, Postkunst und verfremdete Zeitungstitelseiten zu sehen sein."
        ],
        "en": [
          "KUU is Japanese for emptiness, the emptiness that \"frees itself from the known to welcome the new\".\nFrom this point of view, the artists have been producing four-handed works, live, in exchange, by post since 2010, and have created a magazine of the same name. This exhibition invites you to immerse yourself in this unique universe of singular graphic design, played out through abundant works that draw on everything the painters have encountered along the way over the past fifteen years...\n\nEric Meyer and Ivan Sigg present a playful, impertinent body of work, ranging from paintings on canvas created during the Puls?Art event, to mail art, editions and even covers of press headlines, constantly questioning the collective composition open to the world.\n\nKUU is Eric Meyer and Ivan Sigg.\n\nThe KUU collective was born of Eric and Ivan?s desire to go beyond the traditional limits of pictorial creation.\nSince 2000, they have been painting with four hands, sometimes together, sometimes alternating, on all kinds of media. Their collaboration really took shape with the creation of the experimental magazine KUU, five issues of which were published between 2010 and 2013. The magazine was a veritable laboratory for all-round artistic research?\n\nThrough a bold, spontaneous approach, KUU explores the boundary between individual and collective pictorial gesture, between material and space, between the ephemeral and the permanent. KUU?s creative approach has its roots in Zen philosophy and surrealism. Art is everywhere, everything is art, creation is spontaneous, unplanned and unnominative: through KUU, the two artists become one, ego set aside.\n\nEach new creation starts from the void: \"KUU does not reassure itself with knowledge (like art history) or know-how, but puts itself at risk by joyfully shaking up the very act of creation\". In their view, their creations are made up of everything and nothing, resulting in an abundance of graphics. What differentiates their work from so-called \"art singulier\" is that it is rooted in the present, establishes links with the outside world, and feeds on everything.\n\nAs a result of this philosophy, KUU has expressed itself on an almost infinite number of media.\n\nAt the FIAA, KUU will be presenting canvases created live at various events, mail art and hijacked newspaper front pages."
        ],
        "it": [
          "KUU in giapponese significa vuoto, il vuoto che \"si libera dal conosciuto per accogliere il nuovo\".\nIn quest'ottica, gli artisti collaborano dal 2010, con scambi diretti e per posta, e hanno creato l'omonima rivista. La mostra invita a immergersi in questo universo unico, con il suo stile grafico singolare e l'abbondanza di opere che attingono a tutto ciò che i pittori hanno incontrato lungo il loro cammino negli ultimi quindici anni...\n\nEric Meyer e Ivan Sigg presentano un corpus di opere giocose e impertinenti, che vanno dai dipinti su tela realizzati durante l'evento Puls?Art, all'arte postale, alle edizioni e persino alle riproduzioni di titoli di giornale, che pongono costantemente la questione della composizione collettiva aperta al mondo.\n\nKUU è formato da Eric Meyer e Ivan Sigg.\n\nIl collettivo KUU è nato dal desiderio di Eric e Ivan di superare i limiti tradizionali della creazione pittorica.\nDal 2000 dipingono a quattro mani, a volte insieme, a volte alternandosi, su tutti i tipi di supporto. La loro collaborazione si è concretizzata con la creazione della rivista sperimentale KUU, di cui sono stati pubblicati cinque numeri tra il 2010 e il 2013. La rivista è stata un vero e proprio laboratorio di ricerca artistica a tutto tondo?\n\nAttraverso un approccio audace e spontaneo, KUU esplora il confine tra gesto pittorico individuale e collettivo, tra materia e spazio, tra effimero e permanente. L'approccio creativo di KUU affonda le sue radici nella filosofia Zen e nel surrealismo. L'arte è ovunque, tutto è arte, la creazione è spontanea, non pianificata e non nominativa: attraverso KUU, i due artisti diventano uno, l'ego viene messo da parte.\n\nOgni nuova creazione parte da un vuoto: \"KUU non si rassicura con la conoscenza (come la storia dell'arte) o il know-how, ma corre dei rischi scuotendo gioiosamente l'atto stesso della creazione\". Secondo loro, le loro creazioni sono fatte di tutto e di niente, con il risultato di un'abbondanza di grafica. Ciò che differenzia il loro lavoro dalla cosiddetta \"arte singolare\" è che fa parte del presente, stabilisce legami con il mondo esterno e si nutre di tutto.\n\nCome risultato di questa filosofia, KUU si è espresso su un numero quasi infinito di media.\n\nAlla FIAA, KUU esporrà tele create dal vivo in occasione di vari eventi, oltre a opere di mail art e prime pagine di giornali dirottate."
        ],
        "fr": [
          "KUU cʼest le vide en Japonais, le vide qui « sʼaffranchit du connu pour accueillir la nouveauté ».\nDe ce point de vue, les artistes ont réalisé des œuvres à quatre mains, en direct, en échange, par voie postale depuis 2010, et ont créé une revue du même nom. Cette exposition vous propose de vous plonger dans cet univers unique au graphisme singulier qui se joue à travers des œuvres foisonnantes se nourrissant de tout ce que les peintres rencontrent sur leur passage depuis quinze ans.​\n\nEntre peintures sur toiles, réalisées lors du PulsʼArt, art postal, éditions, ou encore reprises de unes de presse, Eric Meyer et Ivan Sigg nous présentent un travail ludique, impertinent, qui ques- tionne en permanence la question de la composition collective ouverte sur le monde.\n\nKUU c’est Eric Meyer et Ivan Sigg. \n\nLe collectif KUU est né de la volonté d’Eric et Ivan de dépasser les limites traditionnelles de la création picturale.\nDepuis les années 2000, ils peignent à quatre mains, parfois ensemble, parfois en alternance, sur tout type de supports. Leur collaboration s’est réellement concrétisée avec la création de la revue expérimentale KUU, dont cinq numéros furent publiés entre 2010 et 2013. Cette revue fut un véritable laboratoire de recherche artistique tout azimut.​\n\nA travers une démarche audacieuse et spontanée, KUU explore la frontière entre le geste pictural individuel et collectif, entre la matière et l’espace, entre l’éphémère et le permanent. La démarche créatrice de KUU trouve ses racines notamment dans la philosophie Zen et le surréalisme. L’art est partout, tout est art, la création est spontanée, non planifiée, et non nominative : à travers KUU, les deux artistes ne font qu’un, l’ego est mis de côté.\n\nChaque nouvelle création part du vide : « KUU ne se rassure pas avec le savoir (comme l’histoire de l’art) ou le savoir faire, mais se met en risque en bousculant joyeusement l’acte même de création ». Selon eux, leurs créations sont faites de tout et de rien pour aboutir à des foisonnements graphiques. Ce qui différencie leur travail de ce qu’on appelle « l’art singulier », c’est qu’il s’inscrit dans le présent, établit des liens avec l’extérieur, se nourrit de tout.\n\nConséquence de cette philosophie, KUU s’est exprimé sur une quantité quasi infinie de supports.\n\nAu FIAA seront présentées des toiles réalisées en direct lors de différents évènements, de l’art postal, et des unes de journaux détournées."
        ],
        "es": [
          "KUU significa vacío en japonés, el vacío que \"se libera de lo conocido para acoger lo nuevo\".\nCon esta idea en mente, los artistas llevan trabajando juntos desde 2010, en intercambio directo y por correo, y han creado una revista del mismo nombre. Esta exposición invita a sumergirse en este universo único, con un estilo gráfico singular y abundantes obras que se nutren de todo lo que los pintores han encontrado en el camino a lo largo de los últimos quince años...\n\nEric Meyer e Ivan Sigg presentan una obra lúdica e impertinente, que va desde las pinturas sobre lienzo realizadas durante el evento Puls?Art, hasta el arte postal, las ediciones e incluso las reproducciones de titulares de prensa, todo ello planteando constantemente la cuestión de la composición colectiva abierta al mundo.\n\nKUU son Eric Meyer e Ivan Sigg.\n\nEl colectivo KUU nació del deseo de Eric e Ivan de ir más allá de los límites tradicionales de la creación pictórica.\nDesde el año 2000, pintan a cuatro manos, a veces juntos, a veces alternándose, sobre todo tipo de soportes. Su colaboración tomó forma realmente con la creación de la revista experimental KUU, de la que se publicaron cinco números entre 2010 y 2013. La revista fue un auténtico laboratorio de investigación artística integral..\n\nA través de un enfoque audaz y espontáneo, KUU explora la frontera entre el gesto pictórico individual y colectivo, entre la materia y el espacio, entre lo efímero y lo permanente. El enfoque creativo de KUU hunde sus raíces en la filosofía zen y el surrealismo. El arte está en todas partes, todo es arte, la creación es espontánea, no planificada y no dominante: a través de KUU, los dos artistas se convierten en uno, el ego se deja a un lado.\n\nCada nueva creación parte de un vacío: \"KUU no se tranquiliza con conocimientos (como la historia del arte) o el saber hacer, sino que se arriesga sacudiendo con alegría el acto mismo de la creación\". En su opinión, sus creaciones están hechas de todo y de nada, lo que da lugar a una abundancia de gráficos. Lo que diferencia su obra de lo que se conoce como \"arte singular\" es que forma parte del presente, establece vínculos con el mundo exterior y se nutre de todo.\n\nComo resultado de esta filosofía, KUU se ha expresado en un número casi infinito de soportes.\n\nEn la FIAA, KUU expondrá lienzos creados en directo en diversos eventos, así como arte postal y portadas de periódicos secuestradas."
        ],
        "nl": [
          "KUU is Japans voor leegte, de leegte die zich \"bevrijdt van het bekende om het nieuwe te verwelkomen\".\nMet dit in gedachten werken de kunstenaars sinds 2010 samen, in directe uitwisseling en per post, en hebben ze een tijdschrift met dezelfde naam gecreëerd. Deze tentoonstelling nodigt je uit om je onder te dompelen in dit unieke universum, met zijn bijzondere grafische stijl en overvloedige werken die putten uit alles wat de schilders de afgelopen vijftien jaar onderweg zijn tegengekomen...\n\nEric Meyer en Ivan Sigg presenteren een speels, brutaal oeuvre, variërend van schilderijen op doek die gemaakt zijn tijdens het evenement Puls?Art, tot postkunst, edities en zelfs reproducties van krantenkoppen, die allemaal voortdurend de vraag naar collectieve compositie openstellen voor de wereld.\n\nKUU is Eric Meyer en Ivan Sigg.\n\nHet collectief KUU is ontstaan uit het verlangen van Eric en Ivan om de traditionele grenzen van de picturale creatie te overschrijden.\nSinds 2000 schilderen ze met vier handen, soms samen, soms afwisselend, op allerlei soorten media. Hun samenwerking kreeg pas echt vorm met de creatie van het experimentele tijdschrift KUU, waarvan vijf nummers verschenen tussen 2010 en 2013. Het tijdschrift was een waar laboratorium voor allround artistiek onderzoek?\n\nDoor middel van een gedurfde en spontane aanpak verkent KUU de grens tussen het individuele en collectieve picturale gebaar, tussen materie en ruimte, tussen het vergankelijke en het permanente. De creatieve benadering van KUU heeft zijn wortels in de Zen-filosofie en het surrealisme. Kunst is overal, alles is kunst, creatie is spontaan, ongepland en onnominatief: door KUU worden de twee kunstenaars één, het ego wordt opzij gezet.\n\nElke nieuwe creatie begint vanuit een leegte: \"KUU stelt zichzelf niet gerust met kennis (zoals kunstgeschiedenis) of knowhow, maar neemt risico's door de handeling zelf van het creëren vreugdevol door elkaar te schudden\". Volgens hen bestaan hun creaties uit alles en niets, wat resulteert in een overvloed aan grafiek. Wat hun werk onderscheidt van wat bekend staat als \"singuliere kunst\" is dat het deel uitmaakt van het heden, banden legt met de buitenwereld en zich voedt met alles.\n\nAls gevolg van deze filosofie heeft KUU zich op een bijna oneindig aantal media geuit.\n\nOp de FIAA zal KUU doeken laten zien die live tijdens verschillende evenementen zijn gemaakt, maar ook mail art en gekaapte voorpagina's van kranten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/092d815e-7c55-3372-9cf6-adea229ca2e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0af7b61b-b322-3a4a-b539-4f7702224c79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2aaf6542-501b-372a-9bec-cd7afd919dbe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d15b3ee-8967-3295-b361-e2195dd71df8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95ac5077-7a4f-3865-bb8c-2929de1869b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0bb1fbc-5186-3477-a0a4-e4f333657f24",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acc35080-6a94-3864-a12f-30a233772a93",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b98dbfc4-c15a-3510-a4c8-21dbbcc33159",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cda1933f-31cc-32ff-9072-9e14db9f30d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2c1368e-7e84-3ccf-8be0-9642260c639c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ausstellung auf dem FIAA"
        ],
        "en": [
          "Exhibition at FIAA"
        ],
        "it": [
          "Mostra alla FIAA"
        ],
        "fr": [
          "Exposition au FIAA"
        ],
        "nl": [
          "Tentoonstelling bij de FIAA"
        ],
        "es": [
          "Exposición en la FIAA"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FineArts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Schöne Künste"
        ],
        "pt": [
          "Belas artes"
        ],
        "en": [
          "Fine arts"
        ],
        "it": [
          "Belle arti"
        ],
        "fr": [
          "Beaux arts"
        ],
        "nl": [
          "Schone kunsten"
        ],
        "es": [
          "Bellas artes"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3596be79-3cae-3734-a53c-067c33987b72",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/39ea0589-22f5-3cd0-a65a-b44c3741724a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/39f2f7d2-00d6-36c0-b1e7-1c750dd4a594",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d00494d1-79ee-3867-9355-5a9680458472",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f4090f0d-9fb4-3f4a-bf60-2575976804c0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7825570e-9a8d-3218-bf29-1628814aacec",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1a2b54b1-5ef0-383d-9833-070e690b7a31",
          "schema:addressLocality": "Le Mans",
          "schema:postalCode": "72000",
          "schema:streetAddress": [
            "1 Rue Gambetta",
            "FIAA"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72181",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Mans"
              ],
              "pt": [
                "Le Mans"
              ],
              "en": [
                "Le Mans"
              ],
              "it": [
                "Le Mans"
              ],
              "fr": [
                "Le Mans"
              ],
              "nl": [
                "Le Mans"
              ],
              "es": [
                "Le Mans"
              ]
            },
            "insee": "72181",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/95374b28-460f-3beb-8cc7-2a255b00d980",
        "schema:latitude": "48.00433",
        "schema:longitude": "0.19529",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-07",
  "lastUpdateDatatourisme": "2025-07-08T04:31:30.903Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/2497c734-c652-3163-8b6d-bc7a5c09c673",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/456d49c5-ba4b-36e1-95b3-e118307a54cf",
          "schema:maxPrice": [
            "5"
          ],
          "schema:minPrice": [
            "5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7df1e8c2-ec34-3830-b424-55877a602573",
          "schema:maxPrice": [
            "3"
          ],
          "schema:minPrice": [
            "3"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Kostenlos -7 Jahre"
            ],
            "en": [
              "Free for children under 7"
            ],
            "it": [
              "Gratuito per i minori di 7 anni"
            ],
            "fr": [
              "Gratuit -7 ans"
            ],
            "nl": [
              "Gratis voor kinderen onder de 7 jaar"
            ],
            "es": [
              "Gratis para menores de 7 años"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/1f17291c-7eb8-3f39-8182-2246fede4f05",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/60237eb5-3de7-324e-a72c-2aaed95e041d",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/944058af-6535-341d-b51e-e7eb2673d754",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ea208a1b-3aed-33ef-9dbe-a2e5cddc7f0e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/eeeaf47a-fbf1-3280-8942-e19245d0cbea",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7e0c426-d9a6-33c0-b087-c67b8e5e362f",
          "schema:maxPrice": [
            "3"
          ],
          "schema:minPrice": [
            "3"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "-18 Jahre, Arbeitssuchender, RSA"
            ],
            "en": [
              "-18 years old, unemployed, RSA"
            ],
            "it": [
              "-18 anni, disoccupato, RSA"
            ],
            "fr": [
              "-18 ans, demandeur d'emploi, RSA"
            ],
            "nl": [
              "-18 jaar oud, werkloos, RSA"
            ],
            "es": [
              "-18 años, desempleado, RSA"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/069548d3-1cbf-3b93-9692-f61b2273d877",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/5b85bf44-de3f-3444-8cc7-7f8d8162c0b3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8d415c13-d17d-3d1c-948b-5180aa2f4fc6",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b7ec2d68-f9fe-308e-bc85-12cdec860abb",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/f2ea032d-e56d-3512-8a21-aba1b426c365",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/64b712fe-1dc3-3ce3-8345-a19bb2f08ca9",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-21",
      "endTime": "18:00:00",
      "startDate": "2025-06-13",
      "startTime": "14:00:00"
    }
  ]
}