{
  "@id": "https://data.datatourisme.fr/49/0c5a087b-ee7d-3fb5-bd62-973c2341b358",
  "dc:identifier": "ASCLLEVASION3PROMMERPO",
  "@type": [
    "schema:Product",
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product"
  ],
  "rdfs:comment": {
    "de": [
      "Kurs auf die Bucht von Bourgneuf! Atmen Sie frische Luft ein und gehen Sie an Bord der Evasion 3 für eine einstündige, kommentierte Bootsfahrt zwischen Pornic und Préfailles."
    ],
    "en": [
      "Set course for Bourgneuf Bay! Take a breath of fresh air aboard the Evasion 3 for a one-hour guided cruise between Pornic and Préfailles."
    ],
    "it": [
      "Dirigetevi verso la baia di Bourgneuf! Prendete una boccata d'aria fresca a bordo dell'Evasion 3 per una crociera guidata di un'ora tra Pornic e Préfailles."
    ],
    "fr": [
      "Cap sur la baie de Bourgneuf ! Prenez un bol d’air frais en embarquant à bord de l'Evasion 3 pour une promenade en mer commentée d'une heure entre Pornic et Préfailles."
    ],
    "es": [
      "¡Rumbo a la bahía de Bourgneuf! Respire aire fresco a bordo del Evasion 3 durante un crucero guiado de una hora entre Pornic y Préfailles."
    ],
    "nl": [
      "Op naar de baai van Bourgneuf! Snuif de frisse lucht op aan boord van de Evasion 3 voor een begeleide boottocht van een uur tussen Pornic en Préfailles."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Promenade en mer commentée (1h) avec l'Evasion 3"
    ]
  },
  "creationDate": "2017-03-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/31952e23-bceb-3db9-9ed0-c50d4f39dfdd",
    "schema:email": [
      "nadege@pornic.com"
    ],
    "schema:legalName": "I_OT Pornic",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/267a4692-fab9-3e3f-8e91-537bc5b34a88",
      "schema:email": [
        "tomyteo5@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 10 01 82 29"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.evasion-pornic-noirmoutier.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/eb45c67f-e2b5-3aaa-aee7-00d23757581d",
      "dc:description": {
        "de": [
          "Auf dem Programm stehen Navigation, Entdeckungen und Geselligkeit! Sie sind nun bereit, die Ria von Pornic (seinen alten Hafen, sein Schloss, seine majestätischen Strandvillen) zu verlassen und in Richtung der Bucht von Bourgneuf zwischen der Insel Noirmoutier und der felsigen Küste von Sainte-Marie-sur-Mer in See zu stechen.\n\nSie lernen die Jadeküste aus einem anderen Blickwinkel kennen: den Strand La Source mit seinem emblematischen Thalasso, die Pilier-Insel, die Fischereien, die Klippen, den berühmten GR8, die Strände sowie ein bemerkenswertes architektonisches Erbe.\nDie wertvollen Kommentare des Kapitäns helfen Ihnen, Ihr Wissen über die Geschichte von Pornic und des bretonischen Sumpfgebiets zu erweitern.\n\nIst Ihnen eher kalt? Wählen Sie den überdachten Teil des Schiffes und genießen Sie durch die Fenster den Blick auf das Meer.\nSind Sie bereit, sich den Naturelementen zu stellen? Dann wagen Sie sich auf den Bug des Schiffes und genießen Sie die Gischt... Erholung garantiert!\n\n Wir lieben diese Fahrt auf See, weil :\n\n\tdie Anekdoten von Thomas Labis, dem Kapitän der Varire,\n\tdie Küste vom Wasser aus bewundern: Ideal, um wenig besuchte Buchten zu entdecken!\n\n\n Unsere Tipps, bevor Sie an Bord gehen\n\n\n\tDas Wetter am Kai ist nicht das gleiche wie auf See. Denken Sie daran, eine Wolljacke oder eine Windjacke mitzunehmen,\n\tBringen Sie außerdem einen Hut und Sonnencreme mit,\n\tVergessen Sie Ihren Fotoapparat nicht, um die schönsten Momente dieser Fahrt auf dem Meer festzuhalten.\n\n\n Praktische Informationen :\n\n\n\tDie Abfahrtszeit und der Ort, an dem Sie an Bord gehen, hängen von den Gezeiten ab.\n\tDie Abfahrt kann vom alten Hafen (Quai Leray) oder vom Jachthafen La Noëveillard aus erfolgen.\n\tDas Boot ist für Personen mit eingeschränkter Mobilität zugänglich (mit Hilfe).\n\tHunde sind an Bord erlaubt.\n\tAn Bord stehen Ihnen Getränke zur Verfügung.\n\n\nAlso, sind Sie bereit, die Tinte zu erheben?\n\nWo Sie Ihre Plätze reservieren können :\n\n\n\tIn einem unserer 7 Fremdenverkehrsbüros (Villeneuve-en-Retz, Les Moutiers-en-Retz, La Bernerie-en-Retz, Pornic, Préfailles, La Plaine-sur-Mer und Saint-Michel-Chef-Chef) oder telefonisch (im VAD) unter 02 40 82 04 40.\n\tAuf der Internetseite von Evasion 3\n\tDirekt vor Ort (30 Minuten vor der Abfahrt, je nach Verfügbarkeit der Plätze).\n\nSind Sie mehr als 12 Personen? Profitieren Sie von Vorzugspreisen, indem Sie den Gruppenservice des Fremdenverkehrsamts Pornic unter 02 40 82 79 13 kontaktieren.\n\n\nBootsfahrten gehören zu den zahlreichen Aktivitäten in Pornic, die vom Office de Tourisme Destination Pornic vorgestellt werden."
        ],
        "en": [
          "On the program: sailing, discoveries and conviviality! Now you're ready to leave the ria of Pornic (its old port, its castle, its majestic seaside villas) and set sail for the Bay of Bourgneuf between the island of Noirmoutier and the rocky coast of Sainte-Marie-sur-Mer.\n\nYou'll discover the Côte de Jade from another angle: the Plage de la Source and its emblematic Thalasso, the Île du Pilier, the fisheries, the cliffs, the famous GR8, the beaches and a remarkable architectural heritage.\nThe captain?s invaluable commentary will help you learn more about the history of Pornic and the Breton marshes.\n\nRather chilly? Choose the covered part of the ship and comfortably admire the open sea through the windows.\nReady to face the elements? Dare to step onto the bow of the boat and enjoy the sea spray? guaranteed to recharge your batteries!\n\n We love this sea trip for :\n\n\tanecdotes from Thomas Labis, captain of the varire,\n\tadmire the coastline from the sea: ideal for spotting little-visited coves!\n\n\n Our advice before embarking:\n\n\n\tThe weather on the quayside is not the same as it is on the open sea, so don't forget to pack a light woollen jacket or windbreaker,\n\tDon't forget a hat and sunscreen,\n\tDon't forget your camera to capture the most beautiful moments of this sea trip.\n\n\n Practical information :\n\n\n\tDeparture time and boarding location depend on the tide.\n\tDeparture is from the old port (quai Leray) or the Noëveillard marina.\n\tThe boat is accessible to people with reduced mobility (with assistance).\n\tDogs are allowed on board.\n\tDrinks are available on board.\n\n\nSo, ready to lift the ink?\n\nWhere to reserve your seats:\n\n\n\tAt one of our 7 Tourist Offices (Villeneuve-en-Retz, Les Moutiers-en-Retz, La Bernerie-en-Retz, Pornic, Préfailles, La Plaine-sur-Mer and Saint-Michel-Chef-Chef) or by telephone (VAD) on 02 40 82 04 40.\n\tOn the Evasion 3 website\n\tDirectly on site (30 minutes before departure, subject to availability).\n\nMore than 12 people? Take advantage of preferential rates by contacting the Pornic Tourist Office groups department on 02 40 82 79 13.\n\n\nSea outings are just one of the many activities on offer in Pornic, presented by the Destination Pornic Tourist Office."
        ],
        "it": [
          "In programma: navigazione, scoperta e divertimento! Ora siete pronti a lasciare la ria di Pornic (con il suo antico porto, il castello e le maestose ville sul mare) e a salpare per la baia di Bourgneuf, tra l'isola di Noirmoutier e la costa rocciosa di Sainte-Marie-sur-Mer.\n\nScoprirete la Côte de Jade da una prospettiva diversa: la Plage de la Source e la sua emblematica Thalasso, l'Île du Pilier, la pesca, le falesie, il famoso GR8, le spiagge e un patrimonio architettonico notevole.\nIl prezioso commento del capitano vi aiuterà a conoscere meglio la storia di Pornic e delle paludi bretoni.\n\nAvete freddo? Scegliete la parte coperta della nave e godetevi una comoda vista sul mare aperto attraverso le finestre.\nSiete pronti ad affrontare gli elementi? Osate salire sulla prua della nave e godervi gli spruzzi del mare? Ringiovanimento garantito!\n\n Amiamo questo viaggio in mare per:\n\n\tgli aneddoti di Thomas Labis, capitano della varire,\n\tammirare la costa dal mare: è l'ideale per individuare le calette poco frequentate!\n\n\n Il nostro consiglio prima di imbarcarsi:\n\n\n\tIl tempo in banchina non è lo stesso che in mare aperto, quindi non dimenticate di mettere in valigia una giacca di lana leggera o una giacca a vento,\n\tNon dimenticate un cappello e una crema solare,\n\tNon dimenticate la macchina fotografica per immortalare i momenti più belli di questa gita in mare.\n\n\n Informazioni pratiche:\n\n\n\tL'orario di partenza e il luogo di imbarco dipendono dalla marea.\n\tLa partenza avviene dal porto vecchio (quai Leray) o dal porto turistico di Noëveillard.\n\tIl battello è accessibile alle persone a mobilità ridotta (con assistenza).\n\tI cani sono ammessi a bordo.\n\tLe bevande sono disponibili a bordo.\n\n\nAllora, siete pronti a sollevare l'inchiostro?\n\nDove prenotare i vostri posti:\n\n\n\tPresso uno dei nostri 7 Uffici del Turismo (Villeneuve-en-Retz, Les Moutiers-en-Retz, La Bernerie-en-Retz, Pornic, Préfailles, La Plaine-sur-Mer e Saint-Michel-Chef-Chef) o per telefono (VAD) al numero 02 40 82 04 40.\n\tSul sito web di Evasion 3\n\tDirettamente sul posto (30 minuti prima della partenza, in base alla disponibilità).\n\nPiù di 12 persone? Approfittate delle tariffe preferenziali contattando il servizio gruppi dell'Ufficio del Turismo di Pornic al numero 02 40 82 79 13.\n\n\nLe passeggiate in mare sono solo una delle tante attività proposte a Pornic, presentate dall'Ufficio del Turismo di Pornic."
        ],
        "fr": [
          "Au programme : navigation, découvertes et convivialité ! Vous êtes maintenant prêts à quitter la ria de Pornic (son vieux port, son château, ses majestueuses villas balnéaires) et prendre le large vers la baie de Bourgneuf entre l’île de Noirmoutier et la côte rocheuse de Sainte-Marie-sur-Mer. \n\nVous découvrez la côte de Jade sous un autre angle : la plage de la Source et son emblématique Thalasso, l’île du Pilier, les pêcheries, les falaises, le fameux GR8, les plages, ainsi qu’un patrimoine architectural remarquable.\nLes commentaires précieux du capitaine vous permettent d’accroître vos connaissances sur l’histoire de Pornic et du marais breton.\n\nPlutôt frileux ? Choisissez la partie couverte du navire et admirez confortablement le large à travers les vitres.\nPrêts à vous confronter aux éléments naturels ? Osez la proue du bateau et profitez des embruns… ressourcement garanti !\n\n On adore cette promenade en mer pour :\n\n\tles anecdotes de Thomas Labis, capitaine du varire,\n\tadmirer la côte depuis la mer : c’est idéal pour repérer des criques peu fréquentées !\n\n\n Nos conseils avant d'embarquer :\n\n\n\tLa météo à quai n’est pas la même qu’au large ; pensez à prendre une petite laine ou un coupe-vent,\n\tPrévoyez également un chapeau et de la crème solaire,\n\tN'oubliez pas votre appareil photo pour capturer les plus beaux moments de cette promenade en mer.\n\n\n Les infos pratiques :\n\n\n\tL'heure de départ et le lieu d'embarquement dépendent de la marée.\n\tLe départ peut se faire du vieux port (quai Leray) ou du port de plaisance de la Noëveillard.\n\tLe bateau est accessible aux personnes à mobilité réduite (avec aide).\n\tLes chiens sont autorisés à bord.\n\tDes boissons sont à votre disposition à bord.\n\n\nAlors, prêts à lever l’encre ? \n\nOù réserver vos places :\n\n\n\tDans l’un de nos 7 Offices de Tourisme (Villeneuve-en-Retz, Les Moutiers-en-Retz, La Bernerie-en-Retz, Pornic, Préfailles, La Plaine-sur-Mer et Saint-Michel-Chef-Chef) ou par téléphone (en VAD) au 02 40 82 04 40.\n\tSur le site internet de l'Evasion 3\n\tDirectement sur place (30 minutes avant le départ, dans la limite des places disponibles).\n\nVous êtes plus de 12 personnes ? Profitez de tarifs préférentiels en contactant le service groupes de l'Office de Tourisme de Pornic au 02 40 82 79 13.\n\n\nLes promenade en mer font partie des nombreuses activités de Pornic, présentés par l'Office de Tourisme Destination Pornic."
        ],
        "nl": [
          "Op het programma: zeilen, ontdekken en plezier maken! Nu ben je klaar om de ria van Pornic (met zijn oude haven, kasteel en majestueuze villa's aan zee) te verlaten en koers te zetten naar de baai van Bourgneuf tussen het eiland Noirmoutier en de rotsachtige kust van Sainte-Marie-sur-Mer.\n\nU ontdekt de Côte de Jade vanuit een andere hoek: het Plage de la Source en zijn emblematische Thalasso, het Ile du Pilier, de visserij, de kliffen, de beroemde GR8, de stranden en een opmerkelijk architecturaal erfgoed.\nDankzij het waardevolle commentaar van de kapitein kom je meer te weten over de geschiedenis van Pornic en de Bretonse moerassen.\n\nLiever koud? Kies voor het overdekte deel van het schip en geniet van een comfortabel uitzicht op de open zee door de ramen.\nKlaar om de elementen te trotseren? Durf op de boeg van de boot te staan en geniet van de zeestralen? Verjonging gegarandeerd!\n\n Wij houden van deze zeereis voor :\n\n\tanekdotes van Thomas Labis, kapitein van de varire,\n\tde kustlijn vanaf zee te bewonderen: het is ideaal om weinig bezochte baaien te spotten!\n\n\n Ons advies voordat u aan boord gaat:\n\n\n\tHet weer op de kade is niet hetzelfde als op open zee, dus vergeet niet een licht wollen jack of windjack in te pakken,\n\tVergeet een hoed en zonnebrandcrème niet,\n\tVergeet je camera niet om de mooiste momenten van deze zeetocht vast te leggen.\n\n\n Praktische informatie:\n\n\n\tDe vertrektijd en opstapplaats zijn afhankelijk van het getij.\n\tVertrek vanuit de oude haven (quai Leray) of de jachthaven Noëveillard.\n\tDe boot is toegankelijk voor mensen met beperkte mobiliteit (met assistentie).\n\tHonden zijn toegestaan aan boord.\n\tDrankjes zijn verkrijgbaar aan boord.\n\n\nDus, klaar om de inkt te heffen?\n\nWaar kunt u uw plaatsen reserveren?\n\n\n\tBij een van onze 7 VVV-kantoren (Villeneuve-en-Retz, Les Moutiers-en-Retz, La Bernerie-en-Retz, Pornic, Préfailles, La Plaine-sur-Mer en Saint-Michel-Chef-Chef) of telefonisch (VAD) op 02 40 82 04 40.\n\tOp de website van Evasion 3\n\tDirect ter plaatse (30 minuten voor vertrek, afhankelijk van beschikbaarheid).\n\nMeer dan 12 personen? Profiteer van voorkeurstarieven door contact op te nemen met de afdeling groepen van het Office du Tourisme van Pornic op 02 40 82 79 13.\n\n\nWandelingen op zee zijn slechts een van de vele activiteiten die in Pornic worden aangeboden door het Office du Tourisme de la Destination Pornic."
        ],
        "es": [
          "En el programa: ¡navegación, descubrimiento y diversión! Ya está listo para abandonar la ría de Pornic (con su antiguo puerto, su castillo y sus majestuosas villas costeras) y poner rumbo a la bahía de Bourgneuf, entre la isla de Noirmoutier y la costa rocosa de Sainte-Marie-sur-Mer.\n\nDescubrirá la Côte de Jade desde otro ángulo: la Plage de la Source y su emblemática Thalasso, la Ile du Pilier, los caladeros, los acantilados, el famoso GR8, las playas y un notable patrimonio arquitectónico.\nLos valiosos comentarios del capitán le ayudarán a conocer mejor la historia de Pornic y de las marismas bretonas.\n\n¿Tiene frío? Elija la parte cubierta del barco y disfrute de una cómoda vista del mar abierto a través de las ventanas.\n¿Listo para enfrentarse a los elementos? Atrévase a situarse en la proa del barco y disfrutar del rocío marino... ¡rejuvenecimiento garantizado!\n\n Nos encanta este viaje por mar para :\n\n\tlas anécdotas de Thomas Labis, capitán del varire,\n\tadmirar el litoral desde el mar: ¡es ideal para descubrir calas poco visitadas!\n\n\n Nuestro consejo antes de embarcar:\n\n\n\tEl tiempo en el muelle no es el mismo que en alta mar, así que no olvide meter en la maleta una chaqueta ligera de lana o un cortavientos,\n\tNo olvide un sombrero y crema solar,\n\tNo olvide su cámara para capturar los mejores momentos de este viaje por mar.\n\n\n Información práctica :\n\n\n\tLa hora de salida y el lugar de embarque dependen de la marea.\n\tLa salida se efectúa desde el puerto viejo (quai Leray) o el puerto deportivo de Noëveillard.\n\tEl barco es accesible para personas con movilidad reducida (con asistencia).\n\tSe admiten perros a bordo.\n\tBebidas a bordo.\n\n\n¿Listo para cargar las tintas?\n\nDónde reservar sus asientos:\n\n\n\tEn una de nuestras 7 Oficinas de Turismo (Villeneuve-en-Retz, Les Moutiers-en-Retz, La Bernerie-en-Retz, Pornic, Préfailles, La Plaine-sur-Mer y Saint-Michel-Chef-Chef) o por teléfono (VAD) en el 02 40 82 04 40.\n\tEn la página web de Evasion 3\n\tDirectamente in situ (30 minutos antes de la salida, según disponibilidad).\n\n¿Más de 12 personas? Benefíciese de tarifas preferentes contactando con el departamento de grupos de la Oficina de Turismo de Pornic en el 02 40 82 79 13.\n\n\nLos paseos marítimos son sólo una de las numerosas actividades propuestas en Pornic, presentadas por la Oficina de Turismo del Destino Pornic."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/29c5e087-1677-3086-bb4d-5432e534b4d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/448de667-475b-3873-ba58-07525c9f8119",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d7f8e7a-fe19-389f-b047-ffa03d161471",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/527da700-9550-32a3-aeed-305d0cf7d7f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72e9c4b0-ad25-3334-a57f-0a9720e9b196",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82114565-0579-3e8b-a593-63c652e93d27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5bd1bd8-f5b3-3f31-8137-d8ceac7c0e2f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a94972e4-3656-3ae8-b306-bbd4f7c77155",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7c69b1e-73a0-3093-95b5-f8f41c8f2a11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd83fc0e-da3a-3060-9783-edc480131f07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Kurs auf die Bucht von Bourgneuf! Atmen Sie frische Luft ein und gehen Sie an Bord der Evasion 3 für eine einstündige, kommentierte Bootsfahrt zwischen Pornic und Préfailles."
        ],
        "en": [
          "Set course for Bourgneuf Bay! Take a breath of fresh air aboard the Evasion 3 for a one-hour guided cruise between Pornic and Préfailles."
        ],
        "it": [
          "Dirigetevi verso la baia di Bourgneuf! Prendete una boccata d'aria fresca a bordo dell'Evasion 3 per una crociera guidata di un'ora tra Pornic e Préfailles."
        ],
        "fr": [
          "Cap sur la baie de Bourgneuf ! Prenez un bol d’air frais en embarquant à bord de l'Evasion 3 pour une promenade en mer commentée d'une heure entre Pornic et Préfailles."
        ],
        "es": [
          "¡Rumbo a la bahía de Bourgneuf! Respire aire fresco a bordo del Evasion 3 durante un crucero guiado de una hora entre Pornic y Préfailles."
        ],
        "nl": [
          "Op naar de baai van Bourgneuf! Snuif de frisse lucht op aan boord van de Evasion 3 voor een begeleide boottocht van een uur tussen Pornic en Préfailles."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:PleasureBoating",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ausflugsboot"
        ],
        "pt": [
          "Barco de passeios"
        ],
        "en": [
          "Pleasure boating"
        ],
        "it": [
          "Battello turistico"
        ],
        "fr": [
          "Bateau promenade"
        ],
        "nl": [
          "Rondvaartboot"
        ],
        "es": [
          "Barco de paseo"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4130e46b-6828-35be-8a21-d5abcd48d982",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6bbdfefa-990a-37e5-992a-e3c8b833d31c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9737b1a7-f760-3378-84dd-e9a1de076b32",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d83f176e-a6d9-3fe2-abe7-9af7a22a512e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df633c69-3f32-3d5f-85fa-73a58aa9fcba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/38620e7a-5f35-3599-bb79-37f063c95365",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b7c2ff0a-5027-3145-9d4b-9a0c0eede3f2",
          "schema:addressLocality": "Pornic",
          "schema:postalCode": "44210",
          "schema:streetAddress": [
            "Quai Leray"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44131",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pornic"
              ],
              "pt": [
                "Pornic"
              ],
              "en": [
                "Pornic"
              ],
              "it": [
                "Pornic"
              ],
              "fr": [
                "Pornic"
              ],
              "nl": [
                "Pornic"
              ],
              "es": [
                "Pornic"
              ]
            },
            "insee": "44131",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b102cb64-e882-36fd-b437-2185b648551f",
        "schema:latitude": "47.11486",
        "schema:longitude": "-2.10174",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T22:06:36.581Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4593b944-6f31-3001-9f26-b942f9c7f6d4",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}