{
  "@id": "https://data.datatourisme.fr/5/0cd985f5-c4a9-39f1-a634-f409b04633e1",
  "dc:identifier": "215001535",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Schirmeck"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q78661191"
  ],
  "creationDate": "2011-07-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b2f494c5-674a-3472-8a75-ee7df531a72e",
    "schema:legalName": "Office de tourisme de la vallée de la Bruche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/d1030363-3782-32db-9e31-698780f0cbd9",
      "schema:email": [
        "tourisme@valleedelabruche.fr"
      ],
      "schema:faxNumber": [
        "03 88 49 63 89"
      ],
      "schema:legalName": "Mairie de Schirmeck",
      "schema:telephone": [
        "+33 3 88 47 18 51"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ville-schirmeck.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d1030363-3782-32db-9e31-698780f0cbd9",
      "schema:email": [
        "tourisme@valleedelabruche.fr"
      ],
      "schema:faxNumber": [
        "03 88 49 63 89"
      ],
      "schema:legalName": "Mairie de Schirmeck",
      "schema:telephone": [
        "+33 3 88 47 18 51"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ville-schirmeck.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/445e2c52-8d34-3bc3-9c3f-ea25df1312de",
      "dc:description": {
        "de": [
          "Geschichte\n\nDie alte Festungsstadt wurde vom Bischof von Straßburg im 13. Jahrhundert gegründet, um die Region als wichtigen Verkehrsknotenpunkt zu kontrollieren. Die Siedlung entwickelte sich nur langsam. Die Haupteinnahmequellen der Gemeinde waren zunächst die Landwirtschaft und die Nutzung des Waldes, dann die Eisenerzminen, Steinbrüche und andere Industrien, die sich am Wasser ansiedelten, darunter eine Gerberei, die sich zur Textilindustrie entwickelte. Die Stadt erlebte im 19. Jahrhundert einen starken wirtschaftlichen Aufschwung, bevor sie um 1950 wieder zurückging. Nach verschiedenen industriellen Schwankungen blieb die Stadt jedoch ein wohlhabendes Zentrum (aus FLOHIC)\n\n\n\nHeute\n\nDynamische Kantonshauptstadt\n\nEine wichtige Errungenschaft: Die Gedenkstätte Elsass-Mosel stellt die Erinnerung und die Geschichte des Elsass-Mosel-Gebiets von 1870 bis heute dar. Die Gedenkstätte, die durch kürzlich zugängliches Archivmaterial bereichert wurde, nutzt modernste technische und audiovisuelle Mittel, um den Besuchern einen interaktiven und didaktischen historischen Ansatz zu bieten.\n\n\n\n\nNicht verpassen\n\nDas Elsass-Mosel-Denkmal, das Schlossmuseum und sein angenehmer Wanderweg, das bauliche Erbe: Avenue de la Gare, das Sanatorium?"
        ],
        "en": [
          "History\n\nThe ancient fortified town was created by the bishop of Strasbourg in the 13th century to control the region, an important traffic crossroads. The town grew slowly. The town?s main source of income was agriculture and forestry, followed by iron mining, quarrying, etc. Other industries were established along the waterfront, including a tannery that evolved into textiles. The town experienced strong economic expansion in the 19th century, before declining around 1950. After various industrial ups and downs, the town remained a prosperous center (extract from FLOHIC)\n\n\n\nToday\n\nDynamic county town\n\nA major achievement: the Alsace Moselle Memorial presents the memory and history of Alsace Moselle from 1870 to the present day. Enriched by recently accessible archive documents, the memorial uses the most advanced technical and audiovisual resources to offer visitors a historical approach that is both interactive and educational.\n\n\n\n\nNot to be missed\n\nThe Alsace Moselle Memorial, the Château Museum and its pleasant path, the built heritage: avenue de la Gare, the sanatorium?"
        ],
        "it": [
          "La storia\n\nL'antica città fortificata fu creata dal vescovo di Strasburgo nel XIII secolo per controllare la regione, che era un importante crocevia di traffico. La città crebbe lentamente. Le principali fonti di reddito della città erano l'agricoltura e la silvicoltura, seguite dall'estrazione del minerale di ferro, dalle cave, ecc. La città ha conosciuto una forte crescita economica nel XIX secolo, per poi declinare intorno al 1950. Dopo vari alti e bassi industriali, la città rimase comunque un centro prospero (estratto da FLOHIC)\n\n\n\nOggi\n\nDinamica città di contea\n\nUn risultato importante: il Memoriale dell'Alsazia Mosella presenta la memoria e la storia dell'Alsazia Mosella dal 1870 a oggi. Arricchito da documenti d'archivio recentemente accessibili, il memoriale utilizza le risorse tecniche e audiovisive più avanzate per offrire ai visitatori un approccio storico interattivo ed educativo.\n\n\n\n\nDa non perdere\n\nIl Memoriale dell'Alsazia e della Mosella, il Museo del Castello e il suo piacevole percorso, il patrimonio edilizio: l'avenue de la Gare, il sanatorio, ecc."
        ],
        "fr": [
          "Histoire\n\nL’ancienne ville fortifiée est créée par l’évêque de Strasbourg au XIIIe siècle pour contrôler la région, important carrefour de circulation. L’agglomération se développe lentement. Les principaux revenus de la commune proviennent d’abord de l’agriculture et de l’exploitation de la forêt, puis des mines de fer, des carrières…D’autres industries s’installent au bord de l’eau, dont une tannerie qui évolue vers le textile. Le bourg connaît une forte expansion économique au XIXè siècle, avant de décliner vers 1950. Après diverses fluctuations industrielles, la ville demeure toutefois un centre prospère. (extrait du FLOHIC)\n\n\n\nAujourd'hui\n\nDynamique chef-lieu de canton\n\nUne importante réalisation : le mémorial d’Alsace Moselle présente la mémoire et l’histoire de l’Alsace Moselle de 1870 à nos jours. Enrichi des documents d’archives récemment accessibles, le mémorial fait appel aux moyens techniques et audiovisuels les plus avancés pour offrir aux visiteurs une approche historique à la fois interactive  et  didactique. \n\n\n\n\nA ne pas manquer\n\nLe Mémorial de l'Alsace Moselle, le Musée du Château et son agréable sentier, le patrimoine bâti : avenue de la Gare, le sanatorium…."
        ],
        "es": [
          "Historia\n\nLa antigua ciudad fortificada fue creada por el obispo de Estrasburgo en el siglo XIII para controlar la región, que era un importante cruce de caminos para el tráfico. La ciudad creció lentamente. Las principales fuentes de ingresos de la ciudad eran la agricultura y la silvicultura, seguidas de la extracción de mineral de hierro, canteras, etc. Otras industrias se establecieron a lo largo del paseo marítimo, incluyendo una curtiduría, que más tarde se convirtió en una fábrica textil. La ciudad experimentó un fuerte crecimiento económico en el siglo XIX, antes de decaer hacia 1950. Tras varios altibajos industriales, la ciudad siguió siendo un centro próspero (extracto de FLOHIC)\n\n\n\nEn la actualidad\n\nDinámica ciudad condal\n\nUn gran logro: el Memorial de Alsacia Mosela presenta la memoria y la historia de Alsacia Mosela desde 1870 hasta nuestros días. Enriquecido con documentos de archivo recientemente accesibles, el memorial utiliza los medios técnicos y audiovisuales más avanzados para ofrecer a los visitantes un enfoque histórico a la vez interactivo y pedagógico.\n\n\n\n\nNo se lo pierda\n\nEl Memorial Alsacia Mosela, el Museo del Castillo y su agradable recorrido, el patrimonio construido: avenida de la Gare, el sanatorio, etc."
        ],
        "nl": [
          "Geschiedenis\n\nDe oude vestingstad werd in de 13e eeuw gesticht door de bisschop van Straatsburg om de regio, een belangrijk verkeersknooppunt, te controleren. De stad groeide langzaam. De belangrijkste bronnen van inkomsten waren land- en bosbouw, gevolgd door de winning van ijzererts, steengroeven, etc. Andere industrieën vestigden zich langs de waterkant, waaronder een leerlooierij, die later een textielfabriek werd. De stad maakte een sterke economische groei door in de 19e eeuw, voordat het rond 1950 achteruitging. Na verschillende industriële ups en downs bleef de stad desondanks een welvarend centrum (uittreksel uit FLOHIC)\n\n\n\nVandaag\n\nDynamische provinciestad\n\nEen grote prestatie: het Elzas-Moezel-Gedenkteken presenteert de herinnering aan en de geschiedenis van Elzas-Moezel van 1870 tot nu. Het gedenkteken is verrijkt met recent toegankelijke archiefdocumenten en maakt gebruik van de meest geavanceerde technische en audiovisuele middelen om bezoekers een zowel interactieve als educatieve historische benadering te bieden.\n\n\n\n\nNiet te missen\n\nHet Elzas-Moezelgedenkteken, het Museum van het kasteel en zijn aangename wandelpad, het gebouwde erfgoed: de Gare-laan, het sanatorium, enz."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/90747bd4-14f3-3dd9-83ac-ff5def708dcb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b846641c-d6d2-3050-9764-74cf8892896e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf3d4f87-06c8-316e-b36f-d92aac5f19df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8c0cdf1-14fe-38ba-af96-eb80780d3878",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0bfdc5e-452e-350d-96f7-6f79db4cfa3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9b30feee-ab00-3a5b-a3a5-fba3e4a8782b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/af0eb082-d644-3f7f-9c6a-4337aaaa0121",
          "schema:addressLocality": "Schirmeck",
          "schema:postalCode": "67130",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67448",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Schirmeck"
              ],
              "pt": [
                "Schirmeck"
              ],
              "en": [
                "Schirmeck"
              ],
              "it": [
                "Schirmeck"
              ],
              "fr": [
                "Schirmeck"
              ],
              "nl": [
                "Schirmeck"
              ],
              "es": [
                "Schirmeck"
              ]
            },
            "insee": "67448",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a37ae2ba-2bb5-3e58-876d-f513f7b20d7a",
        "schema:elevation": "310",
        "schema:latitude": "48.4783268179435",
        "schema:longitude": "7.21866130828857",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b2f494c5-674a-3472-8a75-ee7df531a72e",
      "schema:legalName": "Office de tourisme de la vallée de la Bruche",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2018-08-22",
  "lastUpdateDatatourisme": "2025-06-02T00:03:50.427Z"
}