{
  "@id": "https://data.datatourisme.fr/58/0c102ade-56cb-3fde-8242-6b5e9ea15694",
  "dc:identifier": "7429463",
  "schema:endDate": [
    "2025-10-10"
  ],
  "schema:startDate": [
    "2025-10-10"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Unter der künstlerischen Leitung der Sopranistin Françoise Atlan, ein kostbarer Moment rund um die drei monotheistischen spirituellen Traditionen."
    ],
    "en": [
      "Under the artistic direction of soprano Françoise Atlan, a precious moment around the three monotheistic spiritual traditions."
    ],
    "it": [
      "Sotto la direzione artistica del soprano Françoise Atlan, un momento prezioso incentrato sulle tre tradizioni spirituali monoteistiche."
    ],
    "fr": [
      "Placé sous la direction artistique de la soprano Françoise Atlan, un moment précieux autour des trois traditions spirituelles monothéistes."
    ],
    "nl": [
      "Onder de artistieke leiding van sopraan Françoise Atlan, een kostbaar moment waarin de drie monotheïstische spirituele tradities centraal staan."
    ],
    "es": [
      "Bajo la dirección artística de la soprano Françoise Atlan, un momento precioso centrado en las tres tradiciones espirituales monoteístas."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Chanter l'amitié : d'une rive à l'autre"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/9bbde8a5-7f36-3be9-91b8-e6b1eaa2a3be",
      "schema:legalName": "Réservation",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.helloasso.com/associations/les-amis-de-saint-victor/evenements/chanter-l-amitie-d-une-rive-a-l-autre"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/84709c64-0f68-30cf-93a2-c0143e87f706",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.amisdesaintvictor.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9bbde8a5-7f36-3be9-91b8-e6b1eaa2a3be",
      "schema:legalName": "Réservation",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.helloasso.com/associations/les-amis-de-saint-victor/evenements/chanter-l-amitie-d-une-rive-a-l-autre"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9e3c10b5-2fae-3c05-8a8f-b322ecbb533c",
      "dc:description": {
        "de": [
          "Das Eröffnungskonzert des Festivals \"Voix des Suds\" feiert die Freundschaft und enthüllt die Tiefe der Menschen, die ihre Stimmen vereinen wollen. Heilige Hymnen verbinden die mystischen Formen des Judentums, Christentums und Islams mit ihren Wurzeln und enthüllen ihre Schönheit. Unter der künstlerischen Leitung der Sopranistin Françoise Atlan entsteht ein kostbarer Moment rund um die drei monotheistischen spirituellen Traditionen. Françoise Atlan singt und spielt Percussion und wird von Frédéric Isoletta am Klavier, Nidhal Jaoua an der Qanûn und der Flötistin Mina Ghobrial begleitet. Mit dabei ist das Frauenvokalensemble \"Bilbilikas\" unter der Leitung von Francoise Atlan, ein Frauenchor, der die Musik der drei mittelalterlichen Andalusien neu interpretiert: das jüdische, christliche und muslimische.\r\n Francoise Atlan ist eine französische Sängerin mit einer doppelten Kultur, die über einen einzigartigen stimmlichen Ausdruck, Stil und eine einzigartige Technik verfügt. Ihre jüdisch-berberischen Wurzeln führten dazu, dass sie sich neben ihrer Karriere als Opernsängerin auch für das vokale Erbe des Mittelmeerraums, insbesondere die jüdisch-spanische und jüdisch-arabische Tradition, begeisterte.\r\nAls Organist, Pianist und Cembalist ist Frédéric Isoletta ein gefragter und geschätzter Keyboarder mit einem breiten Spektrum, das von alter Musik bis zu zeitgenössischen Werken reicht. Als Dirigent, aber auch als Orchesterleiter, leitet Frédéric Isoletta die Symphonieorchester und das Barockensemble des Conservatoire Pierre Barbizet in Marseille.\r\nMina Ghobrial ist ein international anerkannter französisch-ägyptischer Flötensolist, der etwa zwanzig verschiedene Flötengattungen beherrscht. Derzeit ist er Solist des Limitless Orchestra unter der Leitung von Hans Zimmer.\r\nNidhal Jaoua ist ein tunesischer Musiker und Komponist, der stark von der türkischen Musik und den neuen Qanûn-Techniken in der Türkei beeinflusst wurde."
        ],
        "en": [
          "The inaugural concert of the \"Voix des Suds\" festival celebrates friendship and reveals the depth of people who care about uniting their voices. Sacred hymns link Jewish, Christian and Muslim mystical forms to their roots and reveal their beauty. Under the artistic direction of soprano Françoise Atlan, a precious moment around the three monotheistic spiritual traditions. Françoise Atlan will be accompanied on vocals and percussion by Frédéric Isoletta on piano, Nidhal Jaoua on Qanûn and flutist Mina Ghobrial. With the participation of the Ensemble Vocal Féminin \"Bilbilikas\", directed by Francoise Atlan, a women?s choir revisiting the music of the three medieval Andalusias: Jewish, Christian and Muslim.\r\n Françoise Atlan is a French singer of dual culture, with a unique vocal expression, style and technique. Her Judeo-Berber roots naturally led her to develop a passion for Mediterranean vocal heritage, in particular the Judeo-Spanish and Judeo-Arabic traditions, while pursuing her career as an opera singer.\r\nOrganist, pianist and harpsichordist, Frédéric Isoletta is a sought-after keyboardist with a wide range of repertoire, from early music to contemporary works. Frédéric Isoletta is both vocal and orchestral conductor, leading the symphony orchestras and the baroque ensemble of Marseille's Pierre Barbizet Conservatory.\r\nMina Ghobrial is an internationally-renowned Franco-Egyptian flautist and soloist, mastering some twenty different types of flute. He is currently soloist with the Limitless Orchestra conducted by Hans Zimmer.\r\nNidhal Jaoua is a Tunisian musician and composer, strongly influenced by Turkish music and new Turkish qanûn techniques."
        ],
        "it": [
          "Il concerto inaugurale del festival \"Voix des Suds\" celebra l'amicizia e rivela la profondità delle persone che hanno a cuore l'unione delle voci. Gli inni sacri collegano le forme mistiche ebraiche, cristiane e musulmane al cuore delle loro radici e ne rivelano la bellezza. Sotto la direzione artistica del soprano Françoise Atlan, un momento prezioso intorno alle tre tradizioni spirituali monoteiste. Françoise Atlan sarà accompagnata alla voce e alle percussioni da Frédéric Isoletta al pianoforte, Nidhal Jaoua al Qanûn e dalla flautista Mina Ghobrial. Con la partecipazione dell'Ensemble Vocal Féminin \"Bilbilikas\", diretto da Francoise Atlan, un coro femminile che rivisita la musica delle tre Andalusie medievali: ebraica, cristiana e musulmana.\r\n Françoise Atlan è una cantante francese con una doppia cultura e un'espressione vocale, uno stile e una tecnica unici. Le sue radici giudeo-berbere l'hanno portata naturalmente a sviluppare una passione per il patrimonio vocale mediterraneo, in particolare per le tradizioni giudeo-spagnole e giudeo-arabe, mentre proseguiva la sua carriera di cantante lirica.\r\nOrganista, pianista e clavicembalista, Frédéric Isoletta è un tastierista molto richiesto, che esegue una vasta gamma di musica, dalla musica antica alle opere contemporanee. Frédéric Isoletta è anche direttore d'orchestra, alla guida di orchestre sinfoniche e dell'ensemble barocco del Conservatorio Pierre Barbizet di Marsiglia.\r\nMina Ghobrial è una flautista e solista franco-egiziana di fama internazionale, che padroneggia una ventina di tipi diversi di flauto. Attualmente è solista della Limitless Orchestra diretta da Hans Zimmer.\r\nNidhal Jaoua è un musicista e compositore tunisino, fortemente influenzato dalla musica turca e dalle nuove tecniche di qanûn in Turchia."
        ],
        "fr": [
          "Le concert inaugural du festival « Voix des Suds » célèbre l’amitié et révèle la profondeur des êtres soucieux d’unir leurs voix. Des hymnes sacrés relient les formes mystiques juives, chrétiennes et musulmanes au cœur de leurs racines et révèlent leur beauté. Placé sous la direction artistique de la Soprano Françoise Atlan, un moment précieux autour des trois traditions spirituelles monothéistes. Au chant et aux percussions, Françoise Atlan sera accompagnée par Frédéric Isoletta au piano, Nidhal Jaoua au Qanûn et le flûtiste Mina Ghobrial. Avec la participation de l’Ensemble Vocal Féminin « Bilbilikas », dirigé par Francoise Atlan, un chœur de femmes qui revisite les musiques des trois Andalousies médiévales : juive, chrétienne et musulmane.\r\n Françoise Atlan est une chanteuse française à la double culture, dotée d’une expression vocale, d’un style et d’une technique unique en son genre. Ses racines judéo-berbères l’ont amenée tout naturellement à se passionner pour le patrimoine vocal méditerranéen, en particulier les traditions judéo-espagnole et judéo-arabe, tout en poursuivant sa carrière de chanteuse lyrique. \r\nOrganiste, pianiste et claveciniste, Frédéric Isoletta est un claviériste recherché et apprécié dans un large spectre qui va de la musique ancienne à la création contemporaine. Chef de chant, mais également chef d'orchestre, Frédéric Isoletta dirige les orchestres symphoniques et l’ensemble baroque du Conservatoire Pierre Barbizet de Marseille. \r\nMina Ghobrial est un flûtiste franco-égyptien soliste de renommée internationale qui maîtrise une vingtaine de genre de flûtes. Il est actuellement le soliste du Limitless Orchestra dirigé par Hans Zimmer. \r\nNidhal Jaoua est un musicien et compositeur tunisien, fortement influencé par la musique turque et les nouvelles techniques de qanûn en Turquie."
        ],
        "nl": [
          "Het openingsconcert van het festival \"Voix des Suds\" viert vriendschap en onthult de diepgang van mensen die hun stemmen willen verenigen. Heilige hymnen verbinden joodse, christelijke en islamitische mystieke vormen met het hart van hun wortels en onthullen hun schoonheid. Onder de artistieke leiding van sopraan Françoise Atlan, een kostbaar moment rond de drie monotheïstische spirituele tradities. Françoise Atlan wordt op zang en percussie begeleid door Frédéric Isoletta op piano, Nidhal Jaoua op Qanûn en fluitiste Mina Ghobrial. Met medewerking van het Ensemble Vocal Féminin 'Bilbilikas', onder leiding van Francoise Atlan, een vrouwenkoor dat de muziek van de drie middeleeuwse Andalusiërs herleeft: joods, christelijk en islamitisch.\r\n Françoise Atlan is een Franse zangeres met een dubbele cultuur en een unieke vocale expressie, stijl en techniek. Door haar Joods-Berberse wortels ontwikkelde ze een passie voor het mediterrane vocale erfgoed, in het bijzonder de Joods-Spaanse en Joods-Arabische tradities, terwijl ze haar carrière als operazangeres voortzette.\r\nFrédéric Isoletta is organist, pianist en klavecinist. Hij is een veelgevraagd toetsenist en speelt een breed scala aan muziek, van oude muziek tot hedendaagse werken. Frédéric Isoletta is ook dirigent en leidt symfonieorkesten en het barokensemble aan het Pierre Barbizet Conservatorium in Marseille.\r\nMina Ghobrial is een Frans-Egyptische fluitist en solist van internationale faam, die zo'n twintig verschillende soorten fluit beheerst. Momenteel is hij solist bij het Limitless Orchestra onder leiding van Hans Zimmer.\r\nNidhal Jaoua is een Tunesische muzikant en componist, sterk beïnvloed door Turkse muziek en nieuwe qanûn-technieken in Turkije."
        ],
        "es": [
          "El concierto inaugural del festival \"Voix des Suds\" celebra la amistad y revela la profundidad de las personas que se preocupan por unir sus voces. Los himnos sagrados enlazan las formas místicas judías, cristianas y musulmanas con el corazón de sus raíces y revelan su belleza. Bajo la dirección artística de la soprano Françoise Atlan, un momento precioso en torno a las tres tradiciones espirituales monoteístas. Françoise Atlan estará acompañada a la voz y a la percusión por Frédéric Isoletta al piano, Nidhal Jaoua al Qanûn y la flautista Mina Ghobrial. Con la participación del Ensemble Vocal Féminin 'Bilbilikas', dirigido por Françoise Atlan, un coro femenino que revisita la música de las tres Andalusias medievales: judía, cristiana y musulmana.\r\n Françoise Atlan es una cantante francesa con una doble cultura y una expresión vocal, un estilo y una técnica únicos. Sus raíces judeo-bereberes la llevaron naturalmente a apasionarse por el patrimonio vocal mediterráneo, en particular por las tradiciones judeo-española y judeo-árabe, al tiempo que proseguía su carrera de cantante de ópera.\r\nOrganista, pianista y clavecinista, Frédéric Isoletta es un teclista muy solicitado, que interpreta una amplia gama de música, desde música antigua hasta obras contemporáneas. Frédéric Isoletta también dirige orquestas sinfónicas y el conjunto barroco del Conservatorio Pierre Barbizet de Marsella.\r\nMina Ghobrial es un flautista y solista franco-egipcio de renombre internacional, que domina una veintena de tipos diferentes de flauta. Actualmente es solista de la Limitless Orchestra dirigida por Hans Zimmer.\r\nNidhal Jaoua es un músico y compositor tunecino, muy influido por la música turca y las nuevas técnicas de qanûn en Turquía."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c50ce9a-9f2a-3df6-a2a7-e88421d0f5ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e26c33d-38cd-3e8f-bc9c-8616f0158781",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f195c58-dc99-3748-b5a2-5162980b4b1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b9d2955-166a-3714-90f0-ab9e539300d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b24b425-36d1-349a-a45f-7a5d4dfe57b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74bc07dd-dee8-39b6-8002-0287f559371b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fffcc36-80cc-300c-b5c3-dae0e2828b98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e90d8ef-673d-3500-9d49-3f2242971930",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3e12b65-850e-326a-be6e-58898c754599",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f46c2a03-0547-3626-9323-77c7408c0880",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Unter der künstlerischen Leitung der Sopranistin Françoise Atlan, ein kostbarer Moment rund um die drei monotheistischen spirituellen Traditionen."
        ],
        "en": [
          "Under the artistic direction of soprano Françoise Atlan, a precious moment around the three monotheistic spiritual traditions."
        ],
        "it": [
          "Sotto la direzione artistica del soprano Françoise Atlan, un momento prezioso incentrato sulle tre tradizioni spirituali monoteistiche."
        ],
        "fr": [
          "Placé sous la direction artistique de la soprano Françoise Atlan, un moment précieux autour des trois traditions spirituelles monothéistes."
        ],
        "nl": [
          "Onder de artistieke leiding van sopraan Françoise Atlan, een kostbaar moment waarin de drie monotheïstische spirituele tradities centraal staan."
        ],
        "es": [
          "Bajo la dirección artística de la soprano Françoise Atlan, un momento precioso centrado en las tres tradiciones espirituales monoteístas."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b89510eb-28e2-35af-9bf8-a5530a412e81",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3ec3cef6-ca1b-3d0e-828b-e04f0e90d53f",
          "ebucore:comments": {
            "fr": [
              "montage photos avec l'abbaye en arrière plan et des vignettes incrustées qui présentent les artistes"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Chanter l'amitié : d'une rive à l'autre_Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR-les amis de St Victor"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ea4a4697-86c7-3edb-be10-2751d6058835",
          "ebucore:fileSize": [
            "100877"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "788",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/181/166/32614069.jpg"
          ],
          "ebucore:width": "940",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1751bb21-f7a2-3d78-a3fd-9d01ca134a9a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4688957d-44cc-3fcc-8974-46965a71dbc8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/56f72ed8-49d6-336f-aa09-4f022cafeee7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/61010c10-82c7-3ee3-a011-7311f7cb0c6f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6372a814-d6a5-38dd-a223-7becf251b063",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3597be47-594b-340b-ad7d-389cb8674ec3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6366f203-c51d-3ab7-b3c7-6ee2fb7c869e",
          "schema:addressLocality": "Marseille 7e Arrondissement",
          "schema:postalCode": "13007",
          "schema:streetAddress": [
            "3 Rue De l'Abbaye",
            "Abbaye Saint-Victor"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13207",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 7e Arrondissement"
              ],
              "pt": [
                "Marseille 7e Arrondissement"
              ],
              "en": [
                "Marseille 7e Arrondissement"
              ],
              "it": [
                "Marseille 7e Arrondissement"
              ],
              "fr": [
                "Marseille 7e Arrondissement"
              ],
              "nl": [
                "Marseille 7e Arrondissement"
              ],
              "es": [
                "Marseille 7e Arrondissement"
              ]
            },
            "insee": "13207",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f195afff-19b0-3a3b-b5d9-cead980ae773",
        "schema:latitude": "43.290088",
        "schema:longitude": "5.365365",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/37cb7017-45fe-3ac2-8f5d-503eedcfe18f",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2025-10-10T00:00:00",
          "schema:validThrough": "2025-10-10T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false,
      "textOpeningHoursSpecification": {
        "fr": [
          "Vendredi 10 octobre 2025 à partir de 20h30."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/6fa9ba1d-43df-3a28-a50a-3f6937668d58",
      "schema:email": [
        "hkoblinsky@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2025-07-08",
  "lastUpdateDatatourisme": "2025-07-09T06:35:36.832Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/0fd7ccdf-af1b-3682-aff1-26193a68bf46",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/567910bf-69c7-35dc-b120-147259a00fe1",
          "schema:maxPrice": [
            "0",
            "15",
            "20",
            "25"
          ],
          "schema:minPrice": [
            "0",
            "15",
            "20",
            "25"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Arbeitssuchende",
              "Unter 12 Jahren"
            ],
            "en": [
              "Job seekers",
              "Under 12 years old"
            ],
            "it": [
              "Persone in cerca di lavoro",
              "Sotto i 12 anni"
            ],
            "fr": [
              "Demandeurs d'emploi",
              "Moins de 12 ans"
            ],
            "nl": [
              "Jonger dan 12 jaar",
              "Werkzoekenden"
            ],
            "es": [
              "Buscadores de empleo",
              "Menores de 12 años"
            ]
          },
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/6f2211a9-92ff-355a-9c20-a0ef1e4ba478",
              "@type": [
                "Period"
              ],
              "endDate": "2025-10-10",
              "startDate": "2025-10-10"
            }
          ],
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/09aec64d-4553-3832-a303-2a1f3e874554",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/15befd81-529f-3ea2-a6ac-06b679e7ad73",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/32906b9d-b790-3595-ac96-9f196da32ca2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/42cceff1-33c3-352f-a229-13039c1d5879",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/89d099f8-55ff-39fc-990e-59f6e8a885dc",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/99d00b3f-b0af-31ce-aebb-883c1c05be9d",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a25efe46-21ba-3018-bdd2-90386b9dac14",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/aee6d44a-e061-3153-a707-c4c586780115",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b0c9d0ce-9eb8-3f7b-b843-7feffc09250a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e9ef935e-2a6c-33f5-8278-3c1b9828311d",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ],
      "textPriceSpecification": {
        "fr": [
          "Plein tarif : 25 €, Tarif réduit : 15 € (Demandeurs d'emploi), Adhérent : 20 €, Enfant : 0 € (Moins de 12 ans), Etudiant : 15 €."
        ]
      }
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/74505ffa-37b5-341f-903e-54f8e4666ff3",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        }
      ],
      "endDate": "2025-10-10",
      "startDate": "2025-10-10",
      "startTime": "20:30:00"
    }
  ]
}