{
  "@id": "https://data.datatourisme.fr/58/0ce582e8-ba57-3ac3-9ae7-537f3b06233a",
  "dc:identifier": "5519713",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "PIC, Pôle Instrumental Contemporain, mit dem Gütesiegel \"atelier de fabrique artistique\" (Kunstfabrik), das auch zahlreichen Künstlern in Residence offen steht."
    ],
    "en": [
      "PIC, Pôle Instrumental Contemporain, labelled as an artistic workshop, also open to many artists in residence."
    ],
    "it": [
      "PIC, Pôle Instrumental Contemporain, un laboratorio artistico certificato, aperto anche a molti artisti in residenza."
    ],
    "fr": [
      "PIC, Pôle Instrumental Contemporain, labellisé atelier de fabrique artistique, ouvert également à de nombreux artistes en résidence."
    ],
    "es": [
      "PIC, Pôle Instrumental Contemporain, un taller artístico certificado, abierto también a muchos artistas en residencia."
    ],
    "nl": [
      "PIC, Pôle Instrumental Contemporain, een erkende artistieke werkplaats, die ook openstaat voor vele kunstenaars in residentie."
    ]
  },
  "rdfs:label": {
    "fr": [
      "PIC - Pôle Instrumental Contemporain - Marseille"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/457bd9e1-89b6-385d-ae58-4305029c98a8",
      "schema:email": [
        "info@ensemble-telemaque.com"
      ],
      "schema:telephone": [
        "+33 4 91 43 10 46"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ensemble-telemaque.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5ec67a83-526b-3a64-be45-8103e3116be6",
      "dc:description": {
        "de": [
          "Musikalische Leitung Raoul Lay\r\n\r\nSeit seiner Gründung 1994 in Marseille hat sich das Ensemble Télémaque der Schaffung und Verbreitung von Werken unserer Zeit gewidmet. George Boeuf, Régis Campo und Pierre-Adrien Charpy, Komponisten aus dem Süden, aber auch Thierry Machuel, Jean-Luc Hervé, Tatiana Catanzaro, François Narboni, Kasia Glowicka, Bernard Cavanna und Ivan Fedele erhalten Aufträge von dem Ensemble, das für sich die größte ästhetische Offenheit in Anspruch nimmt.\r\n\r\nIn den 2000er Jahren und unter dem Impuls von Raoul Lay entwickelt die Musikkompanie Télémaque auf originelle Weise Mischungen mit anderen Bühnenkünsten: Olivier Py, Bernard Kudlak (Zirkus Plume), Catherine Marnas, Nathalie Pernette oder Frédéric Flamand zählen zu den künstlerischen Partnern von Télémaque im Dienste der Musik von Mauricio Kagel, Steve Reich oder Raoul Lay selbst.\r\n\r\nSeit jeher tritt das Ensemble auch in Konzerten auf den innovativsten Musikbühnen in Frankreich und im Ausland auf: Festival d'Ile de France, Festival Présences in Radio-France, Cité de la Musique in Paris, National Auditorium in Madrid, Gaudeamus Music Week in Amsterdam, Enescu Festival in Bukarest, Salle Flagey in Brüssel, Biennale von Venedig...\r\n\r\nNeben dem kreativen Schaffen hat es sich Télémaque zur Aufgabe gemacht, Neugierde zu wecken und alle zeitgenössischen Musikästhetiken überall und für alle hörbar zu machen. Zu diesem Zweck wurde eine besondere Arbeit für das junge Publikum durchgeführt, die sich an Kinder als Zuschauer (Nokto, La mort Marraine, La revue de Cuisine) oder Teilnehmer als Sänger (La jeune fille aux mains d'argent) und/oder Perkussionisten (Nous d'ici-bas) richtet.\r\n\r\nNachdem Télémaque 2011 das führende Ensemble des Projekts ECO (European Contemporary Orchestra) war, einer akustischen und elektrischen Phalanx von 33 Musikern im Dienste der Kreation, wird Télémaque 2013 in den Pôle Instrumental Contemporain (PIC) aufgenommen und engagiert sich in einem territorialen Projekt, für das es 2016 das vom Kulturministerium verliehene Label Atelier de Fabrique artistique (Werkstatt für Kunstfabrik) erhält.\r\n\r\nIn den letzten zehn Jahren hat Télémaque in 15 Ländern gespielt. Seit 2016 organisiert die Struktur auch ein Highlight mit dem Titel \"Grandes Musiques pour Petites Oreilles\" (Große Musik für kleine Ohren), das sich in Winterquartiere und Herbstfestival unterteilt und in Partnerschaft mit rund 15 regionalen Veranstaltern (Les Théâtres -Bernardines et GTP-, Opéra de Toulon, Théâtre Massalia, GMEM, Biennale Internationale des Arts du Cirque, Théâtre du Centaure, Cinéma l'Alhambra...) stattfindet.\r\n\r\nSeit 2018 leiten Télémaque und Raoul Lay das Projekt October Lab, eine internationale Plattform für musikalisches Schaffen und Austausch, für das das Ensemble ab 2019 Konzerte in Shanghai, Nanning und bald auch in Montreal, Winnipeg und Cardiff geben wird"
        ],
        "en": [
          "Musical direction Raoul Lay\r\n\r\nSince its formation in Marseilles in 1994, the Télémaque ensemble has devoted itself to the creation and dissemination of works of our time. George Boeuf, Régis Campo and Pierre-Adrien Charpy, composers from the south of France, as well as Thierry Machuel, Jean-Luc Hervé, Tatiana Catanzaro, François Narboni, Kasia Glowicka, Bernard Cavanna and Ivan Fedele have all been commissioned by the ensemble, which claims to be aesthetically open-minded.\r\n\r\nIn the 2000s, under the impetus of Raoul Lay, the Télémaque musical company developed original ways of mixing with other performing arts: Olivier Py, Bernard Kudlak (cirque Plume), Catherine Marnas, Nathalie Pernette and Frédéric Flamand were among Télémaque's artistic partners, working with music by Mauricio Kagel, Steve Reich and Raoul Lay himself.\r\n\r\nThe ensemble has always performed in concert on the most innovative musical stages in France and abroad: Festival d'Ile de France, Festival Présences at Radio-France, Cité de la Musique in Paris, National Auditorium in Madrid, Gaudeamus Music Week in Amsterdam, Festival Enescu in Bucharest, Salle Flagey in Brussels, Venice Biennale...\r\n\r\nIn addition to creating new works, Télémaque's mission is to awaken curiosity and give a hearing to all contemporary musical aesthetics, everywhere and to everyone. To this end, we have focused on young audiences, with children as spectators (Nokto, La mort Marraine, La revue de Cuisine) or as singers (La jeune fille aux mains d'argent) and/or percussionists (Nous d'ici-bas).\r\n\r\nIn 2011, Télémaque became the leading ensemble in the ECO (European Contemporary Orchestra) project, an acoustic and electric phalanx of 33 musicians dedicated to creation. In 2013, Télémaque joined the Pôle Instrumental Contemporain (PIC) and embarked on a regional project that earned it the Atelier de Fabrique artistique label, awarded in 2016 by the French Ministry of Culture.\r\n\r\nOver the past ten years, Télémaque has performed in 15 countries. Since 2016, the structure has also been organizing a special event called \"Grandes Musiques pour Petites Oreilles\", which takes the form of a winter quarter and an autumn festival, in partnership with some fifteen regional operators (Les Théâtres -Bernardines and GTP-, Opéra de Toulon, Théâtre Massalia, GMEM, Biennale Internationale des Arts du Cirque, Théâtre du Centaure, Cinéma l'Alhambra...).\r\n\r\nSince 2018, Télémaque and Raoul Lay have been spearheading the October Lab project, an international platform for musical creation and exchange, for which the ensemble will perform concerts in Shanghai, Nanning and soon Montreal, Winnipeg, Cardiff, etc. in 2019"
        ],
        "it": [
          "Direttore musicale Raoul Lay\r\n\r\nDalla sua formazione nel 1994 a Marsiglia, l'ensemble Télémaque si è dedicato alla creazione e alla diffusione di opere del nostro tempo. George Boeuf, Régis Campo e Pierre-Adrien Charpy, compositori del sud della Francia, così come Thierry Machuel, Jean-Luc Hervé, Tatiana Catanzaro, François Narboni, Kasia Glowicka, Bernard Cavanna e Ivan Fedele sono stati tutti commissionati dall'ensemble, che pretende di essere il più esteticamente aperto possibile.\r\n\r\nNegli anni 2000, sotto l'impulso di Raoul Lay, la compagnia musicale Télémaque ha sviluppato modalità originali di commistione con altre arti performative: Olivier Py, Bernard Kudlak (circo Plume), Catherine Marnas, Nathalie Pernette e Frédéric Flamand sono tra i partner artistici di Télémaque, che lavorano con musiche di Mauricio Kagel, Steve Reich e dello stesso Raoul Lay.\r\n\r\nL'ensemble si è sempre esibito in concerto sui palcoscenici musicali più innovativi in Francia e all'estero: Festival d'Ile de France, Festival Présences di Radio-France, Cité de la Musique di Parigi, Auditorium Nazionale di Madrid, Gaudeamus Music Week di Amsterdam, Festival Enescu di Bucarest, Salle Flagey di Bruxelles, Biennale di Venezia...\r\n\r\nOltre a creare nuova musica, la missione di Télémaque è quella di suscitare la curiosità delle persone e dare loro la possibilità di ascoltare tutti i tipi di estetica musicale contemporanea, ovunque e a chiunque. A tal fine, Télémaque ha sviluppato un programma speciale per il pubblico giovane, incentrato sui bambini come spettatori (Nokto, La mort Marraine, La revue de Cuisine) o come cantanti (La jeune fille aux mains d'argent) e/o percussionisti (Nous d'ici-bas).\r\n\r\nNel 2011, Télémaque è diventato l'ensemble di punta del progetto ECO (European Contemporary Orchestra), una falange acustica ed elettrica di 33 musicisti dediti alla creazione; nel 2013 è entrato a far parte del Pôle Instrumental Contemporain (PIC) e ha intrapreso un progetto regionale che gli è valso il marchio Atelier de Fabrique Artistique, assegnato nel 2016 dal Ministero della Cultura francese.\r\n\r\nNegli ultimi dieci anni Télémaque si è esibita in 15 Paesi. Dal 2016, la compagnia organizza anche un evento speciale chiamato \"Grandes Musiques pour Petites Oreilles\", che prende la forma di un trimestre invernale e di un festival autunnale, in collaborazione con una quindicina di operatori regionali (Les Théâtres -Bernardines e GTP-, Opéra de Toulon, Théâtre Massalia, GMEM, Biennale Internationale des Arts du Cirque, Théâtre du Centaure, Cinéma l'Alhambra, ecc.)\r\n\r\nDal 2018, Télémaque e Raoul Lay guidano il progetto October Lab, una piattaforma internazionale per la creazione e lo scambio musicale, per la quale l'ensemble terrà concerti a partire dal 2019 a Shanghai, Nanning, e presto Montreal, Winnipeg, Cardiff?"
        ],
        "fr": [
          "Direction musicale Raoul Lay\r\n\r\nDepuis sa formation en 1994 à Marseille, l'ensemble Télémaque s'est consacré à la création et à la diffusion des oeuvres de notre temps. George Boeuf, Régis Campo et Pierre-Adrien Charpy, compositeurs du sud, mais aussi Thierry Machuel, Jean-Luc Hervé, Tatiana Catanzaro, François Narboni, Kasia Glowicka, Bernard Cavanna et Ivan Fedele reçoivent des commandes de l'ensemble qui revendique la plus grande ouverture esthétique.\r\n\r\nDans les années 2000 et sous l'impulsion de Raoul Lay, la compagnie musicale Télémaque développe de façon originale les mélanges avec les autres arts de la scène : Olivier Py, Bernard Kudlak (cirque Plume), Catherine Marnas, Nathalie Pernette ou Frédéric Flamand comptent parmi les partenaires artistiques de Télémaque au service des musiques de Mauricio Kagel, Steve Reich ou Raoul Lay lui-même.\r\n\r\nDepuis toujours, l'ensemble se produit également en concert sur les scènes musicales les plus innovantes en France et à l'étranger : Festival d'Ile de France, Festival Présences à Radio-France, Cité de la Musique de Paris, Auditorium National de Madrid, Gaudeamus Music Week d'Amsterdam, Festival Enescu à Bucarest, Salle Flagey à Bruxelles, Biennale de Venise...\r\n\r\nOutre la création, Télémaque s'est donné pour mission d'éveiller les curiosités, de donner à entendre toutes les esthétiques musicales contemporaines, partout et à tous. Pour cela un travail particulier en direction du jeune public a été mené, tourné vers les enfants spectateurs (Nokto, La mort Marraine, La revue de Cuisine) ou participants chanteurs (La jeune fille aux mains d'argent) et/ou percussionnistes (Nous d'ici-bas).\r\n\r\nAprès avoir été en 2011 l'ensemble leader du projet ECO (European Contemporary Orchestra), phalange acoustique et électrique de 33 musiciens au service de la création, Télémaque intègre en 2013 le Pôle Instrumental Contemporain (PIC) et s'engage dans un projet de territoire qui lui permet d'obtenir le label Atelier de Fabrique artistique, décerné en 2016 par le ministère de la culture. \r\n\r\nCes dix dernières années Télémaque a joué dans 15 pays. Depuis 2016, la structure organise également un temps fort intitulé \"Grandes Musiques pour Petites Oreilles\" qui se décline en quartiers d'hivers et festival d'automne, en partenariat avec une quinzaine d'opérateurs régionaux (Les Théâtres -Bernardines et GTP-, Opéra de Toulon, Théâtre Massalia, GMEM, Biennale Internationale des Arts du Cirque, Théâtre du Centaure, Cinéma l'Alhambra...).\r\n\r\nDepuis 2018, Télémaque et Raoul Lay portent le projet October Lab, plateforme internationale de création et d’échanges musicaux pour lequel l’ensemble se déplace dès 2019 en concert à, Shangaï, Nanning, et bientôt Montréal, Winnipeg, Cardiff…"
        ],
        "nl": [
          "Muzikaal leider Raoul Lay\r\n\r\nSinds zijn oprichting in 1994 in Marseille wijdt het ensemble Télémaque zich aan de creatie en verspreiding van werken van onze tijd. George Boeuf, Régis Campo en Pierre-Adrien Charpy, componisten uit Zuid-Frankrijk, maar ook Thierry Machuel, Jean-Luc Hervé, Tatiana Catanzaro, François Narboni, Kasia Glowicka, Bernard Cavanna en Ivan Fedele zijn allemaal in opdracht van het ensemble, dat beweert zo esthetisch mogelijk open te zijn.\r\n\r\nIn de jaren 2000 ontwikkelde het muziekgezelschap Télémaque, onder impuls van Raoul Lay, originele manieren om zich te mengen met andere podiumkunsten: Olivier Py, Bernard Kudlak (Plume circus), Catherine Marnas, Nathalie Pernette en Frédéric Flamand behoren tot de artistieke partners van Télémaque, die werken met muziek van Mauricio Kagel, Steve Reich en Raoul Lay zelf.\r\n\r\nHet ensemble heeft altijd opgetreden op de meest vernieuwende muzikale podia in Frankrijk en daarbuiten: Festival d'Ile de France, Festival Présences bij Radio-France, Cité de la Musique in Parijs, National Auditorium in Madrid, Gaudeamus Muziekweek in Amsterdam, Festival Enescu in Boekarest, Salle Flagey in Brussel, Biënnale van Venetië...\r\n\r\nNaast het creëren van nieuwe muziek, is het de missie van Télémaque om de nieuwsgierigheid van mensen te wekken en hen de kans te geven om allerlei soorten hedendaagse muzikale esthetiek te horen, overal en voor iedereen. Om dit te bereiken heeft Télémaque een speciaal programma ontwikkeld voor een jong publiek, gericht op kinderen als toeschouwers (Nokto, La mort Marraine, La revue de Cuisine) of als zangers (La jeune fille aux mains d'argent) en/of percussionisten (Nous d'ici-bas).\r\n\r\nIn 2011 werd Télémaque het leidende ensemble in het ECO-project (European Contemporary Orchestra), een akoestische en elektrische falanx van 33 muzikanten gewijd aan creatie. In 2013 sloot het zich aan bij de Pôle Instrumental Contemporain (PIC) en begon het aan een regionaal project dat het het label Atelier de Fabrique Artistique opleverde, toegekend in 2016 door het Franse Ministerie van Cultuur.\r\n\r\nIn de afgelopen tien jaar heeft Télémaque in 15 landen opgetreden. Sinds 2016 organiseert het gezelschap ook een speciaal evenement genaamd \"Grandes Musiques pour Petites Oreilles\", dat de vorm aanneemt van een winterkwartier en een herfstfestival, in samenwerking met een vijftiental regionale operatoren (Les Théâtres -Bernardines en GTP-, Opéra de Toulon, Théâtre Massalia, GMEM, Biennale Internationale des Arts du Cirque, Théâtre du Centaure, Cinéma l'Alhambra, enz.)\r\n\r\nSinds 2018 leiden Télémaque en Raoul Lay het project October Lab, een internationaal platform voor muzikale creatie en uitwisseling, waarvoor het ensemble vanaf 2019 concerten zal geven in Shanghai, Nanning, en binnenkort Montreal, Winnipeg, Cardiff?"
        ],
        "es": [
          "Director musical Raoul Lay\r\n\r\nDesde su creación en 1994 en Marsella, el conjunto Télémaque se dedica a la creación y difusión de obras de nuestro tiempo. George Boeuf, Régis Campo y Pierre-Adrien Charpy, compositores del sur de Francia, así como Thierry Machuel, Jean-Luc Hervé, Tatiana Catanzaro, François Narboni, Kasia Glowicka, Bernard Cavanna e Ivan Fedele han recibido encargos del conjunto, que pretende ser lo más abierto posible desde el punto de vista estético.\r\n\r\nEn la década de 2000, bajo el impulso de Raoul Lay, la compañía musical Télémaque desarrolló originales formas de mezcla con otras artes escénicas: Olivier Py, Bernard Kudlak (circo Plume), Catherine Marnas, Nathalie Pernette y Frédéric Flamand figuran entre los colaboradores artísticos de Télémaque, que trabajan con música de Mauricio Kagel, Steve Reich y el propio Raoul Lay.\r\n\r\nEl conjunto ha actuado siempre en concierto en los escenarios musicales más innovadores de Francia y del extranjero: Festival d'Ile de France, Festival Présences de Radio-France, Cité de la Musique de París, Auditorio Nacional de Madrid, Semana Musical Gaudeamus de Ámsterdam, Festival Enescu de Bucarest, Salle Flagey de Bruselas, Bienal de Venecia...\r\n\r\nAdemás de crear nueva música, la misión de Télémaque es despertar la curiosidad de la gente y darles la oportunidad de escuchar todo tipo de estéticas musicales contemporáneas, en todas partes y a todo el mundo. Para ello, Télémaque ha desarrollado una programación especial para el público joven, centrada en los niños como espectadores (Nokto, La mort Marraine, La revue de Cuisine) o como cantantes (La jeune fille aux mains d'argent) y/o percusionistas (Nous d'ici-bas).\r\n\r\nEn 2011, Télémaque se convirtió en el conjunto líder del proyecto ECO (European Contemporary Orchestra), una falange acústica y eléctrica de 33 músicos dedicados a la creación. En 2013, se unió al Pôle Instrumental Contemporain (PIC) y se embarcó en un proyecto regional que le valió la etiqueta Atelier de Fabrique Artistique, otorgada en 2016 por el Ministerio de Cultura francés.\r\n\r\nEn los últimos diez años, Télémaque ha actuado en 15 países. Desde 2016, la compañía también organiza un evento especial denominado \"Grandes Musiques pour Petites Oreilles\", que se materializa en un trimestre de invierno y un festival de otoño, en colaboración con una quincena de operadores regionales (Les Théâtres -Bernardines y GTP-, Opéra de Toulon, Théâtre Massalia, GMEM, Biennale Internationale des Arts du Cirque, Théâtre du Centaure, Cinéma l'Alhambra, etc.).\r\n\r\nDesde 2018, Télémaque y Raoul Lay lideran el proyecto October Lab, una plataforma internacional de creación e intercambio musical para la que el conjunto ofrecerá conciertos a partir de 2019 en Shanghái, Nanning, y próximamente Montreal, Winnipeg, Cardiff..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/22e359ff-6399-3a32-89d2-974fd3002981",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/22f5f07a-4e20-3b7b-9c50-61315f9b82cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35c2e747-e5e2-3d39-8fbd-3de9ea5374f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45ea38d7-0ef2-312f-9a86-7e07f083328f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c1532b5-30cb-3fbb-9711-b53cb8e139b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e3763e5-f39d-3aa5-8f43-89b56f6b687e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfa5c833-e9ba-3df8-b604-21d779633326",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc2a1983-0db2-3f33-aa52-02857d27a0c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee8757e9-177c-32d9-a452-6c91394c3afc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa02051a-2245-3d8b-9ecf-89483c981017",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "PIC, Pôle Instrumental Contemporain, mit dem Gütesiegel \"atelier de fabrique artistique\" (Kunstfabrik), das auch zahlreichen Künstlern in Residence offen steht."
        ],
        "en": [
          "PIC, Pôle Instrumental Contemporain, labelled as an artistic workshop, also open to many artists in residence."
        ],
        "it": [
          "PIC, Pôle Instrumental Contemporain, un laboratorio artistico certificato, aperto anche a molti artisti in residenza."
        ],
        "fr": [
          "PIC, Pôle Instrumental Contemporain, labellisé atelier de fabrique artistique, ouvert également à de nombreux artistes en résidence."
        ],
        "es": [
          "PIC, Pôle Instrumental Contemporain, un taller artístico certificado, abierto también a muchos artistas en residencia."
        ],
        "nl": [
          "PIC, Pôle Instrumental Contemporain, een erkende artistieke werkplaats, die ook openstaat voor vele kunstenaars in residentie."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/59621dbe-a7d5-3d2b-8002-61a9f2772387",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5a0c344d-a9c0-344b-99f6-1d2c17de554f",
          "ebucore:title": {
            "fr": [
              "Salle depuis les gradins - Thomas Bay - PIC - Pôle Instrumental Contemporain - Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Salle depuis les gradins - Thomas Bay - PIC - Pôle Instrumental Contemporain - Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dfca67a5-0f6c-3b26-9289-1bb2e54e8757",
          "ebucore:fileSize": [
            "41348"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/203/72/18696395.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a538ca51-6f91-3586-a89a-56993797abc1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a190e8d4-f36a-3fe1-beca-1415db11001a",
          "ebucore:comments": {
            "fr": [
              "PIC Ensemble Télémaque Marseille"
            ]
          },
          "ebucore:title": {
            "fr": [
              "PIC Ensemble Télémaque Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "PIC Ensemble Télémaque Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1e6aff7e-784b-3690-a058-2021f1cb4d70",
          "ebucore:fileSize": [
            "52036"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "901",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/105/36/23077993.jpg"
          ],
          "ebucore:width": "900",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2551368f-1d98-3226-9d93-51833c53f5e4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/586ce605-8a35-34fd-bd44-c0ee111ef89a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a9a49b57-c792-3153-8094-bfeb3c84d856",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b9c92f62-454a-30f7-9640-e27b2cb758cc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cf9c4b26-73ba-3bb6-b118-9f52dd137c53",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2473a4ac-60d3-3a02-b223-67bad655576d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c9cdece6-6840-3494-ba86-71e3d99ce1cc",
          "schema:addressLocality": "Marseille 16e Arrondissement",
          "schema:postalCode": "13016",
          "schema:streetAddress": [
            "36 montée Antoine Castejon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13216",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 16e Arrondissement"
              ],
              "pt": [
                "Marseille 16e Arrondissement"
              ],
              "en": [
                "Marseille 16e Arrondissement"
              ],
              "it": [
                "Marseille 16e Arrondissement"
              ],
              "fr": [
                "Marseille 16e Arrondissement"
              ],
              "nl": [
                "Marseille 16e Arrondissement"
              ],
              "es": [
                "Marseille 16e Arrondissement"
              ]
            },
            "insee": "13216",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9c25d5e4-332e-30f6-bae9-7986a2b26994",
        "schema:latitude": "43.36398",
        "schema:longitude": "5.30668",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/6fa9ba1d-43df-3a28-a50a-3f6937668d58",
      "schema:email": [
        "hkoblinsky@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2024-06-04",
  "lastUpdateDatatourisme": "2024-06-05T05:07:22.804Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/35bd7430-c27d-3e49-9bfb-67e9dc94c14f",
      "@type": [
        "schema:Offer",
        "Offer"
      ],
      "textPriceSpecification": {
        "fr": [
          "Tarifs non communiqués."
        ]
      }
    }
  ],
  "reducedMobilityAccess": false
}