{
  "@id": "https://data.datatourisme.fr/58/0c0cc942-82f3-3560-ac04-2785eb6429e7",
  "dc:identifier": "5573717",
  "@type": [
    "schema:Product",
    "NonHousingRealEstateRental",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Rental",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Heute sind wir mehr als zwanzig Coworker. Intermittents des Schauspiels, Selbstunternehmer, audiovisuelle Produktions- und Kommunikationsunternehmen... Reservieren Sie schnell Ihr Büro in Marseille. Wir warten auf Sie!"
    ],
    "en": [
      "We now have over twenty coworkers. Intermittents du spectacle, auto-entrepreneurs, audiovisual production and communication companies... Reserve your office in Marseille now. We look forward to seeing you!"
    ],
    "it": [
      "Ora abbiamo più di venti collaboratori. Lavoratori intermittenti dello spettacolo, imprenditori autonomi, società di produzione audiovisiva e di comunicazione... Prenotate subito il vostro ufficio a Marsiglia. Non vediamo l'ora di vedervi!"
    ],
    "fr": [
      "Nous sommes aujourd’hui plus d’une vingtaine de coworkers. Intermittents du spectacle, autoentrepreneurs, sociétés de production audiovisuelle et de communication... Réservez vite votre bureau à Marseille. On vous attend !"
    ],
    "nl": [
      "We hebben nu meer dan twintig collega's. Interim-entertainmentmedewerkers, zelfstandige ondernemers, audiovisuele productie- en communicatiebedrijven... Reserveer nu je kantoor in Marseille. We kijken uit naar je komst!"
    ],
    "es": [
      "Ahora tenemos más de veinte colaboradores. Trabajadores intermitentes del espectáculo, empresarios autónomos, productoras audiovisuales y empresas de comunicación... Reserve ya su oficina en Marsella. ¡Le esperamos!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le Tripostal"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1e1f6b53-e5be-3dd0-83c5-d367e53e01ab",
      "schema:email": [
        "atlas@laproddusud.com"
      ],
      "schema:telephone": [
        "+33 6 60 71 34 56"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tripostalmarseille.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7dfbac10-3886-3c0e-98e0-382c001a5f69",
      "dc:description": {
        "de": [
          "Einen Ort der Arbeit und inspirierender Begegnungen schaffen, an dem jeder von den Erfahrungen des anderen lernen kann. Einen geselligen Ort entwickeln, zu dem man stolz darauf ist, dazuzugehören. Erfahrungen, Werdegänge, Kontakte und Kunstprojekte teilen.\r\n\r\nDie Strukturen wurden respektiert und ein Teil des Mobiliars von Pierre Gil, das dem industriellen Loft entliehen war, wurde beibehalten. Die Inneneinrichtung, die von der Künstlerin Paula Vidal de la Blache neu gestaltet wurde, bricht jedoch mit den Genres und fügt brasilianische, ?hawaiianische und sogar chinesische Inspirationen hinzu.\r\n\r\nVintage verbindet sich mit Tropischem, Bananenblätter mit asiatischen Lampions, Grünpflanzen mit hawaiianischen Tapeten in einem hübschen Tohuwabohu. Die Farben des Holzes und der Parkettböden harmonieren mit der Pflanzenwand in einer Deklination aus grünen, blauen und schwarzen Farben.\r\n\r\nDas Ziel war es, sich von der langweiligen, ja allzu ernsten Konformität traditioneller Büros zu entfernen und einen entspannten Raum zu schaffen, in dem man nicht nur arbeiten, sondern auch Spaß am Leben haben kann."
        ],
        "en": [
          "Create an inspiring place to work and meet, where everyone can learn from each other's experience. Develop a friendly place where people are proud to belong. Share experiences, backgrounds, contacts and artistic projects.\r\n\r\nThe structures have been respected and some of Pierre Gil's furniture, borrowed from the industrial loft, has been retained. On the other hand, the interior decoration, redesigned by artist Paula Vidal de la Blache, overturns genres, adding Brazilian, Hawaiian and even Chinese inspiration.\r\n\r\nVintage is combined with tropical, banana leaves with Asian lanterns, green plants with Hawaiian wallpaper in a pretty hullabaloo. The color of the wood and parquet floors harmonize with the plant wall in a declination of green, blue and black.\r\n\r\nThe aim was to move away from the boring, even over-serious conformism of traditional offices to create a relaxed space where you can work but also have fun."
        ],
        "it": [
          "Creare un luogo di lavoro e di incontro stimolante, dove ognuno possa imparare dalle esperienze degli altri. Sviluppare un luogo amichevole in cui le persone siano orgogliose di appartenere. Condividere esperienze, background, contatti e progetti artistici.\r\n\r\nLe strutture sono state rispettate e alcuni mobili di Pierre Gil, presi in prestito dal loft industriale, sono stati mantenuti. D'altro canto, la decorazione interna, ridisegnata dall'artista Paula Vidal de la Blache, stravolge i generi, aggiungendo ispirazioni brasiliane, hawaiane e persino cinesi.\r\n\r\nIl vintage si combina con il tropicale, le foglie di banano con le lanterne asiatiche, le piante verdi con la carta da parati hawaiana in un grazioso baccano. Il colore dei pavimenti in legno e parquet si armonizza con la parete verde in una gamma di verde, blu e nero.\r\n\r\nL'obiettivo era quello di allontanarsi dal conformismo noioso e persino troppo serio degli uffici tradizionali per creare uno spazio rilassato dove le persone possano lavorare ma anche godersi la vita."
        ],
        "fr": [
          "Créer un lieu de travail et de rencontres inspirantes où chacun puisse s'enrichir de l'expérience de l'autre. Développer un lieu convivial auquel on est fier d'appartenir. Partager des expériences, des parcours, des contacts, des projets artistiques.\r\n\r\nLes structures ont été respectées et une partie du mobilier de Pierre Gil, empruntée au loft industriel, conservée. En revanche, la décoration intérieure, repensée par l'artiste Paula Vidal de la Blache, bouscule les genres, ajoutant des inspiration brésiliennes, \u2028hawaïennes et même chinoises.\r\n\r\nLe vintage s'associe au tropical, les feuilles de bananiers aux lampions asiatiques, les plantes vertes au papier peint hawaïen dans un joli charivari. La couleur du bois et des parquets s'harmonisent au mur végétal dans une déclinaison de couleurs vertes, bleues et noires.\r\n\r\nLe but était de s'éloigner du conformisme ennuyeux, voire trop sérieux des bureaux traditionnels pour créer un espace décontracté où l'on peut travailler mais aussi avoir du plaisir à vivre."
        ],
        "nl": [
          "Een inspirerende plek creëren om te werken en mensen te ontmoeten, waar iedereen van elkaars ervaringen kan leren. Een vriendelijke plek ontwikkelen waar mensen trots zijn om bij te horen. Ervaringen, achtergronden, contacten en artistieke projecten delen.\r\n\r\nDe structuren zijn gerespecteerd en een deel van het meubilair van Pierre Gil, geleend van de industriële loft, is behouden. Aan de andere kant zet de interieurdecoratie, herontworpen door kunstenares Paula Vidal de la Blache, genres op hun kop door Braziliaanse, Hawaïaanse en zelfs Chinese inspiratie toe te voegen.\r\n\r\nVintage wordt gecombineerd met tropisch, bananenbladeren met Aziatische lantaarns, groene planten met Hawaïaans behang in een mooie chaos. De kleur van het hout en de parketvloeren harmonieert met de groene muur in een reeks van groen, blauw en zwart.\r\n\r\nHet doel was om afstand te nemen van het saaie, zelfs te serieuze conformisme van traditionele kantoren en een ontspannen ruimte te creëren waar mensen kunnen werken maar ook van het leven kunnen genieten."
        ],
        "es": [
          "Crear un lugar inspirador para trabajar y conocer gente, donde todos puedan aprender de la experiencia de los demás. Desarrollar un lugar acogedor al que la gente se sienta orgullosa de pertenecer. Compartir experiencias, trayectorias, contactos y proyectos artísticos.\r\n\r\nSe han respetado las estructuras y se ha conservado parte del mobiliario de Pierre Gil, prestado del loft industrial. En cambio, la decoración interior, rediseñada por la artista Paula Vidal de la Blache, da la vuelta a los géneros, añadiendo inspiración brasileña, hawaiana e incluso china.\r\n\r\nLo vintage se combina con lo tropical, las hojas de plátano con los farolillos asiáticos, las plantas verdes con el papel pintado hawaiano en una bonita algarabía. El color de la madera y los suelos de parqué armonizan con la pared verde en una gama de verdes, azules y negros.\r\n\r\nEl objetivo era alejarse del conformismo aburrido e incluso demasiado serio de las oficinas tradicionales para crear un espacio relajado donde se pueda trabajar pero también disfrutar de la vida."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1b4f0bff-ffea-31fd-8aab-9f6a3b0a6759",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1da52914-9423-38ee-b3ba-fcab30e117c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39c644a1-7436-3ca7-a23d-b4d4ff7f9942",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40fb58f5-fc96-3c0c-8ad3-d49027e45dab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4852f57c-1c47-337e-8000-d9e048baf891",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56ded0d2-9d58-3e7c-8329-5cbfc158c9c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ef6f2a7-f496-346b-8135-82eeefc87d82",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ecd2b3b-cd60-3b0d-a90f-56a652e9a4b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7a35f3f-1d16-30a1-ac24-c11e2b8f80c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5cd5ab1-2364-34a2-ae35-7455a808c2ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Heute sind wir mehr als zwanzig Coworker. Intermittents des Schauspiels, Selbstunternehmer, audiovisuelle Produktions- und Kommunikationsunternehmen... Reservieren Sie schnell Ihr Büro in Marseille. Wir warten auf Sie!"
        ],
        "en": [
          "We now have over twenty coworkers. Intermittents du spectacle, auto-entrepreneurs, audiovisual production and communication companies... Reserve your office in Marseille now. We look forward to seeing you!"
        ],
        "it": [
          "Ora abbiamo più di venti collaboratori. Lavoratori intermittenti dello spettacolo, imprenditori autonomi, società di produzione audiovisiva e di comunicazione... Prenotate subito il vostro ufficio a Marsiglia. Non vediamo l'ora di vedervi!"
        ],
        "fr": [
          "Nous sommes aujourd’hui plus d’une vingtaine de coworkers. Intermittents du spectacle, autoentrepreneurs, sociétés de production audiovisuelle et de communication... Réservez vite votre bureau à Marseille. On vous attend !"
        ],
        "nl": [
          "We hebben nu meer dan twintig collega's. Interim-entertainmentmedewerkers, zelfstandige ondernemers, audiovisuele productie- en communicatiebedrijven... Reserveer nu je kantoor in Marseille. We kijken uit naar je komst!"
        ],
        "es": [
          "Ahora tenemos más de veinte colaboradores. Trabajadores intermitentes del espectáculo, empresarios autónomos, productoras audiovisuales y empresas de comunicación... Reserve ya su oficina en Marsella. ¡Le esperamos!"
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/2a4e3178-ba02-4733-b051-8e26ce77e0c3",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "JZ8N1WWF8G16",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a877a9d1-afd7-34a4-a9fe-df9432636296",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/267f0568-b076-35ef-a2d5-b750ae202a37",
          "ebucore:comments": {
            "fr": [
              "Coworking Tripostal Marseille"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Le Tripostal_Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR-Coworking Tripostal Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/127e98a6-e535-346f-a1b2-42aff7bf0f35",
          "ebucore:fileSize": [
            "178684"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "776",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/133/122/29522565.jpg"
          ],
          "ebucore:width": "1199",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3478a265-6663-31dc-93b5-a3439779b4d6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/436d359d-0aff-38a6-8239-5a4210ef9eb8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4cd25908-8f80-3066-9efe-9dc6c52095d4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6f32c504-3d03-3235-9d69-ff3ac7b9b7a5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f488c7b7-e0a4-3961-8fd2-ca9669f1442f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ebb2c6c9-aec1-3981-87f9-af20db0a9383",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d80a3683-be78-3011-b750-561f1e47fb8a",
          "schema:addressLocality": "Marseille 2e Arrondissement",
          "schema:postalCode": "13002",
          "schema:streetAddress": [
            "2 Place Francis Chirat"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 2e Arrondissement"
              ],
              "pt": [
                "Marseille 2e Arrondissement"
              ],
              "en": [
                "Marseille 2e Arrondissement"
              ],
              "it": [
                "Marseille 2e Arrondissement"
              ],
              "fr": [
                "Marseille 2e Arrondissement"
              ],
              "nl": [
                "Marseille 2e Arrondissement"
              ],
              "es": [
                "Marseille 2e Arrondissement"
              ]
            },
            "insee": "13202",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/608413fb-f707-3207-b6e0-c87dd395778e",
        "schema:latitude": "43.301305",
        "schema:longitude": "5.367112",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/63ba550e-9978-3f5b-847b-00c809fab527",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false,
      "textOpeningHoursSpecification": {
        "fr": [
          "Toute l'année."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/6fa9ba1d-43df-3a28-a50a-3f6937668d58",
      "schema:email": [
        "hkoblinsky@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2025-03-03",
  "lastUpdateDatatourisme": "2025-03-04T05:07:20.849Z",
  "reducedMobilityAccess": false
}