{
  "@id": "https://data.datatourisme.fr/6/0c1374e4-203d-3da5-b46c-2d812838efc4",
  "dc:identifier": "HLOBOU000V50SOFO",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "L'Annexe d'Anna"
    ],
    "en": [
      "L'Annexe d'Anna"
    ],
    "fr": [
      "L'Annexe d'Anna"
    ]
  },
  "allowedPersons": 4,
  "creationDate": "2025-05-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/a42cf8d2-6503-3327-941a-68755e50f78a",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=3287&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a42cf8d2-6503-3327-941a-68755e50f78a",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=3287&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d2fddbc1-7b9a-39a1-ba89-a8cffa1e6eb6",
      "dc:description": {
        "de": [
          "Vinciane & Alain, gebürtige Belgier und Wahl-Burgunder, öffnen Ihnen die Türen eines authentischen Stalls aus dem 19. Jahrhundert, der vollständig restauriert und in eine komfortable Ferienanlage vom Typ \"Cottage rural\" umgewandelt wurde (früher in Verbindung mit dem benachbarten eleganten Winzerhaus, das sie bewohnen), aus dem Jahr 1870, das ebenfalls perfekt renoviert wurde), in ruhiger Lage, nur wenige Schritte von den Weinbergen entfernt, am Rande einer idyllischen Ebene mit Feldern und Wiesen, die sich unter den sanften bewaldeten Bergrücken der umliegenden Wälder versteckt, am Rande eines ruhigen und malerischen Weindorfes im oberen Mâconnais. Perfekt erhalten, inmitten der unberührten Landschaft des Tournugeoise, in einem beruhigenden Tal, das von weitläufigen, wilden Waldgebieten umgeben ist, am Südhang des Hügels La Crâ (der an klaren Tagen einen außergewöhnlichen Panoramablick bis zum Mont Blanc bietet), inmitten eines Naturraums, der aufgrund seiner reichen Fauna und Flora als ZNIEFF & \"Zone Natura 2000\" geschützt ist (zu Fuß oder mit dem Mountainbike zu erkunden), profitiert das typische Dorf Royer von einer wunderschönen hügeligen Landschaft, in der Natur, Weinbau und Landwirtschaft miteinander verbunden sind. Ferienhaus mit sehr gutem Komfort. Heller Wohnraum mit einem schönen \"kathedralenartigen\" Volumen. Gemütlicher Landhausstil mit modernen Akzenten. Kuscheliges und gemütliches Ambiente im \"skandinavischen\" Stil. Abwechslungsreiches Zimmer unter dem Dach im \"Hüttenkokon\"-Modus. Große Panoramaterrasse mit Blick auf die Wiesen. Sehr schöner freier Blick auf die umliegende Landschaft. Angenehmer kleiner Garten mit Rasenfläche (teilweise abfallend).\nZusammensetzung: Ferienhaus, das an die Garage der Eigentümer angrenzt, die ihrer Wohnung mit einem zweiten Ferienhaus benachbart sind (völlige Unabhängigkeit). Wifi (Glasfaser). Elektroheizung + Ofen mit Holzpellets. Erdgeschoss: Wohnraum-Küche-Wohnraum, Schlafzimmer (Doppelbett 160x200cm), Badezimmer (Dusche), separates WC. 1. Stock: Zimmer im Mezzanin (2 Einzelbetten 90x190 cm). Terrasse + kleiner Garten + Privatparkplatz. Abstellraum für Fahrräder. Alle Annehmlichkeiten, darunter Supermärkte 8,5 km."
        ],
        "en": [
          "Belgian by origin and Burgundian by adoption, Vinciane & Alain open the doors to an authentic 19th century stable, fully restored & revisited as a comfortable \"rural cottage\" type holiday home (formerly linked to the elegant, characterful neighbouring winegrower's house that they occupy, dating from 1870, also perfectly restored), nestled in peace and quiet a stone's throw from the vineyards, on the edge of a bucolic plateau of fields & meadows nestled under the gentle wooded ridges of the surrounding forests, on the edge of a peaceful & picturesque little wine-growing village in the upper Mâconnais. Perfectly preserved, nestled in the heart of the preserved Tournugeoise countryside in the hollow of a peaceful valley surrounded by vast wild forests, on the southern slope of the Crâ hill (offering on a clear day an exceptional panoramic view as far as Mont Blanc), within a protected natural area in ZNIEFF & \"Natura 2000 Zone\" for its rich fauna & flora (to be explored during relaxing walks or mountain bike rides), the typical village of Royer benefits from a sublime hilly landscaped setting, combining nature, viticulture & agriculture. Very comfortable cottage. Bright living room with a beautiful \"cathedral\" volume. Warm country character with contemporary accents. Cozy & cozy atmosphere with a \"Scandinavian\" spirit. Exotic bedroom nestled under the roof in \"cabin cocoon\" mode. Large panoramic terrace opening onto the meadows. Very beautiful unobstructed view of the surrounding countryside. Pleasant lawned garden (partly sloping).\nComposition: Gite adjoining the owners' garage, adjacent to their home, including a second gîte (completely independent). Fiber optic Wi-Fi. Electric heating + wood pellet stove. Ground floor: living room/kitchen/lounge, bedroom (double bed 160x200cm), bathroom (shower), separate toilet. 1st floor: mezzanine bedroom (2 single beds 90x190cm). Terrace + small garden + private parking. Bicycle storage. All amenities including supermarkets 8.5 km away."
        ],
        "it": [
          "Belgi di nascita e borgognoni d'adozione, Vinciane & Alain aprono le porte di un'autentica stalla ottocentesca, completamente restaurata e ristrutturata come un confortevole \"cottage rurale\" (un tempo collegato all'elegante casa del vignaiolo che occupano accanto, del 1870, anch'essa perfettamente restaurata), immerso in un ambiente tranquillo a due passi dai vigneti, ai margini di un bucolico altopiano di campi e prati incastonati sotto le dolci creste boscose dei boschi circostanti, ai margini di un tranquillo e pittoresco paesino vinicolo della regione dell'Haut-Mâconnais. Perfettamente conservato, immerso nel cuore della campagna incontaminata del Tournuge, in una valle tranquilla circondata da vasti boschi selvaggi, sulle pendici meridionali della collina di Crâ (che offre una vista panoramica eccezionale fino al Monte Bianco nelle giornate limpide), nel cuore di un'area naturale protetta come ZNIEFF e \"Zona Natura 2000\" per la sua ricca fauna e flora (da esplorare con rilassanti passeggiate a piedi o in mountain bike), il tipico villaggio di Royer gode di un sublime paesaggio ondulato, che unisce natura, viticoltura e agricoltura. Alloggio molto confortevole. Soggiorno luminoso con soffitto a cattedrale. Calda atmosfera di campagna con accenti contemporanei. Accogliente atmosfera scandinava. Una camera da letto esotica, nascosta sotto il tetto in stile \"capanna bozzolo\". Ampia terrazza panoramica con vista sui prati. Splendida vista senza ostacoli sulla campagna circostante. Piacevole giardino con prato (in parte in pendenza).\nComposizione: Gîte adiacente al garage dei proprietari accanto alla loro casa, che comprende una seconda gîte (completamente indipendente). Wifi (fibra). Riscaldamento elettrico + stufa a pellet. Piano terra: soggiorno-cucina, camera da letto (letto matrimoniale 160x200cm), bagno con doccia, WC separato. 1° piano: camera da letto soppalcata (2 letti singoli 90x190cm). Terrazza + piccolo giardino + parcheggio privato. Capanno per biciclette. Tutti i servizi, compresi i supermercati, a 8,5 km."
        ],
        "fr": [
          "Belges d'origine et bourguignons d'adoption, Vinciane & Alain vous ouvrent les portes d'une authentique étable du XIXème siècle intégralement restaurée & revisitée en confortable villégiature de type \"cottage rural\" (jadis liée à l'élégante maison vigneronne de caractère voisine qu'ils occupent, datant de 1870, elle également parfaitement réhabilitée), blottie au calme à deux pas des vignobles, en lisière d'un bucolique plateau de champs & prairies niché sous les douces crêtes boisées des forêts alentour, aux confins d'un paisible & pittoresque petit village viticole du haut mâconnais. Parfaitement sauvegardé, lové en pleine campagne tournugeoise préservée au creux d'un apaisant vallon cerclé de vastes massifs forestiers sauvages, sur le versant sud de la colline de la Crâ (offrant par temps clair une vue panoramique exceptionnelle jusqu'au Mont Blanc), au sein d'un espace naturel protégé en ZNIEFF & \"Zone Natura 2000\" pour ses riches faunistiques & floristiques (à parcourir lors de relaxantes balades à pied ou VTT), le bourg typique de Royer profite d'un sublime écrin paysagé vallonné, conjuguant pleine nature, viticulture & agriculture. Gîte de très bon confort. Lumineuse pièce de vie dotée d'un beau volume \"cathédrale\". Chaleureux cachet campagnard aux accents contemporains. Ambiance douillette & cosy d'esprit \"scandinave\". Dépaysante chambre lovée sous les toits en mode \"cocon cabane\". Large terrasse panoramique ouverte sur les prés. Très belle vue dégagée sur la campagne environnante. Agréable jardinet engazonné (en partie pentu).\nComposition : Gîte mitoyen au garage des propriétaires voisinant leur habitation comprenant un second gîte (indépendance totale). Wifi (fibre). Chauffage électrique + poêle granulés bois. Rdc : séjour-cuisine-salon, chambre (lit 2 p. 160x200cm) salle d'eau (douche), Wc indépendant. 1er étage : chambre en mezzanine (2 lits 1 p. 90x190cm). Terrasse + jardinet + parking privés. Local vélos. Toutes commodités dont supermarchés 8.5 km."
        ],
        "es": [
          "Belgas de nacimiento y borgoñones de adopción, Vinciane & Alain le abren las puertas de un auténtico establo del siglo XIX completamente restaurado y acondicionado como una confortable \"casa rural\" (antiguamente unida a la elegante casa de viticultor de al lado que ellos ocupan, de 1870, también perfectamente restaurada), situada en un entorno tranquilo, a dos pasos de los viñedos, al borde de una bucólica meseta de campos y prados, bajo las suaves crestas de los bosques circundantes, en las afueras de un tranquilo y pintoresco pueblecito vinícola del Haut-Mâconnais. En perfecto estado de conservación, en el corazón de la naturaleza virgen de Tournuge, en un valle tranquilo rodeado de vastos bosques salvajes, en la ladera sur de la colina de Crâ (que ofrece unas vistas panorámicas excepcionales hasta el Mont Blanc en un día claro), en el corazón de un espacio natural protegido como ZNIEFF y \"Zona Natura 2000\" por su rica fauna y flora (a descubrir en relajantes paseos a pie o en bicicleta de montaña), el típico pueblo de Royer disfruta de un sublime paisaje ondulado, que combina naturaleza, viticultura y agricultura. Casa rural muy confortable. Luminoso salón con techo abovedado. Cálido ambiente campestre con toques contemporáneos. Acogedor ambiente escandinavo. Dormitorio exótico enclavado bajo el tejado en estilo \"cabaña capullo\". Amplia terraza panorámica con vistas a los prados. Hermosas vistas despejadas de la campiña circundante. Agradable jardín con césped (en parte en pendiente).\nComposición: Casa rural contigua al garaje de los propietarios junto a su casa, que incluye una segunda casa rural (totalmente independiente). Wifi (fibra). Calefacción eléctrica + estufa de pellets de leña. Planta baja: salón-cocina, dormitorio (cama doble 160x200cm), cuarto de ducha, WC separado. 1ª planta: habitación en altillo (2 camas individuales 90x190cm). Terraza + pequeño jardín + aparcamiento privado. Cobertizo para bicicletas. Todos los servicios y supermercados a 8,5 km."
        ],
        "nl": [
          "Belg van geboorte en Bourgondiër van adoptie, Vinciane & Alain openen de deuren van een authentieke koeienstal uit de 19e eeuw die volledig gerestaureerd en heringericht werd tot een comfortabele \"gîte rural\" (vroeger verbonden met de elegante wijnbouwerswoning die ze ernaast bewonen, daterend uit 1870, dat ook perfect gerestaureerd is), genesteld in een rustige omgeving op een steenworp afstand van de wijngaarden, aan de rand van een bucolisch plateau van velden en weiden genesteld onder de glooiende beboste ruggen van de omliggende bossen, aan de rand van een vredig & pittoresk klein wijnproducerend dorpje in de Haut-Mâconnais. Perfect bewaard gebleven, genesteld in het hart van het ongerepte platteland van Tournuge, in een rustige vallei omringd door uitgestrekte wilde bossen, op de zuidelijke hellingen van de Crâ heuvel (die op een heldere dag een uitzonderlijk panoramisch uitzicht biedt tot aan de Mont Blanc), in het hart van een natuurgebied beschermd als ZNIEFF & \"Natura 2000 Zone\" voor zijn rijke fauna & flora (te ontdekken tijdens ontspannende wandelingen of mountainbiketochten), geniet het typische dorpje Royer van een subliem golvend landschap, een combinatie van natuur, wijnbouw & landbouw. Zeer comfortabele gîte. Lichte woonkamer met kathedraalplafond. Warme landelijke sfeer met hedendaagse accenten. Gezellige Scandinavische sfeer. Een exotische slaapkamer genesteld onder het dak in \"cocoon hut\" stijl. Groot panoramisch terras met uitzicht over de weilanden. Prachtig vrij uitzicht over het omringende landschap. Aangename tuin met gazon (gedeeltelijk hellend).\nIndeling: Gîte grenzend aan de garage van de eigenaren naast hun huis, waarin een tweede gîte (volledig onafhankelijk). Wifi (glasvezel). Elektrische verwarming + houtpelletkachel. Begane grond: woonkamer-keuken, slaapkamer (tweepersoonsbed 160x200cm), doucheruimte, apart toilet. 1ste verdieping: mezzanine slaapkamer (2 eenpersoonsbedden 90x190cm). Terras + kleine tuin + eigen parkeerplaats. Fietsenstalling. Alle voorzieningen inclusief supermarkten op 8,5 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1fe5ac1f-b156-369e-b1bd-22c59f47a548",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3459bb66-2585-3f9b-9293-cdbbe36d25e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55effc77-2058-362f-b137-a5a7f68da427",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd22972c-19b4-365d-a64b-aeae405dae50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a5a606cc-1481-387a-8584-49f6614a5e44",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/9e8458cf-1a49-3526-b244-66f8de805eed",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "54",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/52792527-25d8-3082-96ff-78dfe1ff327d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ace984c4-a646-34f9-ae82-b81135609b2a",
          "schema:addressLocality": "Royer",
          "schema:postalCode": "71700",
          "schema:streetAddress": [
            "2 rue du Mousseau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71377",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Royer"
              ],
              "pt": [
                "Royer"
              ],
              "en": [
                "Royer"
              ],
              "it": [
                "Royer"
              ],
              "fr": [
                "Royer"
              ],
              "nl": [
                "Royer"
              ],
              "es": [
                "Royer"
              ]
            },
            "insee": "71377",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6a2eb4e8-162c-350c-a61a-3490aecfa5e4",
        "schema:latitude": "46.554804",
        "schema:longitude": "4.822552",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-03T00:06:05.266Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}