{
  "@id": "https://data.datatourisme.fr/10/0aa8e644-13e7-381e-ba70-458cf289b715",
  "dc:identifier": "995005093",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Kapelle von Libdeau ist der einzige Zeuge einer Templer-Komturei, die im zweiten Drittel des 12. Jahrhunderts einige Kilometer von der Bischofsstadt Toul entfernt errichtet wurde. Von den rund zwanzig in Lothringen identifizierten Templerorten zeugen heute nur noch vier Kapellen von der Niederlassung der Templer. Libdeau ist die einzige, die ihr Gewölbe noch erhalten hat.\n\nSie entstand wahrscheinlich aus einem Wiederaufbau nach einem ersten Oratorium. Ihr architektonischer Stil zeugt vom Übergang von der Romanik zur Gotik im 13. Die hohen Fenster mit zwei oder drei Zwillingsöffnungen und die große Steinrosette, die in zwölf dreiteilige Blütenblätter unterteilt ist, stehen neben einem Rundbogenportal. Der Türsturz zeigt eine Jungfrau mit Kind, die von zwei Engeln umgeben ist, die ein Weihrauchfass tragen. Über der Rose befindet sich ein kleines romanisches Fenster.\n\nDie Kapelle weist noch einige Spuren von Malereien an den Kreuzgewölben und dem Chorfenster auf. Es ist zu hoffen, dass sich unter dem erhaltenen Verputz noch Malereien befinden. Es gibt noch drei polychrome Kreuze zur Weihe der Kapelle.\n\n1963 wurde das Portal aus Gründen der Erhaltung Stein für Stein abgebaut und zusammen mit drei Grabsteinen in das lothringische Museum in Nancy gebracht. 1995 wurde die Kapelle in das Zusatzinventar der Historischen Monumente aufgenommen. Seit 2013 ist sie Gegenstand von Restaurierungsarbeiten, die von der Vereinigung \"Libdeau-Chapelle templière\", die Eigentümerin der Kapelle geworden ist, initiiert wurden. Ziel ist es, die Integrität der Kapelle wiederherzustellen, indem die Überreste der Templer und die Spuren der Veränderungen in ihrer Geschichte berücksichtigt werden. Eine Kopie des Portals wird zurückgegeben. Sie soll ein Ort für Besichtigungen und kulturelle Veranstaltungen sein, die in das Leben der Region Toulois und darüber hinaus integriert sind.\n\nDerzeit ist es nicht möglich, ständige Besichtigungen anzubieten. Die Öffentlichkeit kann an Besichtigungen teilnehmen, die im Rahmen des Programms des Maison du Tourisme Terres Touloises organisiert werden. Es ist auch möglich, die Kapelle zu besuchen, wenn die Freiwilligen des Vereins die Stätte pflegen, in der Regel am letzten Mittwoch jedes Monats. Auf Anfrage bei der Vorsitzenden des Vereins kann ein geführter Gruppenbesuch organisiert werden. Es wird dann ein Beitrag \"au chapeau\" vorgeschlagen."
    ],
    "en": [
      "The Libdeau chapel is the only surviving example of a Templar commandery built around the second third of the 12th century, a few kilometers from the episcopal city of Toul. Of the twenty or so Templar sites identified in Lorraine, only four remain today. Libdeau is the only one to retain its vaulted ceiling.\n\nProbably the result of a reconstruction after the first oratory, its architectural style bears witness to the transition from Romanesque to Gothic art in the 13th century. High windows with two or three paired bays and a large stone rose window divided into twelve three-lobed petals stand alongside a semicircular portal. The lintel is carved with a Virgin and Child surrounded by two thurifer angels (carrying a censer). Above the rose is a small Romanesque window.\n\nThe chapel retains some traces of painted decoration on the lancet windows and the choir window. Paintings can hopefully be found under the preserved plaster. Three polychrome crosses remain from the chapel's consecration.\n\nIn 1963, the portal was dismantled stone by stone and transferred to the Musée Lorrain in Nancy, along with three tombstones. In 1995, the chapel was listed on the supplementary inventory of Historic Monuments. Since 2013, it has been the subject of restoration work initiated by the \"Libdeau-Chapelle Templière\" association, which has become its owner. The aim is to restore it to its original state, taking into account the Templar remains and the traces of transformation that have taken place in its history. A copy of the portal will be restored. It will be a place for visits and cultural events, integrated into the life of the Toulois region and beyond.\n\nAt present, it is not possible to offer permanent tours. The public can take part in tours organized by the Maison du Tourisme Terres Touloises. It is also possible to visit the chapel when the association's volunteers come to maintain the site, generally on the last Wednesday of each month. A guided group visit can be organized on request from the association's president. In this case, a participation fee is charged."
    ],
    "it": [
      "La cappella di Libdeau è l'unica testimonianza rimasta di una commenda templare costruita intorno al secondo terzo del XII secolo, a pochi chilometri dalla città episcopale di Toul. Soltanto quattro dei circa venti siti templari individuati in Lorena sono ancora testimoni dei Templari. Libdeau è l'unico a conservare il soffitto a volta.\n\nProbabilmente frutto di una ricostruzione successiva al primo oratorio, il suo stile architettonico testimonia la transizione dall'arte romanica a quella gotica nel XIII secolo. Le alte finestre a due o tre campate accoppiate e il grande rosone in pietra diviso in dodici petali trilobati si affiancano a un portale semicircolare. Sull'architrave è scolpita una Vergine con Bambino circondata da due angeli turiferi (che portano un incensiere). Sopra il rosone si trova una piccola finestra romanica.\n\nLa cappella conserva alcune tracce di decorazione pittorica sugli archi a sesto acuto e sulla finestra del coro. Possiamo sperare di trovare qualche dipinto sotto l'intonaco conservato. Della consacrazione della cappella rimangono tre croci policrome.\n\nNel 1963, il portale fu smontato pietra per pietra e trasferito al Musée Lorrain di Nancy, insieme a tre lapidi. Nel 1995, la cappella è stata inserita nell'inventario supplementare dei monumenti storici. Dal 2013 è oggetto di lavori di restauro avviati dall'associazione \"Libdeau-Chapelle Templière\", che ne è diventata proprietaria. L'obiettivo è quello di riportarla al suo stato originale, tenendo conto dei resti templari e delle tracce di trasformazione che hanno avuto luogo nella sua storia. Verrà restaurata una copia del portale. Sarà un luogo di visita e di eventi culturali, integrato nella vita della regione del Toulois e non solo.\n\nAttualmente non è possibile offrire visite permanenti. Il pubblico può partecipare alle visite organizzate dall'Ufficio del Turismo delle Terres Touloises. È inoltre possibile visitare la cappella quando i volontari dell'associazione si occupano della manutenzione del sito, generalmente l'ultimo mercoledì di ogni mese. Su richiesta del presidente dell'associazione è possibile organizzare una visita guidata per gruppi. In questo caso è previsto il pagamento di un \"cappello\"."
    ],
    "fr": [
      "La chapelle de Libdeau est l'unique témoin d'une commanderie templière, construite vers le deuxième tiers du XIIe siècle, à quelques kilomètres de la cité épiscopale de Toul. Seules quatre chapelles témoignent encore aujourd'hui de l'implantation templière, sur la vingtaine de lieux templiers identifiés en Lorraine. Libdeau est la seule à conserver son voûtement.\n\nIssue sans doute d'une reconstruction après un premier oratoire, son style architectural témoigne du passage au XIIIe siècle, de l'art roman à l'art gothique. Les hautes fenêtres à deux ou trois baies jumelées et la grande rosace en pierre compartimentée en douze pétales trilobés côtoient un portail en plein cintre. Son linteau est sculpté d'une vierge à l'enfant entourés de deux anges thuriféraires (portant un encensoir). Au dessus de la rose figure une petite fenêtre romane.\n\nLa chapelle conserve quelques traces de décors peints sur les croisées d'ogive et la fenêtre du choeur. On peut espérer retrouver des peintures sous les enduits conservés. Subsistent trois croix polychromes de consécration de la chapelle.\n\nEn 1963, dans un but de sauvegarde, le portail est démonté pierre à pierre et transféré au musée lorrain de Nancy, tout comme trois pierres tombales. En 1995, la chapelle est inscrite à l'inventaire supplémentaire des Monuments Historiques. Depuis 2013, elle fait l'objet de travaux de restauration initiés par l'association \"Libdeau-Chapelle templière\", qui en est devenue propriétaire. L'objectif est de lui rendre son intégrité, rendant compte des vestiges templiers et des traces de transformation intervenues dans son histoire. Une copie du portail sera restituée. Elle sera un lieu de visite et d'animations culturelles, intégrées dans la vie du Toulois et au delà.\n\nActuellement, il n'est pas possible de proposer des visites permanentes. Le public peut participer à des visites organisées dans le cadre de la programmation de la Maison du Tourisme Terres Touloises. Il est possible également de venir visiter la chapelle lorsque les bénévoles de l'association viennent entretenir le site, généralement le dernier mercredi de chaque mois. Une visite de groupe guidée peut être organisée sur demande auprès de la présidente de l'association. Il est alors proposé une participation \"au chapeau\"."
    ],
    "es": [
      "La capilla de Libdeau es el único vestigio de una encomienda templaria construida hacia el segundo tercio del siglo XII, a pocos kilómetros de la ciudad episcopal de Toul. Sólo cuatro de la veintena de emplazamientos templarios identificados en Lorena conservan testimonios de los Templarios. Libdeau es el único que conserva su techo abovedado.\n\nProbablemente fruto de una reconstrucción posterior al primer oratorio, su estilo arquitectónico atestigua la transición del arte románico al gótico en el siglo XIII. Los altos ventanales de dos o tres tramos pareados y el gran rosetón de piedra dividido en doce pétalos trilobulados se sitúan junto a un portal semicircular. El dintel está esculpido con una Virgen con el Niño rodeada de dos ángeles turiferarios (portadores de un incensario). Encima del rosetón hay una pequeña ventana románica.\n\nLa capilla conserva algunos restos de decoración pintada en los arcos apuntados y en la ventana del coro. Podemos esperar encontrar algunas pinturas bajo el yeso conservado. De la consagración de la capilla quedan tres cruces policromadas.\n\nEn 1963, el pórtico se desmontó piedra a piedra y se trasladó al Museo Lorrain de Nancy, junto con tres lápidas. En 1995, la capilla se incluyó en el inventario suplementario de Monumentos Históricos. Desde 2013, es objeto de trabajos de restauración iniciados por la asociación \"Libdeau-Chapelle Templière\", que se convirtió en propietaria. El objetivo es devolverla a su estado original, teniendo en cuenta los restos templarios y las huellas de transformación que han tenido lugar en su historia. Se restaurará una copia del portal. Será un lugar de visitas y actos culturales, integrado en la vida de la región de Toulois y más allá.\n\nActualmente no es posible ofrecer visitas permanentes. El público puede participar en visitas organizadas por la Oficina de Turismo de Terres Touloises. También es posible visitar la capilla cuando los voluntarios de la asociación acuden a mantener el lugar, generalmente el último miércoles de cada mes. A petición del presidente de la asociación, se puede organizar una visita guiada en grupo. En este caso, se cobra un \"sombrero\"."
    ],
    "nl": [
      "De kapel van Libdeau is het enige overgebleven bewijs van een tempelierscommanderij die rond het tweede derde deel van de 12e eeuw werd gebouwd, op een paar kilometer van de bisschopsstad Toul. Slechts vier van de ongeveer twintig geïdentificeerde tempeliersites in Lotharingen getuigen nog van de Tempeliers. Libdeau is de enige waarvan het gewelfde plafond bewaard is gebleven.\n\nDe bouwstijl is waarschijnlijk het resultaat van een reconstructie na het eerste oratorium en getuigt van de overgang van romaanse naar gotische kunst in de 13e eeuw. De hoge ramen met twee of drie gekoppelde traveeën en het grote stenen roosvenster verdeeld in twaalf drielobbige bloemblaadjes staan naast een halfrond portaal. De bovendorpel is gebeeldhouwd met een Maagd en kind, omringd door twee thurifer engelen (die een wierookvat dragen). Boven de roos bevindt zich een klein Romaans raam.\n\nDe kapel heeft nog enkele sporen van geschilderde decoratie op de spitsbogen en het koorraam. We kunnen hopen om enkele schilderingen te vinden onder het bewaarde pleisterwerk. Er zijn nog drie polychrome kruizen over van de inwijding van de kapel.\n\nIn 1963 werd het portaal steen voor steen afgebroken en samen met drie grafstenen overgebracht naar het Musée Lorrain in Nancy. In 1995 werd de kapel opgenomen in de aanvullende inventaris van historische monumenten. Sinds 2013 wordt ze gerestaureerd op initiatief van de vereniging \"Libdeau-Chapelle Templière\", die eigenaar werd. Het doel is om het in zijn oorspronkelijke staat te herstellen, rekening houdend met de overblijfselen van de Tempeliers en de sporen van transformatie die in de geschiedenis hebben plaatsgevonden. Een kopie van het portaal zal worden gerestaureerd. Het wordt een plaats voor bezoeken en culturele evenementen, geïntegreerd in het leven van de Toulois en daarbuiten.\n\nOp dit moment is het niet mogelijk om permanente rondleidingen aan te bieden. Het publiek kan deelnemen aan rondleidingen die worden georganiseerd door het Office du Tourisme des Terres Touloises. Het is ook mogelijk om de kapel te bezoeken wanneer de vrijwilligers van de vereniging de site komen onderhouden, meestal op de laatste woensdag van elke maand. Op verzoek van de voorzitter van de vereniging kan een geleid groepsbezoek worden georganiseerd. In dit geval wordt een \"hoed\"-tarief in rekening gebracht."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Chapelle de libdeau"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2985880"
  ],
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/2bcab9d9-35d2-3964-9434-683dd9d18a03",
    "dc:identifier": "995",
    "schema:legalName": "MT TERRES TOULOISES",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b8f9aa58-02da-33c7-a1fc-89bbb644b45e",
      "schema:email": [
        "chapellelibdeau@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://libdeau.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1719bd70-9265-32ba-85a6-8f90b7ee17ff",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/141ab594-de6b-3d8a-9166-3a224d0d1f59",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/569b83b6-49e8-39d9-9f59-f912c58f5026",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79ea5d69-260c-3e03-82db-d48a3384934a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/880a7b15-7164-3741-a269-70c5c9dfe443",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9f71231-dcdd-35f8-bcfd-3ebec39c9702",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Kapelle von Libdeau ist der einzige Zeuge einer Templer-Komturei, die im zweiten Drittel des 12. Jahrhunderts einige Kilometer von der Bischofsstadt Toul entfernt errichtet wurde. Von den rund zwanzig in Lothringen identifizierten Templerorten zeugen heute nur noch vier Kapellen von der Niederlassung der Templer. Libdeau ist die einzige, die ihr Gewölbe noch erhalten hat.\n\nSie entstand wahrscheinlich aus einem Wiederaufbau nach einem ersten Oratorium. Ihr architektonischer Stil zeugt vom Übergang von der Romanik zur Gotik im 13. Die hohen Fenster mit zwei oder drei Zwillingsöffnungen und die große Steinrosette, die in zwölf dreiteilige Blütenblätter unterteilt ist, stehen neben einem Rundbogenportal. Der Türsturz zeigt eine Jungfrau mit Kind, die von zwei Engeln umgeben ist, die ein Weihrauchfass tragen. Über der Rose befindet sich ein kleines romanisches Fenster.\n\nDie Kapelle weist noch einige Spuren von Malereien an den Kreuzgewölben und dem Chorfenster auf. Es ist zu hoffen, dass sich unter dem erhaltenen Verputz noch Malereien befinden. Es gibt noch drei polychrome Kreuze zur Weihe der Kapelle.\n\n1963 wurde das Portal aus Gründen der Erhaltung Stein für Stein abgebaut und zusammen mit drei Grabsteinen in das lothringische Museum in Nancy gebracht. 1995 wurde die Kapelle in das Zusatzinventar der Historischen Monumente aufgenommen. Seit 2013 ist sie Gegenstand von Restaurierungsarbeiten, die von der Vereinigung \"Libdeau-Chapelle templière\", die Eigentümerin der Kapelle geworden ist, initiiert wurden. Ziel ist es, die Integrität der Kapelle wiederherzustellen, indem die Überreste der Templer und die Spuren der Veränderungen in ihrer Geschichte berücksichtigt werden. Eine Kopie des Portals wird zurückgegeben. Sie soll ein Ort für Besichtigungen und kulturelle Veranstaltungen sein, die in das Leben der Region Toulois und darüber hinaus integriert sind.\n\nDerzeit ist es nicht möglich, ständige Besichtigungen anzubieten. Die Öffentlichkeit kann an Besichtigungen teilnehmen, die im Rahmen des Programms des Maison du Tourisme Terres Touloises organisiert werden. Es ist auch möglich, die Kapelle zu besuchen, wenn die Freiwilligen des Vereins die Stätte pflegen, in der Regel am letzten Mittwoch jedes Monats. Auf Anfrage bei der Vorsitzenden des Vereins kann ein geführter Gruppenbesuch organisiert werden. Es wird dann ein Beitrag \"au chapeau\" vorgeschlagen."
        ],
        "en": [
          "The Libdeau chapel is the only surviving example of a Templar commandery built around the second third of the 12th century, a few kilometers from the episcopal city of Toul. Of the twenty or so Templar sites identified in Lorraine, only four remain today. Libdeau is the only one to retain its vaulted ceiling.\n\nProbably the result of a reconstruction after the first oratory, its architectural style bears witness to the transition from Romanesque to Gothic art in the 13th century. High windows with two or three paired bays and a large stone rose window divided into twelve three-lobed petals stand alongside a semicircular portal. The lintel is carved with a Virgin and Child surrounded by two thurifer angels (carrying a censer). Above the rose is a small Romanesque window.\n\nThe chapel retains some traces of painted decoration on the lancet windows and the choir window. Paintings can hopefully be found under the preserved plaster. Three polychrome crosses remain from the chapel's consecration.\n\nIn 1963, the portal was dismantled stone by stone and transferred to the Musée Lorrain in Nancy, along with three tombstones. In 1995, the chapel was listed on the supplementary inventory of Historic Monuments. Since 2013, it has been the subject of restoration work initiated by the \"Libdeau-Chapelle Templière\" association, which has become its owner. The aim is to restore it to its original state, taking into account the Templar remains and the traces of transformation that have taken place in its history. A copy of the portal will be restored. It will be a place for visits and cultural events, integrated into the life of the Toulois region and beyond.\n\nAt present, it is not possible to offer permanent tours. The public can take part in tours organized by the Maison du Tourisme Terres Touloises. It is also possible to visit the chapel when the association's volunteers come to maintain the site, generally on the last Wednesday of each month. A guided group visit can be organized on request from the association's president. In this case, a participation fee is charged."
        ],
        "it": [
          "La cappella di Libdeau è l'unica testimonianza rimasta di una commenda templare costruita intorno al secondo terzo del XII secolo, a pochi chilometri dalla città episcopale di Toul. Soltanto quattro dei circa venti siti templari individuati in Lorena sono ancora testimoni dei Templari. Libdeau è l'unico a conservare il soffitto a volta.\n\nProbabilmente frutto di una ricostruzione successiva al primo oratorio, il suo stile architettonico testimonia la transizione dall'arte romanica a quella gotica nel XIII secolo. Le alte finestre a due o tre campate accoppiate e il grande rosone in pietra diviso in dodici petali trilobati si affiancano a un portale semicircolare. Sull'architrave è scolpita una Vergine con Bambino circondata da due angeli turiferi (che portano un incensiere). Sopra il rosone si trova una piccola finestra romanica.\n\nLa cappella conserva alcune tracce di decorazione pittorica sugli archi a sesto acuto e sulla finestra del coro. Possiamo sperare di trovare qualche dipinto sotto l'intonaco conservato. Della consacrazione della cappella rimangono tre croci policrome.\n\nNel 1963, il portale fu smontato pietra per pietra e trasferito al Musée Lorrain di Nancy, insieme a tre lapidi. Nel 1995, la cappella è stata inserita nell'inventario supplementare dei monumenti storici. Dal 2013 è oggetto di lavori di restauro avviati dall'associazione \"Libdeau-Chapelle Templière\", che ne è diventata proprietaria. L'obiettivo è quello di riportarla al suo stato originale, tenendo conto dei resti templari e delle tracce di trasformazione che hanno avuto luogo nella sua storia. Verrà restaurata una copia del portale. Sarà un luogo di visita e di eventi culturali, integrato nella vita della regione del Toulois e non solo.\n\nAttualmente non è possibile offrire visite permanenti. Il pubblico può partecipare alle visite organizzate dall'Ufficio del Turismo delle Terres Touloises. È inoltre possibile visitare la cappella quando i volontari dell'associazione si occupano della manutenzione del sito, generalmente l'ultimo mercoledì di ogni mese. Su richiesta del presidente dell'associazione è possibile organizzare una visita guidata per gruppi. In questo caso è previsto il pagamento di un \"cappello\"."
        ],
        "fr": [
          "La chapelle de Libdeau est l'unique témoin d'une commanderie templière, construite vers le deuxième tiers du XIIe siècle, à quelques kilomètres de la cité épiscopale de Toul. Seules quatre chapelles témoignent encore aujourd'hui de l'implantation templière, sur la vingtaine de lieux templiers identifiés en Lorraine. Libdeau est la seule à conserver son voûtement.\n\nIssue sans doute d'une reconstruction après un premier oratoire, son style architectural témoigne du passage au XIIIe siècle, de l'art roman à l'art gothique. Les hautes fenêtres à deux ou trois baies jumelées et la grande rosace en pierre compartimentée en douze pétales trilobés côtoient un portail en plein cintre. Son linteau est sculpté d'une vierge à l'enfant entourés de deux anges thuriféraires (portant un encensoir). Au dessus de la rose figure une petite fenêtre romane.\n\nLa chapelle conserve quelques traces de décors peints sur les croisées d'ogive et la fenêtre du choeur. On peut espérer retrouver des peintures sous les enduits conservés. Subsistent trois croix polychromes de consécration de la chapelle.\n\nEn 1963, dans un but de sauvegarde, le portail est démonté pierre à pierre et transféré au musée lorrain de Nancy, tout comme trois pierres tombales. En 1995, la chapelle est inscrite à l'inventaire supplémentaire des Monuments Historiques. Depuis 2013, elle fait l'objet de travaux de restauration initiés par l'association \"Libdeau-Chapelle templière\", qui en est devenue propriétaire. L'objectif est de lui rendre son intégrité, rendant compte des vestiges templiers et des traces de transformation intervenues dans son histoire. Une copie du portail sera restituée. Elle sera un lieu de visite et d'animations culturelles, intégrées dans la vie du Toulois et au delà.\n\nActuellement, il n'est pas possible de proposer des visites permanentes. Le public peut participer à des visites organisées dans le cadre de la programmation de la Maison du Tourisme Terres Touloises. Il est possible également de venir visiter la chapelle lorsque les bénévoles de l'association viennent entretenir le site, généralement le dernier mercredi de chaque mois. Une visite de groupe guidée peut être organisée sur demande auprès de la présidente de l'association. Il est alors proposé une participation \"au chapeau\"."
        ],
        "es": [
          "La capilla de Libdeau es el único vestigio de una encomienda templaria construida hacia el segundo tercio del siglo XII, a pocos kilómetros de la ciudad episcopal de Toul. Sólo cuatro de la veintena de emplazamientos templarios identificados en Lorena conservan testimonios de los Templarios. Libdeau es el único que conserva su techo abovedado.\n\nProbablemente fruto de una reconstrucción posterior al primer oratorio, su estilo arquitectónico atestigua la transición del arte románico al gótico en el siglo XIII. Los altos ventanales de dos o tres tramos pareados y el gran rosetón de piedra dividido en doce pétalos trilobulados se sitúan junto a un portal semicircular. El dintel está esculpido con una Virgen con el Niño rodeada de dos ángeles turiferarios (portadores de un incensario). Encima del rosetón hay una pequeña ventana románica.\n\nLa capilla conserva algunos restos de decoración pintada en los arcos apuntados y en la ventana del coro. Podemos esperar encontrar algunas pinturas bajo el yeso conservado. De la consagración de la capilla quedan tres cruces policromadas.\n\nEn 1963, el pórtico se desmontó piedra a piedra y se trasladó al Museo Lorrain de Nancy, junto con tres lápidas. En 1995, la capilla se incluyó en el inventario suplementario de Monumentos Históricos. Desde 2013, es objeto de trabajos de restauración iniciados por la asociación \"Libdeau-Chapelle Templière\", que se convirtió en propietaria. El objetivo es devolverla a su estado original, teniendo en cuenta los restos templarios y las huellas de transformación que han tenido lugar en su historia. Se restaurará una copia del portal. Será un lugar de visitas y actos culturales, integrado en la vida de la región de Toulois y más allá.\n\nActualmente no es posible ofrecer visitas permanentes. El público puede participar en visitas organizadas por la Oficina de Turismo de Terres Touloises. También es posible visitar la capilla cuando los voluntarios de la asociación acuden a mantener el lugar, generalmente el último miércoles de cada mes. A petición del presidente de la asociación, se puede organizar una visita guiada en grupo. En este caso, se cobra un \"sombrero\"."
        ],
        "nl": [
          "De kapel van Libdeau is het enige overgebleven bewijs van een tempelierscommanderij die rond het tweede derde deel van de 12e eeuw werd gebouwd, op een paar kilometer van de bisschopsstad Toul. Slechts vier van de ongeveer twintig geïdentificeerde tempeliersites in Lotharingen getuigen nog van de Tempeliers. Libdeau is de enige waarvan het gewelfde plafond bewaard is gebleven.\n\nDe bouwstijl is waarschijnlijk het resultaat van een reconstructie na het eerste oratorium en getuigt van de overgang van romaanse naar gotische kunst in de 13e eeuw. De hoge ramen met twee of drie gekoppelde traveeën en het grote stenen roosvenster verdeeld in twaalf drielobbige bloemblaadjes staan naast een halfrond portaal. De bovendorpel is gebeeldhouwd met een Maagd en kind, omringd door twee thurifer engelen (die een wierookvat dragen). Boven de roos bevindt zich een klein Romaans raam.\n\nDe kapel heeft nog enkele sporen van geschilderde decoratie op de spitsbogen en het koorraam. We kunnen hopen om enkele schilderingen te vinden onder het bewaarde pleisterwerk. Er zijn nog drie polychrome kruizen over van de inwijding van de kapel.\n\nIn 1963 werd het portaal steen voor steen afgebroken en samen met drie grafstenen overgebracht naar het Musée Lorrain in Nancy. In 1995 werd de kapel opgenomen in de aanvullende inventaris van historische monumenten. Sinds 2013 wordt ze gerestaureerd op initiatief van de vereniging \"Libdeau-Chapelle Templière\", die eigenaar werd. Het doel is om het in zijn oorspronkelijke staat te herstellen, rekening houdend met de overblijfselen van de Tempeliers en de sporen van transformatie die in de geschiedenis hebben plaatsgevonden. Een kopie van het portaal zal worden gerestaureerd. Het wordt een plaats voor bezoeken en culturele evenementen, geïntegreerd in het leven van de Toulois en daarbuiten.\n\nOp dit moment is het niet mogelijk om permanente rondleidingen aan te bieden. Het publiek kan deelnemen aan rondleidingen die worden georganiseerd door het Office du Tourisme des Terres Touloises. Het is ook mogelijk om de kapel te bezoeken wanneer de vrijwilligers van de vereniging de site komen onderhouden, meestal op de laatste woensdag van elke maand. Op verzoek van de voorzitter van de vereniging kan een geleid groepsbezoek worden georganiseerd. In dit geval wordt een \"hoed\"-tarief in rekening gebracht."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/30ecd777-1f63-3510-ba0d-5266a97a98b1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bb78aed0-302a-32e4-a34c-78a98e3027fd",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "MDT Terres Touloises - Pauline Louyot"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/439048c8-b3e2-3881-8d61-60a43c2e655c",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/995/995005093_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/30ecd777-1f63-3510-ba0d-5266a97a98b1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bb78aed0-302a-32e4-a34c-78a98e3027fd",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "MDT Terres Touloises - Pauline Louyot"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/439048c8-b3e2-3881-8d61-60a43c2e655c",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/995/995005093_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9ad16ba5-926e-3237-9cbe-56123eccc028",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8dac6b00-1246-3c09-b41e-dd3203433157",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Chapelle des Templiers de Libdeau (01)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Chris06 (https://commons.wikimedia.org/w/index.php?title=User:Chris06&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/70a7f924-f909-3b3f-bd17-441eaaf09188",
          "ebucore:fileSize": [
            1132998
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1548,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/e/e7/Chapelle_des_Templiers_de_Libdeau_%2801%29.jpg"
          ],
          "ebucore:width": 2512,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f8d40e65-6a8b-3722-97aa-35fab42ed81d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bb78aed0-302a-32e4-a34c-78a98e3027fd",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "MDT Terres Touloises - Pauline Louyot"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d43608c7-f6b8-3549-bfd6-396445be1ae0",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/995/995005093_5_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/76f21d94-803c-37e7-bf0d-1404986540db",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8d8d6dbb-12ef-35fa-a202-04b7d58097d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9c645192-cfe7-3387-aa95-03c43b27af2a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b39a6e0f-d52f-3154-a411-fc12e09d6094",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d17555e7-a5a8-3ced-a759-b2f795243c48",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/75bd1a94-55de-337d-a219-494b2b02a30d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7f1369b4-9f43-33f8-96f4-2726d6bc3aeb",
          "schema:addressLocality": "Toul",
          "schema:postalCode": "54200",
          "schema:streetAddress": [
            "D611",
            "Lieu-dit ferme de Libdeau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:54528",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Toul"
              ],
              "pt": [
                "Toul"
              ],
              "en": [
                "Toul"
              ],
              "it": [
                "Toul"
              ],
              "fr": [
                "Toul"
              ],
              "nl": [
                "Toul"
              ],
              "es": [
                "Toul"
              ]
            },
            "insee": "54528",
            "isPartOfDepartment": {
              "@id": "kb:France4454",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meurthe-et-Moselle"
                ],
                "pt": [
                  "Meurthe-et-Moselle"
                ],
                "en": [
                  "Meurthe-et-Moselle"
                ],
                "it": [
                  "Meurthe-et-Moselle"
                ],
                "fr": [
                  "Meurthe-et-Moselle"
                ],
                "nl": [
                  "Meurthe-et-Moselle"
                ],
                "es": [
                  "Meurthe-et-Moselle"
                ]
              },
              "insee": "54",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/34b70aed-c477-3200-88b6-d187324c0129",
        "schema:latitude": "48.7137631138461",
        "schema:longitude": "5.91971843719482",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-20",
  "lastUpdateDatatourisme": "2025-06-21T04:37:07.127Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/863aba45-2f7a-3e12-ba5e-58604edde99c",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}