{
  "@id": "https://data.datatourisme.fr/23/0a188141-6f4e-3c52-b150-56d3d99cd9a4",
  "dc:identifier": "ITIAQU064V5048RC",
  "olo:slot": [
    {
      "@id": "https://data.datatourisme.fr/11ba8bb5-a995-3908-aaa5-5da230333c77",
      "olo:index": 1,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/dcb1d3ec-e545-3b57-8ebc-6a00df8a8206",
        "dc:description": {
          "de": [
            "Vom Tourismusbüro in Tardets auf dem Arkadenplatz gehen Sie 100 m hinunter zur Post und biegen dann links nach Alçay und Ahusquy (D247) ab. Sie überqueren die Brücke über den Saison und durchqueren mehrere Dörfer im landwirtschaftlich genutzten Talgrund. So kommen Sie in den Genuss von 5 km allmählichem Aufwärmen, nur unterbrochen von einigen Unebenheiten und einem \"coup-de-cul\" bei der Durchquerung von Sunharette. Unterhalb von Alçabéhéty fahren Sie geradeaus in Richtung Alçay. Bald erreichen Sie die Kreuzung von Alçay"
          ],
          "en": [
            "From the Tardets Tourist Office, on the Place des Arcades, go down 100 m towards the Post Office, then turn left towards Alçay and Ahusquy (D247). Cross the bridge over the Saison and go through several villages at the bottom of the agricultural valley, thus benefiting from 5 km of gradual warming up, punctuated by a few false flats and a \"coup-de-cul\" in the crossing of Sunharette. Under Alçabéhéty, continue straight on towards Alçay. You will soon reach the intersection of Alçay"
          ],
          "it": [
            "Dall'Ufficio del Turismo di Tardets, in Place des Arcades, scendere 100 m verso l'Ufficio Postale, poi girare a sinistra verso Alçay e Ahusquy (D247). Attraversate il ponte sulla Saison e passate attraverso diversi villaggi nel fondo della valle agricola, beneficiando così di 5 km di riscaldamento graduale, punteggiati solo da qualche falsopiano e da un \"coup-de-cul\" nell'attraversamento di Sunharette. Sotto Alçabéhéty, proseguire dritto in direzione di Alçay. In breve tempo si raggiunge l'incrocio di Alçay"
          ],
          "fr": [
            "Depuis l'Office du Tourisme de Tardets, sur la place des arcades, descendre sur 100 m vers la Poste, puis tourner à gauche vers Alçay et Ahusquy (D247). On passe le pont sur le Saison et on traverse plusieurs bourgs en fond de vallée agricole, bénéficiant ainsi de 5 km d'échauffement progressif, tout juste ponctué de quelques faux-plats et d'un « coup-de-cul » dans la traversée de Sunharette. Sous Alçabéhéty, continuer tout droit vers Alçay. Parvenir bientôt à l'intersection d'Alçay"
          ],
          "nl": [
            "Vanaf het toeristenbureau van Tardets, op de Place des Arcades, 100 m afdalen naar het postkantoor, dan linksaf richting Alçay en Ahusquy (D247). We steken de brug over de Saison over en passeren verschillende dorpen op de bodem van de landbouwvallei, en profiteren zo van 5 km geleidelijke opwarming, slechts onderbroken door enkele valse vlaktes en een \"coup-de-cul\" in de oversteek van Sunharette. Onder Alçabéhéty gaat u rechtdoor richting Alçay. U bereikt weldra het kruispunt van Alçay"
          ],
          "es": [
            "Desde la Oficina de Turismo de Tardets, en la Plaza de las Arcadas, bajar 100 m hacia la Oficina de Correos, luego girar a la izquierda hacia Alçay y Ahusquy (D247). Cruce el puente sobre la Saison y pase por varios pueblos en el fondo del valle agrícola, beneficiándose así de 5 km de calentamiento gradual, puntuado sólo por algunos falsos llanos y un \"coup-de-cul\" en el cruce de Sunharette. Por debajo de Alçabéhéty, seguir recto hacia Alçay. Pronto llegará al cruce de Alçay"
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 1"
          ],
          "en": [
            "Step 1"
          ],
          "fr": [
            "Alçay|Etape 1"
          ],
          "nl": [
            "Etappe 1"
          ],
          "es": [
            "Etapa 1"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/53d67680-d5d4-3519-9bd3-337d635cb057",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/5c00ef79-fb9b-3a91-91fb-74ef1893373f",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/9721b5e5-c8fc-378c-b0c1-8271954affa3",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/da714eb5-60c2-3d2d-a4d2-4bac8cb81c95",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/f9a06b46-545c-3372-b0d0-48d9bd9eb10d",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/afed02cf-5801-3e93-a000-30cfc658d43e",
      "olo:index": 3,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/5044420e-863d-3005-ac7f-40b60efdae1f",
        "dc:description": {
          "de": [
            "Gehen Sie 700 m durch den Wald am Nordhang hinunter und erreichen Sie eine T-förmige Straßenkreuzung: Nehmen Sie den Aufstieg nach Ahusquy links wieder auf. 2,5 km lang führt die Straße durch ein pastorales Tal mit leichten Steigungen (durchschnittlich 4,5 %). Dann müssen Sie eine letzte gefährliche Rampe entlang einer Plantage überwinden (600 m bei 10 %), um keuchend den Pass Ibarburia zu erreichen, der vom Brunnen von Ahusquy überragt wird. Von hier aus haben Sie einen schönen Blick auf die Haute Soule (Pic d'Anie, Table des Trois Rois, Pic d'Orhy) und die Kämme des Pic des Escaliers. Beachten Sie in dem Block, der den Orientierungstisch trägt, die Muschelfossilien, die den ozeanischen Sedimentursprung des Gesteins bestätigen."
          ],
          "en": [
            "Descend into the forest on the northern slope for 700 m to reach a T-junction: take the climb to Ahusquy on the left. For 2.5 km, the road wanders through a pastoral valley on easy slopes (4.5% average), then you have to brave a final tricky ramp along a plantation (600 m at 10%) to reach the Ibarburia pass, dominated by the Ahusquy fountain. You have a beautiful view of the Haute Soule (Anie peak, Table des Trois Rois, Orhy peak) and the ridges of the Escaliers peak. In the block that supports the orientation table, notice the shell fossils that confirm the oceanic sedimentary origin of the rock."
          ],
          "it": [
            "Scendere nel bosco sul versante nord per 700 m e raggiungere un incrocio a T: prendere la salita per Ahusquy sulla sinistra. Per 2,5 km, la strada si snoda in una valle pastorale su pendenze facili (4,5% di media), poi si deve affrontare un'ultima rampa insidiosa lungo una piantagione (600 m al 10%) per raggiungere il passo di Ibarburia, dominato dalla fontana di Ahusquy. Si gode di una bella vista sulla Haute Soule (cima Anie, Table des Trois Rois, cima Orhy) e sulle creste della cima Escaliers. Nel blocco che sostiene la tavola di orientamento, si notano i fossili di conchiglie che confermano l'origine sedimentaria oceanica della roccia."
          ],
          "fr": [
            "Descendre dans la forêt du versant nord sur 700 m pour atteindre une intersection de routes en T : reprendre la montée vers Ahusquy à gauche. Pendant 2,5 km, la route se balade dans une vallée pastorale par des pentes faciles (4,5 % de moyenne) puis il faut bien se mesurer à une dernière rampe piégeuse, le long d'une plantation (600 m à 10 %), pour atteindre, haletant, le col Ibarburia, dominé par la fontaine d'Ahusquy. Vous bénéficiez d'une très belle vue sur la Haute Soule (pic d'Anie, Table des Trois Rois, pic d'Orhy) et les crêtes du pic des Escaliers. Dans le bloc qui supporte la table d'orientation, remarquer les fossiles de coquillages qui confirment l'origine sédimentaire océanique de la roche."
          ],
          "es": [
            "Descender en el bosque por la ladera norte durante 700 m para llegar a un cruce en T: tomar la subida a Ahusquy a la izquierda. Durante 2,5 km, la carretera se pasea por un valle pastoral en pendientes fáciles (4,5% de media), luego hay que afrontar una última rampa complicada por una plantación (600 m al 10%) para llegar al puerto de Ibarburia, dominado por la fuente de Ahusquy. Hay una hermosa vista de la Haute Soule (pico Anie, Table des Trois Rois, pico Orhy) y las crestas del pico Escaliers. En el bloque que soporta la tabla de orientación, fíjate en los fósiles de conchas que confirman el origen sedimentario oceánico de la roca."
          ],
          "nl": [
            "Afdalen in het bos op de noordelijke helling gedurende 700 m om een T-splitsing te bereiken: neem de klim naar Ahusquy aan de linkerkant. Gedurende 2,5 km slingert de weg door een pastorale vallei op gemakkelijke hellingen (gemiddeld 4,5%), waarna u een laatste lastige helling langs een plantage (600 m aan 10%) moet nemen om de Ibarburia-pas te bereiken, die gedomineerd wordt door de Ahusquy-fontein. Er is een prachtig uitzicht op de Haute Soule (Anie-piek, Table des Trois Rois, Orhy-piek) en de kammen van de Escaliers-piek. Let in het blok dat de oriëntatietafel ondersteunt op de schelpfossielen die de oceanische sedimentaire oorsprong van het gesteente bevestigen."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 3"
          ],
          "en": [
            "Step 3"
          ],
          "fr": [
            "Ahusquy|Etape 3"
          ],
          "nl": [
            "Etappe 3"
          ],
          "es": [
            "Etapa 3"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/1e22ceaa-3158-3dd6-b6ff-7f301ce2572a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/af037f70-8846-3cb3-b0ad-bf1e05873877",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/cabd6ed5-4d0d-36a0-9279-ae70ca9e0f42",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e8dee543-2557-301d-bd9a-b708198bdb8f",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/f720b248-643d-3ac7-a44f-ec69bd562254",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d45cdfd9-5039-3629-bb44-9910939049a5",
      "olo:index": 2,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/f264d6fd-0c6e-3725-9236-58f5fd8c39e5",
        "dc:description": {
          "de": [
            "an der Kreuzung von Alçay, wo man rechts abzweigt und der Richtung Ahusquy (D117) folgt. Hier beginnt der Aufstieg zum Pass. Folgen Sie den Straßenschildern und fahren Sie im Slalom zwischen den Häusern von Alçay über einige steile Rampen (12 %) bergauf. Nach dem Fronton erlaubt die Straße eine Verschnaufpause, und nach einer kurzen Abfahrt versuchen Sie, das gleichmäßige Tempo eines Radsportlers anzunehmen. Ab dem nächsten Kilometer nimmt die Steigung des Asphalts zu und überschreitet zeitweise die 10 %-Marke. Eine leichte Abfahrt in einer Kurve (8,4 km) lässt den Puls wieder sinken, was eine gute Gelegenheit ist, da sich im Wald ein 400 m langer Abschnitt mit 12 % abzeichnet. Lassen Sie dann eine Sackgasse links liegen (9,75 km); die Straße zeichnet bald die beiden einzigen Serpentinen des Anstiegs (9 %). Ab der Scheune von Chuburu (Aussichtspunkt auf die Gipfel von Anie und Orhy) wird die Steigung für einen Moment sanfter. Es bleibt noch ein großer, schwieriger Kilometer (mit durchschnittlich 9 %), um den Zwischenpass von Lecharria zu erreichen"
          ],
          "en": [
            "at the Alçay intersection, where you turn right to follow the direction of Ahusquy (D117). The ascent to the pass begins here. Follow the road signs to make an ascending slalom between the houses of Alçay, through some severe ramps (12%). After the pediment, the road allows you to catch your breath and then, after a short descent, you try to adopt the regular rhythm of a cyclosportif. After the next kilometre, the gradient of the tarmac increases and at times passes the 10% mark. A slight downhill bend (8.4 km) will help you get your heart rate back down, which is a good thing because a 400 m section at 12% is coming up in the woods. Then leave a dead-end road on the left (9.75 km); the road soon takes the only two twists and turns of the climb (9%). The slope eases for a moment from the Chuburu barn (viewpoint on the Anie and Orhy peaks). There is still a big kilometer to go (at 9% average) to reach the intermediate pass of Lecharria"
          ],
          "it": [
            "all'incrocio di Alçay, dove si gira a destra per seguire la direzione di Ahusquy (D117). Da qui inizia la salita al passo. Seguite le indicazioni per uno slalom in salita tra le case di Alçay, su alcune rampe ripide (12%). Dopo il frontone, la strada permette di riprendere fiato e poi, dopo una breve discesa, si cerca di adottare il ritmo regolare di un ciclosportivo. Dopo il chilometro successivo, la pendenza della strada diventa più ripida e a volte supera il 10%. Una leggera curva in discesa (8,4 km) permette di abbassare il livello cardio, il che è un bene perché nel bosco si presenta un tratto di 400 m al 12%. Si lascia quindi una strada senza uscita sulla sinistra (9,75 km); la strada compie presto gli unici due tornanti della salita (9%). Dal fienile Chuburu (punto di vista sulle cime Anie e Orhy) il pendio si attenua per un attimo. C'è ancora un lungo e difficile chilometro da percorrere (con una media del 9%) per raggiungere il passo intermedio di Lecharria"
          ],
          "fr": [
            "à l'intersection d'Alçay, où l'on bifurque à droite pour suivre la direction d'Ahusquy (D117). L'ascension du col commence ici. Suivre le fléchage routier pour effectuer un slalom ascendant entre les maisons d'Alçay, par quelques rampes sévères (12 %). Après le fronton, la route autorise de reprendre son souffle puis, après une courte descente, on cherche à adopter le rythme régulier du cyclosportif. Car dès le prochain kilomètre, l'inclinaison du bitume s'accentue pour passer par moments la barre des 10 %. Une légère descente en courbe (8,4 km) permet de faire redescendre le cardio, bonne aubaine car un tronçon de 400 m à 12 % se profile dans le bois. Laisser ensuite une voie sans issue à gauche (9,75 km) ; la route dessine bientôt les deux seuls lacets de la montée (9%). La pente s'assagit un instant à partir de la grange de Chuburu (point de vue sur les pics d'Anie et d'Orhy). Il restera encore un gros kilomètre difficile (à 9 % de moyenne) pour atteindre le col intermédiaire de Lecharria"
          ],
          "nl": [
            "op het kruispunt van Alçay, waar u rechtsaf slaat om de richting Ahusquy (D117) te volgen. Hier begint de klim naar de pas. Volg de wegwijzers voor een slalom bergopwaarts tussen de huizen van Alçay, over enkele steile hellingen (12%). Na het fronton laat de weg je even op adem komen en dan, na een korte afdaling, probeer je het regelmatige ritme van een cyclosportief aan te nemen. Na de volgende kilometer wordt de helling van de weg steiler en passeert soms de grens van 10%. Een lichte afdaling (8,4 km) stelt u in staat uw hartslag te verlagen, wat een goede zaak is want er komt een stuk van 400 m aan 12% in het bos. Dan links een doodlopende weg verlaten (9,75 km); de weg neemt al snel de enige twee bochten van de klim (9%). Vanaf de Chuburu-schuur (uitzichtpunt op de toppen van Anie en Orhy) neemt de helling even af. Er is nog een lange, moeilijke kilometer te gaan (aan een gemiddelde van 9%) om de tussenpas van Lecharria te bereiken"
          ],
          "es": [
            "en el cruce de Alçay, donde se gira a la derecha para seguir la dirección de Ahusquy (D117). Aquí comienza el ascenso al puerto. Siga las señales de la carretera para un eslalon ascendente entre las casas de Alçay, sobre algunas rampas empinadas (12%). Tras el frontón, la carretera permite recuperar el aliento y luego, tras un breve descenso, se intenta adoptar el ritmo regular de un cyclosportif. A partir del siguiente kilómetro, la pendiente de la carretera se hace más pronunciada y a veces supera el 10%. Una ligera curva descendente (8,4 km) permite bajar el nivel de cardio, lo que es bueno porque viene un tramo de 400 m al 12 % en el bosque. A continuación, deje un camino sin salida a la izquierda (9,75 km); el camino pronto toma las dos únicas curvas de la subida (9%). La pendiente se suaviza por un momento desde el granero Chuburu (mirador de los picos Anie y Orhy). Todavía queda un kilómetro largo y difícil (con una media del 9%) para llegar al paso intermedio de Lecharria"
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 2"
          ],
          "en": [
            "Step 2"
          ],
          "fr": [
            "Col de Lecharria|Etape 2"
          ],
          "nl": [
            "Etappe 2"
          ],
          "es": [
            "Etapa 2"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/287ac593-9a77-3549-9a63-fdd9d3ab1801",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/38206af4-8c0d-3b75-97a1-66dc1af9b4b6",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/49223edd-c0af-38ba-86e5-84237774d5b6",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/499c97c7-004e-3951-b40c-4ae0ae2d9abd",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c5fa6636-bcbf-3a88-9374-6dd3a0ceb058",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    }
  ],
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Der Ibarburia-Pass ist das Eingangstor zu den Sommerweiden von Ahusquy, einem Ort, der allen Schäfern der Region als Sommerweide bekannt ist. Der Anstieg über Alçay erfolgt in zwei Etappen, mit einem ersten Pass (Lecharria) von 7 km Länge, dem es nicht an Charakter fehlt und der Prozentsätze aufweist, die den größten würdig sind."
    ],
    "en": [
      "The Ibarburia pass is the gateway to the summer pastures of Ahusquy, a summer grazing area known to all the shepherds of the region. The ascent via Alçay is in two stages, with a first pass (Lecharria) of 7 km that is not lacking in character."
    ],
    "it": [
      "Il passo di Ibarburia è la porta d'accesso ai pascoli estivi di Ahusquy, un luogo conosciuto da tutti i pastori della regione. La salita via Alçay è divisa in due tappe, con il primo passo (Lecharria) lungo 7 km e pieno di carattere, con pendenze degne dei più grandi."
    ],
    "fr": [
      "Le col d'Ibarburia est la porte d'entrée aux estives d'Ahusquy, lieu de pacage estival connu de tous les bergers de la région. La montée par Alçay se déroule en deux temps, avec un premier col (Lecharria) de 7 km qui ne manque pas de caractère, affichant des pourcentages dignes des plus grands."
    ],
    "es": [
      "El puerto de Ibarburia es la puerta de entrada a los pastos de verano de Ahusquy, un lugar conocido por todos los pastores de la región. La subida por Alçay se divide en dos etapas, con un primer paso (Lecharria) de 7 km y lleno de carácter, con pendientes dignas de los más grandes."
    ],
    "nl": [
      "De Ibarburia-pas is de toegangspoort tot de zomerweiden van Ahusquy, een plaats die alle herders in de regio kennen. De beklimming via Alçay is verdeeld in twee etappes. De eerste pas (Lecharria) is 7 km lang en vol karakter, met hellingen die de grootste waard zijn."
    ]
  },
  "rdfs:label": {
    "de": [
      "Col d'Ahusquy"
    ],
    "en": [
      "Col d'Ahusquy"
    ],
    "fr": [
      "Col d'Ahusquy"
    ],
    "nl": [
      "Col d'Ahusquy"
    ],
    "es": [
      "Col d'Ahusquy"
    ]
  },
  "creationDate": "2014-08-20",
  "hasAudience": [
    {
      "@id": "kb:CycleTourist",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Radtouristen"
        ],
        "pt": [
          "Cicloturistas"
        ],
        "en": [
          "Cycle tourist"
        ],
        "it": [
          "Cicloturisti"
        ],
        "fr": [
          "Cyclotouristes"
        ],
        "nl": [
          "Fietstoeristen"
        ],
        "es": [
          "Cicloturistas"
        ]
      }
    },
    {
      "@id": "kb:Cyclists",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Radfahrer"
        ],
        "pt": [
          "Ciclistas"
        ],
        "en": [
          "Cyclists"
        ],
        "it": [
          "Ciclisti"
        ],
        "fr": [
          "Cyclistes"
        ],
        "nl": [
          "Wielrenners"
        ],
        "es": [
          "Ciclistas"
        ]
      }
    },
    {
      "@id": "kb:Sportsmen",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Sportler(innen)"
        ],
        "pt": [
          "Desportistas"
        ],
        "en": [
          "Sportsmen"
        ],
        "it": [
          "Sportivi"
        ],
        "fr": [
          "Sportifs"
        ],
        "nl": [
          "Sporters"
        ],
        "es": [
          "Deportistas"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/23/a5041eb0-4d47-38ab-afb3-546246a9f3f6",
    "dc:identifier": "2b195ffd-cbbb-4321-8ae7-05bbd6df1de8",
    "schema:email": [
      "newsletter@otpaysbasque.com"
    ],
    "schema:legalName": "Office de Tourisme Pays Basque",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/05dc9cb8-2fa5-383d-b87b-497de06649a2",
      "schema:email": [
        "sirtaqui@na-tourisme.com"
      ],
      "schema:legalName": "SIRTAQUI Nouvelle-Aquitaine",
      "schema:logo": "http://aquitaine.media.tourinsoft.eu/upload/Logo-Sirtaqui-1280x405.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "en": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "it": [
          "L'obiettivo di SIRTAQUI, il Sistema Regionale di Informazione Turistica della Nuova Aquitania, è quello di raccogliere, mettere in comune e diffondere il più possibile informazioni complete e di qualità a beneficio dei nostri residenti e visitatori. Il sistema è realizzato congiuntamente dal Comité Régional de Tourisme de Nouvelle-Aquitaine, dai servizi turistici di Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne e Haute-Vienne, in collaborazione con gli Uffici del Turismo e con il sostegno finanziario dell'Europa e del Conseil Régional."
        ],
        "fr": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "nl": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "es": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ]
      },
      "foaf:homepage": [
        "http://www.sirtaqui-aquitaine.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/eef27e75-4a23-313e-a6ee-797e7b64a1cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:CycleTourist",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Radtouristen"
        ],
        "pt": [
          "Cicloturistas"
        ],
        "en": [
          "Cycle tourist"
        ],
        "it": [
          "Cicloturisti"
        ],
        "fr": [
          "Cyclotouristes"
        ],
        "nl": [
          "Fietstoeristen"
        ],
        "es": [
          "Cicloturistas"
        ]
      }
    },
    {
      "@id": "kb:Cyclists",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Radfahrer"
        ],
        "pt": [
          "Ciclistas"
        ],
        "en": [
          "Cyclists"
        ],
        "it": [
          "Ciclisti"
        ],
        "fr": [
          "Cyclistes"
        ],
        "nl": [
          "Wielrenners"
        ],
        "es": [
          "Ciclistas"
        ]
      }
    },
    {
      "@id": "kb:Sportsmen",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Sportler(innen)"
        ],
        "pt": [
          "Desportistas"
        ],
        "en": [
          "Sportsmen"
        ],
        "it": [
          "Sportivi"
        ],
        "fr": [
          "Sportifs"
        ],
        "nl": [
          "Sporters"
        ],
        "es": [
          "Deportistas"
        ]
      }
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/96356254-2c5a-3bb2-a301-92d408afc590",
      "dc:description": {
        "de": [
          "Nach dem letzten Sturm Anfang März sind möglicherweise Bäume auf die Wanderwege gestürzt.\nWir bitten Sie, bei Ihren Ausflügen wachsam zu sein. Aufgrund der Maßnahmen, die zur Bekämpfung von COVID19 ergriffen wurden, sind unsere Teams derzeit nicht in der Lage, die Wanderwege wieder in Stand zu setzen. Vielen Dank für Ihr Verständnis.\n\nDer Ibarburia-Pass ist das Tor zu den Sommerweiden von Ahusquy, die allen Schäfern der Region als Sommerweide bekannt sind. Der Anstieg über Alçay erfolgt in zwei Etappen, mit einem ersten Pass (Lecharria) von 7 km Länge, der es an Charakter nicht fehlen lässt und Prozentsätze aufweist, die den größten würdig sind. Das Finale in der Schlucht von Ahusquy ist bukolischer; allerdings könnte eine letzte Rampe die Waden noch leiden lassen..."
        ],
        "en": [
          "Following the last storm at the beginning of March, some trees may have fallen on the hiking trails.\nWe invite you to be vigilant during your outings. Due to the measures taken to fight against COVID19, our teams are currently not able to restore the trails. Thank you for your understanding.\n\nThe Ibarburia pass is the gateway to the Ahusquy summer pastures, a place known to all the shepherds of the region. The ascent through Alçay is divided into two stages, with the first pass (Lecharria) of 7 km not lacking in character, with percentages worthy of the greatest. The final stretch in the Ahusquy coomb is more bucolic, although a final ramp could still make the calves suffer..."
        ],
        "it": [
          "In seguito all'ultima tempesta di inizio marzo, alcuni alberi potrebbero essere caduti sui sentieri.\nVi invitiamo a essere vigili durante le vostre uscite. A causa delle misure adottate per combattere COVID19, i nostri team non sono attualmente in grado di ripristinare i percorsi. Grazie per la vostra comprensione.\n\nIl passo di Ibarburia è la porta d'accesso ai pascoli estivi di Ahusquy, un luogo conosciuto da tutti i pastori della regione. L'ascesa via Alçay è divisa in due tappe, con il primo passo (Lecharria) di 7 km non privo di carattere, con percentuali degne dei più grandi. La parte finale nella combe d'Ahusquy è più bucolica, anche se l'ultima rampa potrebbe far soffrire i polpacci..."
        ],
        "fr": [
          "Suite à la dernière tempête de début Mars, des arbres ont pu tomber sur les sentiers de randonnées.\nNous vous invitons à être vigilants lors de vos sorties. En raison des mesures prises pour lutter contre le COVID19, nos équipes ne sont actuellement pas en capacité de remettre les sentiers en état. Merci de votre compréhension.\n\nLe col d'Ibarburia est la porte d'entrée aux estives d'Ahusquy, lieu de pacage estival connu de tous les bergers de la région. La montée par Alçay se déroule en deux temps, avec un premier col (Lecharria) de 7 km qui ne manque pas de caractère, affichant des pourcentages dignes des plus grands. Le final dans la combe d'Ahusquy est plus bucolique ; quoi que, une dernière rampe pourrait encore faire souffrir les mollets..."
        ],
        "es": [
          "Tras la última tormenta de principios de marzo, es posible que algunos árboles hayan caído sobre los senderos.\nLe invitamos a estar atento durante sus salidas. Debido a las medidas tomadas para combatir el COVID19, nuestros equipos no pueden actualmente restaurar las rutas. Gracias por su comprensión.\n\nEl puerto de Ibarburia es la puerta de entrada a los pastos de verano de Ahusquy, un lugar conocido por todos los pastores de la región. La subida por Alçay se divide en dos etapas, con un primer paso (Lecharria) de 7 km no carente de carácter, con porcentajes dignos de los más grandes. La parte final en la combe d'Ahusquy es más bucólica; aunque una última rampa todavía podría hacer sufrir a los terneros..."
        ],
        "nl": [
          "Na de laatste storm van begin maart zijn er mogelijk enkele bomen op de voetpaden gevallen.\nWij nodigen u uit om waakzaam te zijn tijdens uw uitstapjes. Door de maatregelen die zijn genomen om COVID19 te bestrijden, kunnen onze teams de paden momenteel niet herstellen. Dank u voor uw begrip.\n\nDe Ibarburia-pas is de toegangspoort tot de zomerweiden van Ahusquy, een plaats die alle herders in de regio kennen. De beklimming door Alçay is verdeeld in twee etappes, met de eerste pas (Lecharria) van 7 km, die niet aan karakter ontbreekt, met percentages die de grootste waard zijn. Het laatste deel in de combe d'Ahusquy is bucolischer; hoewel een laatste helling de kuiten nog zou kunnen doen lijden..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/a153b647-b38a-3869-ac15-e62fd6e781bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdc39cbb-b225-3eeb-a368-9e932397e9a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f280109e-19b6-3fc8-9588-ae17e09075fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:CycleTourist",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Radtouristen"
            ],
            "pt": [
              "Cicloturistas"
            ],
            "en": [
              "Cycle tourist"
            ],
            "it": [
              "Cicloturisti"
            ],
            "fr": [
              "Cyclotouristes"
            ],
            "nl": [
              "Fietstoeristen"
            ],
            "es": [
              "Cicloturistas"
            ]
          }
        },
        {
          "@id": "kb:Cyclists",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Radfahrer"
            ],
            "pt": [
              "Ciclistas"
            ],
            "en": [
              "Cyclists"
            ],
            "it": [
              "Ciclisti"
            ],
            "fr": [
              "Cyclistes"
            ],
            "nl": [
              "Wielrenners"
            ],
            "es": [
              "Ciclistas"
            ]
          }
        },
        {
          "@id": "kb:Sportsmen",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Sportler(innen)"
            ],
            "pt": [
              "Desportistas"
            ],
            "en": [
              "Sportsmen"
            ],
            "it": [
              "Sportivi"
            ],
            "fr": [
              "Sportifs"
            ],
            "nl": [
              "Sporters"
            ],
            "es": [
              "Deportistas"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Der Ibarburia-Pass ist das Eingangstor zu den Sommerweiden von Ahusquy, einem Ort, der allen Schäfern der Region als Sommerweide bekannt ist. Der Anstieg über Alçay erfolgt in zwei Etappen, mit einem ersten Pass (Lecharria) von 7 km Länge, dem es nicht an Charakter fehlt und der Prozentsätze aufweist, die den größten würdig sind."
        ],
        "en": [
          "The Ibarburia pass is the gateway to the summer pastures of Ahusquy, a summer grazing area known to all the shepherds of the region. The ascent via Alçay is in two stages, with a first pass (Lecharria) of 7 km that is not lacking in character."
        ],
        "it": [
          "Il passo di Ibarburia è la porta d'accesso ai pascoli estivi di Ahusquy, un luogo conosciuto da tutti i pastori della regione. La salita via Alçay è divisa in due tappe, con il primo passo (Lecharria) lungo 7 km e pieno di carattere, con pendenze degne dei più grandi."
        ],
        "fr": [
          "Le col d'Ibarburia est la porte d'entrée aux estives d'Ahusquy, lieu de pacage estival connu de tous les bergers de la région. La montée par Alçay se déroule en deux temps, avec un premier col (Lecharria) de 7 km qui ne manque pas de caractère, affichant des pourcentages dignes des plus grands."
        ],
        "es": [
          "El puerto de Ibarburia es la puerta de entrada a los pastos de verano de Ahusquy, un lugar conocido por todos los pastores de la región. La subida por Alçay se divide en dos etapas, con un primer paso (Lecharria) de 7 km y lleno de carácter, con pendientes dignas de los más grandes."
        ],
        "nl": [
          "De Ibarburia-pas is de toegangspoort tot de zomerweiden van Ahusquy, een plaats die alle herders in de regio kennen. De beklimming via Alçay is verdeeld in twee etappes. De eerste pas (Lecharria) is 7 km lang en vol karakter, met hellingen die de grootste waard zijn."
        ]
      }
    }
  ],
  "hasLandType": [
    {
      "@id": "https://data.datatourisme.fr/ba61324f-628f-3a19-857c-c138a823b7d1",
      "@type": [
        "LandType"
      ],
      "hasLandTypeName": {
        "@id": "kb:Tarmac",
        "@type": [
          "LandTypeName"
        ],
        "rdfs:label": {
          "de": [
            "Hartbeschichtung, Asphalt"
          ],
          "pt": [
            "Revestimento duro, Tarmac"
          ],
          "en": [
            "Hard Coating, Tarmac"
          ],
          "it": [
            "Rivestimento duro, asfalto"
          ],
          "fr": [
            "Revêtement dur, goudron"
          ],
          "es": [
            "Revestimiento duro, asfalto"
          ],
          "nl": [
            "Harde coating, asfalt"
          ]
        }
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7e7b44e2-97e1-309f-add8-650acb9f1002",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7da71552-0494-3165-b6e2-12400fc67f72",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "BRU_1507b"
            ],
            "en": [
              "BRU_1507b"
            ],
            "fr": [
              "BRU_1507b"
            ],
            "nl": [
              "BRU_1507b"
            ],
            "es": [
              "BRU_1507b"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTPB"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/81e239b8-db1e-3f2e-aadd-379157a82703",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/BRU-1507b-4.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/e537dcbf-821e-321c-a617-f05c0c5f29d8",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:DifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Schwierig"
            ],
            "pt": [
              "Difícil"
            ],
            "en": [
              "Difficult"
            ],
            "it": [
              "Difficile"
            ],
            "fr": [
              "Difficile"
            ],
            "nl": [
              "Moeilijk"
            ],
            "es": [
              "Difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/76528c98-9809-3fd9-a387-39e24e3a2183",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "practicalTips"
          ]
        }
      ],
      "practicalTips": {
        "de": [
          "Durée: 1h30"
        ],
        "en": [
          "Durée: 1h30"
        ],
        "it": [
          "Durata: 1h30"
        ],
        "fr": [
          "Durée: 1h30"
        ],
        "nl": [
          "Durée: 1h30"
        ],
        "es": [
          "Durée: 1h30"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7e7b44e2-97e1-309f-add8-650acb9f1002",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7da71552-0494-3165-b6e2-12400fc67f72",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "BRU_1507b"
            ],
            "en": [
              "BRU_1507b"
            ],
            "fr": [
              "BRU_1507b"
            ],
            "nl": [
              "BRU_1507b"
            ],
            "es": [
              "BRU_1507b"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTPB"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/81e239b8-db1e-3f2e-aadd-379157a82703",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/BRU-1507b-4.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:BicycleTouring",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Radtourismus"
        ],
        "pt": [
          "Cicloturismo"
        ],
        "en": [
          "Bicycle touring"
        ],
        "it": [
          "Cicloturismo"
        ],
        "fr": [
          "Cyclotourisme"
        ],
        "nl": [
          "Fietstoerisme"
        ],
        "es": [
          "Cicloturismo"
        ]
      }
    },
    {
      "@id": "kb:Bike",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fahrrad"
        ],
        "pt": [
          "Bicicleta"
        ],
        "en": [
          "Bike"
        ],
        "it": [
          "Bicicletta"
        ],
        "fr": [
          "Vélo"
        ],
        "nl": [
          "Fiets"
        ],
        "es": [
          "Bicicleta"
        ]
      }
    },
    {
      "@id": "kb:FaunaFlora",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fauna – Flora"
        ],
        "pt": [
          "Fauna — flora"
        ],
        "en": [
          "Fauna - flora"
        ],
        "it": [
          "Fauna - Flora"
        ],
        "fr": [
          "Faune - flore"
        ],
        "nl": [
          "Fauna - flora"
        ],
        "es": [
          "Fauna - flora"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:PlantsAndFlower",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Pflanze und Blume"
        ],
        "pt": [
          "Plantas e flores"
        ],
        "en": [
          "Plants and flower"
        ],
        "it": [
          "Pianta e fiore"
        ],
        "fr": [
          "Plante et fleur"
        ],
        "es": [
          "Plantas y flores"
        ],
        "nl": [
          "Bloemen en planten"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:RoundTrip",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Rundreise"
        ],
        "pt": [
          "Ida e volta"
        ],
        "en": [
          "Round Trip"
        ],
        "it": [
          "Andata e ritorno"
        ],
        "fr": [
          "Aller-Retour"
        ],
        "nl": [
          "Retour"
        ],
        "es": [
          "Ida y vuelta"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/040f6cf8-a4d8-3de5-9481-f593f5045756",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/856319b5-f8ad-3622-acab-03ddf160b66f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8fca1481-da52-361e-b016-1d9980782b15",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8f58a9ad-16dc-34a5-a193-bd2d8f216249",
          "schema:addressLocality": "Tardets-Sorholus",
          "schema:postalCode": "64470",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:64533",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tardets-Sorholus"
              ],
              "pt": [
                "Tardets-Sorholus"
              ],
              "en": [
                "Tardets-Sorholus"
              ],
              "it": [
                "Tardets-Sorholus"
              ],
              "fr": [
                "Tardets-Sorholus"
              ],
              "nl": [
                "Tardets-Sorholus"
              ],
              "es": [
                "Tardets-Sorholus"
              ]
            },
            "insee": "64533",
            "isPartOfDepartment": {
              "@id": "kb:France7564",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pyrénées-Atlantiques"
                ],
                "pt": [
                  "Pyrénées-Atlantiques"
                ],
                "en": [
                  "Pyrénées-Atlantiques"
                ],
                "it": [
                  "Pyrénées-Atlantiques"
                ],
                "fr": [
                  "Pyrénées-Atlantiques"
                ],
                "nl": [
                  "Pyrénées-Atlantiques"
                ],
                "es": [
                  "Pyrénées-Atlantiques"
                ]
              },
              "insee": "64",
              "isPartOfRegion": {
                "@id": "kb:France75",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Nouvelle-Aquitaine"
                  ],
                  "pt": [
                    "Nouvelle-Aquitaine"
                  ],
                  "en": [
                    "Nouvelle-Aquitaine"
                  ],
                  "it": [
                    "Nouvelle-Aquitaine"
                  ],
                  "fr": [
                    "Nouvelle-Aquitaine"
                  ],
                  "nl": [
                    "Nouvelle-Aquitaine"
                  ],
                  "es": [
                    "Nouvelle-Aquitaine"
                  ]
                },
                "insee": "75",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8f3a3ad6-a38c-3b4a-8115-2a027eb58c90",
        "schema:latitude": "43.1165573",
        "schema:longitude": "-0.8631738",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "TARDETS-SORHOLUS"
      ]
    }
  ],
  "lastUpdate": "2025-04-01",
  "lastUpdateDatatourisme": "2025-07-15T08:18:55.281Z",
  "positiveCumulDifference": "810.0",
  "tourDistance": "16000.0"
}