{
  "@id": "https://data.datatourisme.fr/30/0a500fc1-7a33-3a9a-8b3f-ba30f473637a",
  "dc:identifier": "HLONOR061V501RNJ",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Dieses Ferienhaus bietet einen herrlichen Blick auf den Staatswald von Ecouves und liegt ideal an einer Kreuzung von Wanderwegen (GR22, Chemin de Saint Michel, GR 36 und Veloscénie) und nur wenige Kilometer von Alençon entfernt. Sie können..."
    ],
    "en": [
      "Overlooking a wonderful panorama of the forest of Écouves, this cottage enjoys an ideal location at the crossroads of hiking trails (GR22, chemin de Saint Michel, GR 36 and veloscenie) and a few kilometres of Alençon. You can enjoy leisure and..."
    ],
    "it": [
      "Affacciato su un magnifico panorama della foresta degli Ecouves, questo alloggio è situato in posizione ideale all'incrocio dei sentieri escursionistici (GR22, Chemin de Saint Michel, GR 36 e véloscénie) e a pochi chilometri da Alençon. Sarete in grado di..."
    ],
    "fr": [
      "Dominant un magnifique panorama sur la forêt domaniale d'Ecouves, ce gite profite d'une situation idéale au carrefour des chemins de randonnées (GR22, chemin de Saint Michel, GR 36 et véloscénie) et à quelques kilomètres d'Alençon. Vous pourrez..."
    ],
    "nl": [
      "Met uitzicht op een prachtig panorama van het bos van Ecouves is deze gite ideaal gelegen op het kruispunt van wandelpaden (GR22, Chemin de Saint Michel, GR 36 en véloscénie) en op enkele kilometers van Alençon. Je zult in staat zijn om..."
    ],
    "es": [
      "Con vistas a un magnífico panorama del bosque de Ecouves, esta casa rural está idealmente situada en el cruce de rutas de senderismo (GR22, Chemin de Saint Michel, GR 36 y véloscénie) y a pocos kilómetros de Alençon. Podrá..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Gîte Le Vanessa d'Ecouves"
    ],
    "fr": [
      "Gîte Le Vanessa d'Ecouves"
    ]
  },
  "creationDate": "2015-10-29",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/55aef97f-295d-34ed-9fa3-904a3fca5963",
    "dc:identifier": "2ba2a0ff-13f9-4f80-bdbd-a522239b9e46",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c5eb8f3b-d3b5-3c89-864f-71a05d0bc9fc",
        "schema:addressLocality": "Alençon",
        "schema:postalCode": "61017",
        "schema:streetAddress": [
          "27 boulevard de Strasbourg",
          "CS 30528",
          "Conseil Départemental de l'Orne"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:61001",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Alençon"
            ],
            "pt": [
              "Alençon"
            ],
            "en": [
              "Alençon"
            ],
            "it": [
              "Alençon"
            ],
            "fr": [
              "Alençon"
            ],
            "nl": [
              "Alençon"
            ],
            "es": [
              "Alençon"
            ]
          },
          "insee": "61001",
          "isPartOfDepartment": {
            "@id": "kb:France2861",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Orne"
              ],
              "pt": [
                "Orne"
              ],
              "en": [
                "Orne"
              ],
              "it": [
                "Orne"
              ],
              "fr": [
                "Orne"
              ],
              "nl": [
                "Orne"
              ],
              "es": [
                "Orne"
              ]
            },
            "insee": "61",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme61@orne.fr"
    ],
    "schema:legalName": "Orne Tourisme",
    "schema:telephone": [
      "+33 2 33 28 88 71"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/28ec0e3b-ba00-30eb-a7ed-20ad8c2e748a",
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/resa/etape1.php?NUM=G686&INSTANCE=gites61&OPE=CDT61&ORI=CDT61&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/28ec0e3b-ba00-30eb-a7ed-20ad8c2e748a",
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/resa/etape1.php?NUM=G686&INSTANCE=gites61&OPE=CDT61&ORI=CDT61&&&&&"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fdb1e2d2-0c52-39b1-a347-1ad7a5a1e1b6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d5e43544-3b21-34bf-b480-d1d56060c0e9",
          "schema:addressLocality": "Écouves",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61341",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Écouves"
              ],
              "pt": [
                "Écouves"
              ],
              "en": [
                "Écouves"
              ],
              "it": [
                "Écouves"
              ],
              "fr": [
                "Écouves"
              ],
              "nl": [
                "Écouves"
              ],
              "es": [
                "Écouves"
              ]
            },
            "insee": "61341",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "resa@orne.fr"
      ],
      "schema:telephone": [
        "+33 2 33 28 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france-orne.com/cgi.php?&OPE=CDT61&ORI=CDT61&NUM=G686&ACC=G&FICHE=O&INSTANCE=gites61&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d4e7492c-7a19-345c-ba13-84a2b9b85c0e",
      "dc:description": {
        "de": [
          "Mit Blick auf ein herrliches Panorama über den Staatswald von Ecouves genießt dieses Ferienhaus eine ideale Lage an der Kreuzung von Wanderwegen (GR22, Chemin de Saint Michel, GR 36 und véloscénie) und nur wenige Kilometer von Alençon entfernt. Sie können die Freizeiteinrichtungen des nahe gelegenen Campingplatzes und die von den Eigentümern in der Saison wöchentlich organisierten Mountainbike- und Naturausflüge nutzen.\nHaus im Obergeschoss des Hauses der Eigentümer, das über eine separate Außentreppe und eine 45 m² große Terrasse erreichbar ist. Bestehend aus: Wohnzimmer mit Sitzgruppe (1 Schlafsofa) und ausgestatteter amerikanischer Küche, 1 Schlafzimmer (1 Doppelbett, 1 Einzelbett, 1 Zusatzbett), Vorraum (einige Stufen), Badezimmer mit WC. Nicht eingezäunter Gemeinschaftsgarten. Möglichkeit eines Carports. Freier Zugang zum 100 m entfernten Campingplatz mit 5000 m² großem Teich zum Angeln und Baden (mit Boot), Spielgeräten, Klettergerüst, Rutsche, Sandkasten, Tischtennis. Sportparcours im Staatswald in 1,5 km Entfernung. Mountainbike-Verleih vor Ort und Empfangsräume. GÜTESIEGEL FÜR FAHRRAD- UND PFERDEFREUNDLICHKEIT. Tierpark von Ecouves in 6 km Entfernung. Bei Überschreitung der Kapazität des Ferienhauses auf 5 Personen: Zuschlag von 30 ? nur 1 Haustier erlaubt."
        ],
        "en": [
          "Overlooking a wonderful panorama of the forest of Écouves, this cottage enjoys an ideal location at the crossroads of hiking trails (GR22, chemin de Saint Michel, GR 36 and veloscenie) and a few kilometres of Alençon. You can enjoy leisure and nearby camping outings mountain biking and nature organized by owners each week during the season.\nHouse on the floor of the house owners, independent outside staircase and terrace of 45 m². Comprising: living room with living room (1 sofa bed) and equipped American kitchen, 1 bedroom (1 bed for 2 persons, 1 bed for 1 person, 1 extra bed), hallway (some markets), shower room with wc. Common non-enclosed garden. Possibility car shelter. Free access to the campsite to 100 m with pond 5000 m² of fishing and swimming (with boat), landscaped games, swing, slide, sandbox, table tennis. Sports course in forest 1.5 km. Rental of mountain bikes on site and reception rooms. LABEL HOME BIKE AND HORSE. Animal Park of Écouves to 6 km. If overflow in the cottage for 5 persons: supplement of €30."
        ],
        "it": [
          "Affacciato su un magnifico panorama della foresta nazionale degli Ecouves, questo alloggio è situato in posizione ideale all'incrocio di sentieri escursionistici (GR22, Chemin de Saint Michel, GR 36 e véloscénie) e a pochi chilometri da Alençon. Potrete approfittare delle strutture ricreative del vicino campeggio e delle escursioni in mountain bike e nella natura organizzate dai proprietari ogni settimana in stagione.\nCasa al primo piano della casa dei proprietari, accessibile tramite scala esterna indipendente e terrazza di 45 m². Composta da: soggiorno con angolo salotto (1 divano letto) e cucina a vista attrezzata, 1 camera da letto (1 letto matrimoniale, 1 letto singolo, 1 letto supplementare), disimpegno (pochi gradini), bagno con doccia e WC. Giardino comune non recintato. Posto auto coperto disponibile. Accesso gratuito al campeggio a 100 m di distanza con laghetto di 5000 m² per la pesca e il nuoto (con barca), parco giochi, altalena, scivolo, sabbiera, ping-pong. Percorso sportivo nella foresta nazionale a 1,5 km. Noleggio di mountain bike in loco e sale riunioni. ETICHETTA ACCUEIL VELO ET CHEVAL. Parco faunistico di Ecouves a 6 km. Se la capienza dell'alloggio supera le 5 persone: supplemento di ? 30. si accetta solo 1 animale."
        ],
        "fr": [
          "Dominant un magnifique panorama sur la forêt domaniale d'Ecouves, ce gite profite d'une situation idéale au carrefour des chemins de randonnées (GR22, chemin de Saint Michel, GR 36 et véloscénie) et à quelques kilomètres d'Alençon. Vous pourrez profiter des équipements de loisirs du camping tout proche et des sorties VTT et nature organisées par les propriétaires chaque semaine en saison.\nMaison à l'étage de la maison des propriétaires, accessible par escalier extèrieur indépendant et terrasse de 45 m². Comprenant : séjour avec salon (1 banquette lit) et cuisine américaine équipée, 1 chambre (1 lit 2 personnes, 1 lit 1 personne, 1 lit d'appoint), vestibule (quelques marches), salle d'eau avec wc. Jardin non clos commun. Possibilité abri-voiture. Accés libre au camping à 100 m avec étang 5000 m² de pêche et de baignade (avec barque), jeux aménagés, portique, tobogan, bac à sable, ping-pong. Parcours sportif en forêt domaniale à 1,5 km. Location de VTT sur place et salles de réception. LABEL ACCUEIL VELO ET CHEVAL. Parc animalier d'Ecouves à 6 km. Si dépassement de capacité du gite à 5 personnes : supplément de 30 €. 1 seul animal accepté."
        ],
        "nl": [
          "Deze gite kijkt uit op een prachtig panorama van het nationale bos van Ecouves en is ideaal gelegen op het kruispunt van wandelpaden (GR22, Chemin de Saint Michel, GR 36 en véloscénie) en op slechts een paar kilometer van Alençon. Je kunt gebruik maken van de recreatiemogelijkheden op de nabijgelegen camping en van de mountainbike- en natuuruitstapjes die de eigenaren in het seizoen elke week organiseren.\nHuis op de eerste verdieping van het huis van de eigenaren, toegankelijk via een onafhankelijke buitentrap en een terras van 45 m². Bestaande uit: woonkamer met zithoek (1 slaapbank) en open ingerichte keuken, 1 slaapkamer (1 tweepersoonsbed, 1 eenpersoonsbed, 1 extra bed), hal (een paar treden), doucheruimte met wc. Omheinde gemeenschappelijke tuin. Carport beschikbaar. Gratis toegang tot camping op 100 m met vis- en zwemvijver van 5000 m² (met boot), speeltoestellen, schommel, glijbaan, zandbak, tafeltennis. Sportpad in het nationale bos op 1,5 km afstand. Mountainbikeverhuur ter plaatse en feestzalen. LABEL ACCUEIL VELO ET CHEVAL. Ecouves wildpark op 6 km. Bij overschrijding van de capaciteit van de gîte met 5 personen: toeslag van ? 30. slechts 1 dier toegelaten."
        ],
        "es": [
          "Con vistas a un magnífico panorama del bosque nacional de Ecouves, esta casa rural está idealmente situada en el cruce de rutas de senderismo (GR22, Chemin de Saint Michel, GR 36 y véloscénie) y a pocos kilómetros de Alençon. Podrá aprovechar las instalaciones de ocio del camping cercano y las salidas en BTT y naturaleza organizadas por los propietarios todas las semanas en temporada.\nCasa en el primer piso de la casa de los propietarios, accesible por escalera exterior independiente y terraza de 45 m². Consta de: salón con zona de estar (1 sofá cama) y cocina americana equipada, 1 dormitorio (1 cama doble, 1 cama individual, 1 cama supletoria), pasillo (algunos escalones), cuarto de ducha con wc. Jardín comunitario no cerrado. Parking disponible. Acceso libre al camping a 100 m con estanque de pesca y natación de 5000 m² (con barca), juegos infantiles, columpio, tobogán, arenero, ping-pong. Sendero deportivo en el bosque nacional a 1,5 km. Alquiler de bicicletas de montaña in situ y salones de actos. LABEL ACCUEIL VELO ET CHEVAL. Parque natural de Ecouves a 6 km. Si se supera la capacidad de la casa rural en 5 personas: suplemento de 30€. sólo se acepta 1 animal."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0582af5e-ec9a-3853-9f7e-62c102c9aaa7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/18b96286-20be-3c59-b912-d8b4cf855614",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23cea4f7-abc7-31e9-a426-69e51c94ec9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2840203a-3367-333c-b681-1a96cb9e83a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82f37e52-51d8-382c-a65a-43dd6cbef982",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/879e7a87-0987-3b49-b7b8-f1c8eaaf8c2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d488b398-ec42-3878-b583-e526b76eddc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd8dcb6b-ffd6-3d69-86ba-2227652fae5a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieses Ferienhaus bietet einen herrlichen Blick auf den Staatswald von Ecouves und liegt ideal an einer Kreuzung von Wanderwegen (GR22, Chemin de Saint Michel, GR 36 und Veloscénie) und nur wenige Kilometer von Alençon entfernt. Sie können..."
        ],
        "en": [
          "Overlooking a wonderful panorama of the forest of Écouves, this cottage enjoys an ideal location at the crossroads of hiking trails (GR22, chemin de Saint Michel, GR 36 and veloscenie) and a few kilometres of Alençon. You can enjoy leisure and..."
        ],
        "it": [
          "Affacciato su un magnifico panorama della foresta degli Ecouves, questo alloggio è situato in posizione ideale all'incrocio dei sentieri escursionistici (GR22, Chemin de Saint Michel, GR 36 e véloscénie) e a pochi chilometri da Alençon. Sarete in grado di..."
        ],
        "fr": [
          "Dominant un magnifique panorama sur la forêt domaniale d'Ecouves, ce gite profite d'une situation idéale au carrefour des chemins de randonnées (GR22, chemin de Saint Michel, GR 36 et véloscénie) et à quelques kilomètres d'Alençon. Vous pourrez..."
        ],
        "nl": [
          "Met uitzicht op een prachtig panorama van het bos van Ecouves is deze gite ideaal gelegen op het kruispunt van wandelpaden (GR22, Chemin de Saint Michel, GR 36 en véloscénie) en op enkele kilometers van Alençon. Je zult in staat zijn om..."
        ],
        "es": [
          "Con vistas a un magnífico panorama del bosque de Ecouves, esta casa rural está idealmente situada en el cruce de rutas de senderismo (GR22, Chemin de Saint Michel, GR 36 y véloscénie) y a pocos kilómetros de Alençon. Podrá..."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/6e866798-cae5-351c-9e8d-963661217e60",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_AccueilVelo",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Accueil Vélo"
          ],
          "pt": [
            "Accueil Vélo"
          ],
          "en": [
            "Accueil Vélo"
          ],
          "it": [
            "Accueil Vélo"
          ],
          "fr": [
            "Accueil Vélo"
          ],
          "nl": [
            "Accueil Vélo"
          ],
          "es": [
            "Accueil Vélo"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/38589ed8-2ddb-366c-b636-4f5f4f43788f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b0b22577-f543-3d15-83b9-be44e7280660",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d145017b-5e6b-30e2-b10a-ecc51a0ebbe8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ec27a309-7307-3f47-b29e-6753212d3391",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6bf7dec9-0301-3370-9286-f4f4ac47aab4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/16aeef31-3327-3a9e-bca0-da3c45a39ce1",
          "schema:addressLocality": "Écouves",
          "schema:postalCode": "61250",
          "schema:streetAddress": [
            "RADON",
            "les noyers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61341",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Écouves"
              ],
              "pt": [
                "Écouves"
              ],
              "en": [
                "Écouves"
              ],
              "it": [
                "Écouves"
              ],
              "fr": [
                "Écouves"
              ],
              "nl": [
                "Écouves"
              ],
              "es": [
                "Écouves"
              ]
            },
            "insee": "61341",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/650b4d9e-f5b6-3ca8-84dd-67707d773ec0",
        "schema:latitude": "48.4968666",
        "schema:longitude": "0.06829444",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-07-19",
  "lastUpdateDatatourisme": "2025-07-20T04:27:41.697Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/31aaf1f0-ce1a-3a48-9955-ab488674f65d",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/78e5d018-0a45-3074-9bce-834959ee314d",
          "schema:maxPrice": [
            "355"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week (appartment)"
            ],
            "fr": [
              "Semaine (meublé)"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/eeeb3d07-2052-3866-ba56-922f1c8a37e3",
          "schema:maxPrice": [
            "133"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:Weekend",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Wochenende"
                ],
                "pt": [
                  "Fim de semana"
                ],
                "en": [
                  "Weekend"
                ],
                "it": [
                  "Fine settimana"
                ],
                "fr": [
                  "Week-end"
                ],
                "nl": [
                  "Weekend"
                ],
                "es": [
                  "Fin de semana"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week-end (appartment)"
            ],
            "fr": [
              "Week-end (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}