{
  "@id": "https://data.datatourisme.fr/30/0a093eb5-bf85-3322-8d0d-d8f7127758a0",
  "dc:identifier": "FMANOR050V52U0PI",
  "schema:endDate": [
    "2025-09-30"
  ],
  "schema:startDate": [
    "2025-07-01"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Exposition photographique \"Visages d'Asie\""
    ],
    "fr": [
      "Exposition photographique \"Visages d'Asie\""
    ]
  },
  "creationDate": "2025-07-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/d4e4e160-2f2a-3d0d-94a0-b09bb2c09c77",
    "dc:identifier": "d7e41156-6022-4cb0-996a-1892df425448",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/fe41a21c-85fa-38ac-8c5c-f5c019590a53",
        "schema:addressLocality": "Genêts",
        "schema:postalCode": "50530",
        "schema:streetAddress": [
          "Place des Halles"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:50199",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Genêts"
            ],
            "pt": [
              "Genêts"
            ],
            "en": [
              "Genêts"
            ],
            "it": [
              "Genêts"
            ],
            "fr": [
              "Genêts"
            ],
            "nl": [
              "Genêts"
            ],
            "es": [
              "Genêts"
            ]
          },
          "insee": "50199",
          "isPartOfDepartment": {
            "@id": "kb:France2850",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Manche"
              ],
              "pt": [
                "Manche"
              ],
              "en": [
                "Manche"
              ],
              "it": [
                "Manche"
              ],
              "fr": [
                "Manche"
              ],
              "nl": [
                "Manche"
              ],
              "es": [
                "Manche"
              ]
            },
            "insee": "50",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme.genets@msm-normandie.fr"
    ],
    "schema:legalName": "OT MSM Normandie - BIT Genêts",
    "schema:telephone": [
      "+33 2 33 89 64 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f0615545-0836-3868-b106-5fbfa40bc0dd",
      "schema:email": [
        "jean-yves.desfoux@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 28 23 94 67"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.jeanyvesdesfoux.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/23efcdc9-0f90-3b60-a65c-32aaac0b42a9",
      "dc:description": {
        "de": [
          "In dieser Fotoausstellung präsentiert uns der Reporter Jean-Yves Desfoux aus dem Südmanchester seine Arbeit, die er in den letzten Monaten in Asien, von Kambodscha bis Vietnam, von Laos bis Thailand, realisiert hat.\nDer Fotojournalist hat sich buchstäblich in diese Region der Welt verliebt, in die Schönheit der Landschaften, aber auch und vor allem in die große Freundlichkeit und Einfachheit der Menschen: \"Südostasien ist für mich eine echte Liebe auf den ersten Blick. Ich habe dort sehr freundliche, strahlende und unglaublich gastfreundliche Menschen kennengelernt. Die Straßen, das Land, die Märkte? sind ein wahrer Genuss für Begegnungen.\nBei einem Rundgang durch die Ausstellung an verschiedenen Orten der Gemeinde (Kirchplatz, Platz vor dem Festsaal und Garten des ehemaligen Pfarrhauses) erlebt man das tägliche Leben der Dorfbewohner hautnah und in aller Einfachheit mit. Man spürt in diesen Aufnahmen immer eine sensible und wohlwollende Annäherung an die Personen, ein Zuhören und einen Moment des Teilens, die es ihm ermöglichen, diese so natürlichen Ausdrucksformen einzufangen, in ihrem natürlichen Rahmen und ihrer natürlichen Umgebung.\n\nOrganisiert von der Association Loisirs Culture Patrimoine.\nAusstellung im Freien (30 großformatige Fotos) mit freiem Zugang."
        ],
        "en": [
          "In this photographic exhibition, Jean-Yves Desfoux, a reporter from the south of France, presents his work over the last few months in Asia, from Cambodia to Vietnam, from Laos to Thailand.\nThe photojournalist has literally fallen under the spell of this part of the world, the beauty of the landscapes, but above all the great kindness and simplicity of its people: \"Southeast Asia is a real coup de coeur for me. I discovered people there who were extremely friendly, radiant and incredibly welcoming. The streets, the countryside, the markets? are a veritable feast of encounters\".\nAs you browse through this exhibition at various sites in the commune (church square, village hall square and the gardens of the former presbytery), you can experience the daily life of these villagers up close and in all its simplicity. In these shots, we always sense a sensitive, caring approach to the subjects, a willingness to listen, a moment of sharing that enables him to capture such natural expressions, on the spot and in their natural setting and environment.\n\nOrganized by the Association Loisirs Culture Patrimoine.\nOpen-air exhibition (30 large-format photos) free of charge."
        ],
        "it": [
          "In questa mostra fotografica, Jean-Yves Desfoux, reporter del sud della Francia, presenta il lavoro svolto negli ultimi mesi in Asia, dalla Cambogia al Vietnam, dal Laos alla Thailandia.\nIl fotoreporter si è letteralmente innamorato di questa parte del mondo, della bellezza dei paesaggi ma anche, e soprattutto, della grande gentilezza e semplicità della sua gente: \"Il Sud-Est asiatico è un vero colpo di fulmine per me. Vi ho scoperto persone estremamente cordiali, radiose e incredibilmente accoglienti. Le strade, la campagna e i mercati sono una vera e propria festa di incontri\".\nLa mostra è allestita in vari luoghi del paese (piazza della chiesa, piazza del municipio e giardini dell'antico presbiterio) e ci permette di osservare da vicino la vita quotidiana di questi semplici abitanti. In questi scatti si percepisce un approccio sensibile e simpatico ai soggetti, una disponibilità all'ascolto, un momento di condivisione che gli permette di cogliere queste espressioni così naturali, nel momento e nel loro ambiente naturale.\n\nOrganizzata dall'Associazione Loisirs Culture Patrimoine.\nMostra all'aperto (30 foto di grande formato), ingresso libero."
        ],
        "fr": [
          "Dans cette exposition photographique le reporter du sud-manche, Jean-Yves Desfoux, nous présente son travail réalisé ces derniers mois en Asie, du Cambodge au Vietnam, du Laos à la Thaïlande. \nLe photojournaliste est littéralement tombé sous le charme de cette région du monde, de la beauté des paysages mais aussi et surtout de la très grande gentillesse et de la simplicité de ses populations : « L’Asie du Sud-Est est pour moi un véritable coup de cœur. J’y ai découvert des gens d’une très grande amabilité, rayonnants et incroyablement accueillants. La rue, la campagne, les marchés… sont un véritable régal pour les rencontres ».\nEn parcourant cette exposition sur les différents sites de la commune (place de l’église, square de la salle des fêtes et jardins de l’ancien presbytère) on partage la vie quotidienne de ces villageois au plus près et en toute simplicité. On sent dans ces clichés toujours une approche sensible et bienveillante des sujets, une écoute, un moment de partage qui lui permettent de capter ces expressions si naturelles, sur le vif et dans leur cadre et environnement naturel.\n\nOrganisée par L’Association Loisirs Culture Patrimoine.\nExposition de plein air (30 photos grands formats) d'accès totalement libre et gratuit."
        ],
        "nl": [
          "In deze fototentoonstelling presenteert Jean-Yves Desfoux, een verslaggever uit Zuid-Frankrijk, zijn werk van de afgelopen maanden in Azië, van Cambodja tot Vietnam, van Laos tot Thailand.\nDe fotojournalist is letterlijk in de ban geraakt van dit deel van de wereld, de schoonheid van de landschappen maar vooral ook de grote vriendelijkheid en eenvoud van de mensen: \"Zuidoost-Azië is een echte coup de coeur voor mij. Ik heb er mensen ontdekt die uiterst vriendelijk, stralend en ongelooflijk gastvrij zijn. De straten, het platteland en de markten zijn een waar feest van ontmoetingen\".\nTijdens de tentoonstelling op verschillende plaatsen in de stad (kerkplein, plein van het dorpshuis en de tuinen van de oude pastorie) krijgen we het dagelijkse leven van deze eenvoudige dorpelingen van dichtbij te zien. Je voelt in deze opnamen een gevoelige en sympathieke benadering van de onderwerpen, een bereidheid om te luisteren, een moment van delen dat hem in staat stelt om zulke natuurlijke uitdrukkingen vast te leggen, op het moment zelf en in hun natuurlijke omgeving.\n\nGeorganiseerd door de vereniging Loisirs Culture Patrimoine.\nTentoonstelling in de open lucht (30 foto's op groot formaat), gratis toegang."
        ],
        "es": [
          "En esta exposición fotográfica, Jean-Yves Desfoux, reportero del sur de Francia, presenta su trabajo de los últimos meses en Asia, de Camboya a Vietnam, de Laos a Tailandia.\nEl fotoperiodista ha caído literalmente bajo el hechizo de esta parte del mundo, de la belleza de los paisajes pero también, y sobre todo, de la gran amabilidad y sencillez de sus gentes: \"El Sudeste Asiático es para mí un verdadero coup de coeur. Allí descubrí gente extremadamente amable, radiante e increíblemente acogedora. Las calles, el campo y los mercados son una auténtica fiesta de encuentros\".\nAl visitar la exposición en varios lugares del pueblo (la plaza de la iglesia, la plaza del ayuntamiento y los jardines del antiguo presbiterio), nos acercamos a la vida cotidiana de estos sencillos aldeanos. En estas instantáneas se percibe una sensibilidad y una simpatía hacia los sujetos, una voluntad de escucha, un momento de compartir que le permiten captar estas expresiones tan naturales, en el momento y en su entorno natural.\n\nOrganizada por la Asociación Loisirs Culture Patrimoine.\nExposición al aire libre (30 fotos de gran formato), entrada gratuita."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/338b04c5-7375-3c72-a653-9689a36f3aa0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4309dc96-9904-3296-9d5f-605a1a7e93c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78d5642d-6b3e-3b47-82c4-81b4e5fcc5f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9404e54-da67-3e31-ab97-8894b91599ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Photography",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Foto"
        ],
        "pt": [
          "Fotografia"
        ],
        "en": [
          "Photography"
        ],
        "it": [
          "Fotografia"
        ],
        "fr": [
          "Photographie"
        ],
        "nl": [
          "Fotografie"
        ],
        "es": [
          "Fotografía"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dca50d59-5932-3aa2-8c89-302106bab621",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d1706da8-54ee-3772-b5dd-c9934485e255",
          "schema:addressLocality": "Saint-Quentin-sur-le-Homme",
          "schema:postalCode": "50220",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50543",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Quentin-sur-le-Homme"
              ],
              "pt": [
                "Saint-Quentin-sur-le-Homme"
              ],
              "en": [
                "Saint-Quentin-sur-le-Homme"
              ],
              "it": [
                "Saint-Quentin-sur-le-Homme"
              ],
              "fr": [
                "Saint-Quentin-sur-le-Homme"
              ],
              "nl": [
                "Saint-Quentin-sur-le-Homme"
              ],
              "es": [
                "Saint-Quentin-sur-le-Homme"
              ]
            },
            "insee": "50543",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4af0d9fe-6ff1-3755-98ab-6e3c5c9611e0",
        "schema:latitude": "48.64689",
        "schema:longitude": "-1.31726",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/589a932d-0834-3ae4-bab2-ec4dabe79246",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2025-07-01T00:00:00",
          "schema:validThrough": "2025-09-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-12",
  "lastUpdateDatatourisme": "2025-07-28T08:49:16.844Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/2cad5d0e-8a0d-38d9-9f64-ddc6077f9f80",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Monday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Montag"
            ],
            "pt": [
              "Segunda-feira"
            ],
            "en": [
              "Monday"
            ],
            "it": [
              "Lunedì"
            ],
            "fr": [
              "Lundi"
            ],
            "nl": [
              "Maandag"
            ],
            "es": [
              "Lunes"
            ]
          }
        },
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        },
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        },
        {
          "@id": "schema:Thursday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Donnerstag"
            ],
            "pt": [
              "Quinta-feira"
            ],
            "en": [
              "Thursday"
            ],
            "it": [
              "Giovedì"
            ],
            "fr": [
              "Jeudi"
            ],
            "es": [
              "Jueves"
            ],
            "nl": [
              "Donderdag"
            ]
          }
        },
        {
          "@id": "schema:Tuesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Dienstag"
            ],
            "pt": [
              "Terça-feira"
            ],
            "en": [
              "Tuesday"
            ],
            "it": [
              "Martedì"
            ],
            "fr": [
              "Mardi"
            ],
            "es": [
              "Martes"
            ],
            "nl": [
              "Dinsdag"
            ]
          }
        },
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2025-09-30",
      "startDate": "2025-07-01"
    }
  ]
}