{
  "@id": "https://data.datatourisme.fr/31/0a4cebc3-ae13-32ce-aa65-0aea7202b8bc",
  "dc:identifier": "TFO273233150768",
  "@type": [
    "ArcheologicalSite",
    "Castle",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "Ruins"
  ],
  "rdfs:comment": {
    "de": [
      "Ruinen einer alten Festung, die einer ganzen Region ihren Namen gab: Peyralès."
    ],
    "en": [
      "Ruins of an ancient fortified castle which gave its name to the region, the Peyralès !"
    ],
    "it": [
      "Rovine di un antico castello che ha dato il nome a un'intera regione, il Peyralès."
    ],
    "fr": [
      "Ruines d'un ancien château fort qui donna son nom à toute une région, le Peyralès."
    ],
    "es": [
      "Ruinas de un antiguo castillo que dio nombre a toda una región, el Peyralès."
    ],
    "nl": [
      "Ruïnes van een oud kasteel dat zijn naam gaf aan een hele regio, de Peyralès."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Vestiges du château de Peyroles"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/db224e7a-611f-379d-b03d-1cb615389a8d",
    "schema:legalName": "HIT Aveyron (ADAT Aveyron)",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b6c3c093-000e-366f-9de6-5de859bdbcfd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5906a7ee-5c35-35a3-b621-63234b071835",
          "schema:addressLocality": "La Salvetat-Peyralès",
          "schema:postalCode": "12440",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12258",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Salvetat-Peyralès"
              ],
              "pt": [
                "La Salvetat-Peyralès"
              ],
              "en": [
                "La Salvetat-Peyralès"
              ],
              "it": [
                "La Salvetat-Peyralès"
              ],
              "fr": [
                "La Salvetat-Peyralès"
              ],
              "nl": [
                "La Salvetat-Peyralès"
              ],
              "es": [
                "La Salvetat-Peyralès"
              ]
            },
            "insee": "12258",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "mairie-salvetat-peyrales@orange.fr"
      ],
      "schema:familyName": [
        "Mairie"
      ],
      "schema:legalName": "CHATEAU DE PEYROLES",
      "schema:telephone": [
        "+33 5 65 81 80 16"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/Mairie-de-la-Salvetat-Peyral%C3%A8s-1838194849769999/",
        "https://www.la-salvetat-peyrales.fr/tourisme-et-patrimoine/patrimoine/monuments-religieux/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f912c9f7-4231-3735-a91c-b0a5c7e4a4d1",
      "dc:description": {
        "de": [
          "Wenn man die Ruinen dieser alten Burg auf ihrem Felsvorsprung im wilden Liortal entdeckt, kann man sich kaum vorstellen, dass sie so wichtig war, dass sie einer ganzen Region ihren Namen gab: Peyralès, denn sie war der Sitz einer Herrschaft, die ihre Macht weit in die Umgebung ausdehnte.  Die Ruinen zeigen uns einen quadratischen Turm, der trotz der schwierigen Verarbeitung des örtlichen Schiefersteins sorgfältig gebaut wurde. Bis vor kurzem waren die Überreste (Arkaden) der Kirche Saint Vincent noch gut sichtbar. Leider hat uns der Einsturz eines Stützbogens den Blick darauf verwehrt.\nDie Burg aus dem Jahr 1000 verfiel, als der Herr von Castelmary, der Erbe des Ortes, auf Drängen der Einwohner von Blauzac 1381 beschloss, den Turm und die Mauern zu reparieren, um sich gegen die Angriffe der Straßenkämpfer während des Hundertjährigen Krieges zu wappnen. Der Unterhof wurde in 21 \"Cazaux\" aufgeteilt, kleine Grundstücke für ein sehr bescheidenes Gebäude, die vor allem von den Leuten aus Blauzac und den umliegenden Weilern erworben wurden, die in weniger als einer halben Stunde hierher kommen und Zuflucht suchen konnten.\nZugang: Von La Salvetat aus nehmen Sie die Straße, die nach Carmaux führt. Auf der linken Seite nach etwa 3,5 km finden Sie den Zugang zum Schloss (Schild). Das Naturgebiet La Roque, die Kapelle von Murat und das Schloss Roumégous sind von dem kleinen Dorf Bellecombe aus zugänglich. Nehmen Sie die Straße, die an der Kreuzung von Couderc unweit des Rathauses beginnt (Schild), und folgen Sie den Schildern auf der Straße.\nDER ZUGANG ZU DEN RUINEN IST AB DEM SCHILD VERBOTEN. DIE RUINEN SIND GEFÄHRLICH."
        ],
        "en": [
          "Could you imagine this castle was so important that it gave its name to the region, the “Peyralès”? . It was indeed the headquarters of a powerful seigneury. Along a fortified tower and the arcades of a former church, the ruins of several buildings are still visible, on the plateau and on the slopes leading to it. During the year 1000, the castle was falling into ruins : thanks to the insistence of Blauzac's inhabitants, Castelmary lord accepted to fix the tower and the ramparts in 1381, mainly to face the attacks during the Hundred Years war.  The barnyard was separated into 21 “cazaux” which were small land portions given especially to Blauzac inhabitants to seek refuge when they needed it. \n\nDirections: From La Salvetat follow the D905 towards Carmaux for 3.5km. The ruins of the Chateau are on the left. THE RUINS ARE DANGEROUS. ACCESS IS FORBIDDEN."
        ],
        "it": [
          "È difficile immaginare, scoprendo le rovine di questo antico castello situato sul suo picco roccioso nella selvaggia valle del Liort, che fosse così importante da dare il nome a un'intera regione, il Peyralès, perché era la sede di una signoria che estendeva il suo potere tutt'intorno.  Le rovine ci mostrano una torre quadrata costruita con cura nonostante la difficoltà di lavorare la pietra scistosa locale. Fino a poco tempo fa erano ben visibili i resti (arcate) della chiesa di San Vincenzo. Purtroppo il crollo di un arco di sostegno ci priva della vista che avevamo.\nIl castello dell'anno 1000 stava cadendo in rovina quando, su insistenza degli abitanti di Blauzac, il signore di Castelmary, erede del luogo, decise di riparare la torre e le mura nel 1381 per far fronte agli attacchi degli stradisti durante la Guerra dei Cento Anni. L'aia era suddivisa in 21 \"cazaux\", piccoli appezzamenti di terreno destinati a una costruzione molto modesta, acquistati per lo più dagli abitanti di Blauzac e delle frazioni circostanti che, in meno di mezz'ora, potevano venire a rifugiarsi lì.\nAccesso: da La Salvetat prendere la strada per Carmaux. A circa 3,5 km, sulla sinistra, si trova l'accesso al castello (cartello). L'area naturale di La Roque, la cappella di Murat e il castello di Roumégous sono accessibili dal piccolo villaggio di Bellecombe. Prendere la strada che parte dall'incrocio di Couderc, non lontano dal municipio (cartello) e seguire le indicazioni lungo il percorso.\nL'ACCESSO È VIETATO OLTRE IL CARTELLO. LE ROVINE SONO PERICOLOSE."
        ],
        "fr": [
          "On a peine à imaginer en découvrant les ruines de cet antique château fort situé sur son piton rocheux dans la sauvage vallée du Liort qu'il fut tellement important qu'il donna son nom à toute une région, le Peyralès, car il était le siège d'une seigneurie qui étendait son pouvoir loin alentour.  Les ruines nous montrent une tour carrée à la construction soignée malgré la difficulté de mise en oeuvre  des pierres de schiste du pays. Jusqu'à une date récente les restes (arcades) de l'église saint Vincent étaient bien visibles. Malheureusement l'écroulement d'une arche de soutènement nous prive de l'aperçu que nous en avions.\nLe château de l'an mille tombait en ruine lorsque sur l'insistance des habitants de Blauzac le seigneur de Castelmary héritier du lieu se résolut à réparer la tour et les murailles en 1381 pour faire face aux attaques des routiers pendant la guerre de Cent Ans. La basse-cour fut lotie en 21 « cazaux », petits terrains destinés à recevoir une très modeste construction, surtout acquis par les gens de Blauzac et des hameaux environnants qui, en moins d'une demi-heure,  pouvaient venir y chercher refuge.\nAccès : de la Salvetat prendre la route qui mène à Carmaux. Sur la gauche à 3,5km environ vous trouverez l'accès au château (panneau). L'aire naturelle de La Roque, la chapelle de Murat et le Château de Roumégous sont accessibles à partir du petit village de Bellecombe. Prendre la route qui démarre au carrefour du Couderc non loin de la mairie (panneau) et suivre les indications en cours de route.\nL'ACCES EN EST INTERDIT AU-DELA DU PANNEAU. LES RUINES SONT DANGEREUSES."
        ],
        "es": [
          "Resulta difícil imaginar al descubrir las ruinas de este antiguo castillo situado en su saliente rocoso en el salvaje valle de Liort que fue tan importante que dio nombre a toda una región, el Peyralès, porque fue la sede de un señorío que extendió su poder a lo largo y ancho.  Las ruinas nos muestran una torre cuadrada de cuidada construcción a pesar de la dificultad de trabajar con la piedra de esquisto local. Hasta hace poco, los restos (arcadas) de la iglesia de San Vicente eran claramente visibles. Por desgracia, el derrumbe de un arco de soporte nos priva de la vista que teníamos.\nEl castillo del año 1000 estaba cayendo en ruinas cuando, ante la insistencia de los habitantes de Blauzac, el señor de Castelmary, heredero del lugar, decidió reparar la torre y las murallas en 1381 para hacer frente a los ataques de los camineros durante la Guerra de los Cien Años. El corral estaba dividido en 21 \"cazaux\", pequeñas parcelas destinadas a una construcción muy modesta, adquiridas en su mayoría por los habitantes de Blauzac y de las aldeas de los alrededores que, en menos de media hora, podían acudir a refugiarse allí.\nAcceso: desde La Salvetat, tomar la carretera de Carmaux. A la izquierda, a unos 3,5 km, encontrará el acceso al castillo (señal). La zona natural de La Roque, la capilla de Murat y el castillo de Roumégous son accesibles desde el pequeño pueblo de Bellecombe. Tome la carretera que parte del cruce de Couderc, no lejos del ayuntamiento (señal) y siga las indicaciones a lo largo del camino.\nEL ACCESO ESTÁ PROHIBIDO MÁS ALLÁ DE LA SEÑAL. LAS RUINAS SON PELIGROSAS."
        ],
        "nl": [
          "Men kan zich bij de ontdekking van de ruïnes van dit oude kasteel, gelegen op zijn rotspunt in het wilde dal van Liort, moeilijk voorstellen dat het zo belangrijk was dat het zijn naam gaf aan een hele streek, de Peyralès, omdat het de zetel was van een heerlijkheid die haar macht ver en wijd uitstrekte.  De ruïnes tonen ons een vierkante toren van zorgvuldige constructie, ondanks de moeilijkheid om de plaatselijke schiststeen te bewerken. Tot voor kort waren de resten (arcades) van de kerk van Sint Vincentius duidelijk zichtbaar. Helaas ontneemt het instorten van een steunboog ons het uitzicht dat we hadden.\nHet kasteel uit het jaar 1000 raakte in verval toen de heer van Castelmary, erfgenaam van de plaats, op aandringen van de inwoners van Blauzac, in 1381 besloot de toren en de muren te herstellen om de aanvallen van de kruisvaarders tijdens de Honderdjarige Oorlog het hoofd te bieden. Het erf was verdeeld in 21 \"cazaux\", kleine stukjes grond bestemd voor een zeer bescheiden bouwwerk, meestal aangekocht door de inwoners van Blauzac en de omliggende gehuchten die er in minder dan een half uur hun toevlucht konden komen zoeken.\nToegang: neem vanaf La Salvetat de weg naar Carmaux. Links op ongeveer 3,5 km vindt u de toegang tot het kasteel (bord). Het natuurgebied van La Roque, de kapel van Murat en het kasteel van Roumégous zijn bereikbaar vanuit het dorpje Bellecombe. Neem de weg die begint bij het kruispunt van Couderc niet ver van het gemeentehuis (bord) en volg de borden langs de weg.\nDE TOEGANG IS VERBODEN VOORBIJ HET BORD. DE RUÏNES ZIJN GEVAARLIJK."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c4648b2-1a1d-38d0-861f-03681ad8b0c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/20468a54-4c30-37ca-81c6-47391ff37024",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6136c46f-d276-356c-b664-2cccbf91edeb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61ac1d4f-d805-32b5-a48b-f7774f1ad3fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9777a11b-120d-3033-a08a-464ee6d71b70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a67fc907-d8db-3b0c-adca-4e6ef23dae40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9506e5c-e1a3-3b7c-87f4-31c33d99712a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed47afb1-402b-3a58-b6c4-b1b422e5089e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ruinen einer alten Festung, die einer ganzen Region ihren Namen gab: Peyralès."
        ],
        "en": [
          "Ruins of an ancient fortified castle which gave its name to the region, the Peyralès !"
        ],
        "it": [
          "Rovine di un antico castello che ha dato il nome a un'intera regione, il Peyralès."
        ],
        "fr": [
          "Ruines d'un ancien château fort qui donna son nom à toute une région, le Peyralès."
        ],
        "es": [
          "Ruinas de un antiguo castillo que dio nombre a toda una región, el Peyralès."
        ],
        "nl": [
          "Ruïnes van een oud kasteel dat zijn naam gaf aan een hele regio, de Peyralès."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/84d6876d-0954-3b58-bfec-03dc7f4dfdef",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9fbe3bdb-ef73-394e-bee1-b7af926b6e4f",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Greg Alric"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bb259b2b-fdd5-306d-8638-9f281aee5f1c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:Webp",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "WebP-Bilddatei"
                ],
                "pt": [
                  "Ficheiro imagem WebP"
                ],
                "en": [
                  "WebP image file"
                ],
                "it": [
                  "File immagine WebP"
                ],
                "fr": [
                  "WebP fichier image"
                ],
                "nl": [
                  "WebP-afbeelding"
                ],
                "es": [
                  "Archivo de imagen WebP"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/webp"
                ],
                "pt": [
                  "image/webp"
                ],
                "en": [
                  "image/webp"
                ],
                "it": [
                  "image/webp"
                ],
                "fr": [
                  "image/webp"
                ],
                "nl": [
                  "image/webp"
                ],
                "es": [
                  "image/webp"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://medias.hit.enaveyron.fr/fiches/5332/images/468124_3ba37fc1-1777-4161-a260-7eca877ddff9/600.webp"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/14793556-ba04-3565-9fb9-4fc086d64f7b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a19ea11d-866c-39d1-bd76-2e0cb5a3e382",
          "ebucore:comments": {
            "fr": [
              "Vestiges du château de Peyroles"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Vestiges du château de Peyroles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME AVEYRON SEGALA"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8123d708-f453-39da-a925-f2e9bebd4713",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://medias.hit.enaveyron.fr/fiches/5332/documents/c71e69e3-5b98-40bd-a748-890264ce1bed.pdf"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/434ccf7a-1f09-3819-8eb0-4c691ed10016",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9fbe3bdb-ef73-394e-bee1-b7af926b6e4f",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Greg Alric"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b9a7b227-f290-338f-aa8c-5264d7a3d0bb",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:Webp",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "WebP-Bilddatei"
                ],
                "pt": [
                  "Ficheiro imagem WebP"
                ],
                "en": [
                  "WebP image file"
                ],
                "it": [
                  "File immagine WebP"
                ],
                "fr": [
                  "WebP fichier image"
                ],
                "nl": [
                  "WebP-afbeelding"
                ],
                "es": [
                  "Archivo de imagen WebP"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/webp"
                ],
                "pt": [
                  "image/webp"
                ],
                "en": [
                  "image/webp"
                ],
                "it": [
                  "image/webp"
                ],
                "fr": [
                  "image/webp"
                ],
                "nl": [
                  "image/webp"
                ],
                "es": [
                  "image/webp"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://medias.hit.enaveyron.fr/fiches/5332/images/468125_aaccc10b-4d35-4422-9bfd-b4b516bc8a85/600.webp"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/84d6876d-0954-3b58-bfec-03dc7f4dfdef",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9fbe3bdb-ef73-394e-bee1-b7af926b6e4f",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Greg Alric"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bb259b2b-fdd5-306d-8638-9f281aee5f1c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:Webp",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "WebP-Bilddatei"
                ],
                "pt": [
                  "Ficheiro imagem WebP"
                ],
                "en": [
                  "WebP image file"
                ],
                "it": [
                  "File immagine WebP"
                ],
                "fr": [
                  "WebP fichier image"
                ],
                "nl": [
                  "WebP-afbeelding"
                ],
                "es": [
                  "Archivo de imagen WebP"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/webp"
                ],
                "pt": [
                  "image/webp"
                ],
                "en": [
                  "image/webp"
                ],
                "it": [
                  "image/webp"
                ],
                "fr": [
                  "image/webp"
                ],
                "nl": [
                  "image/webp"
                ],
                "es": [
                  "image/webp"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://medias.hit.enaveyron.fr/fiches/5332/images/468124_3ba37fc1-1777-4161-a260-7eca877ddff9/600.webp"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    },
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0eaf8066-f654-3816-82bc-e3070eec21a1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3093ea79-2b5a-302c-8a2c-19bdb59e3c42",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e4632a69-05b4-3d7f-8447-09d0c442a525",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e6593034-da19-3a99-8b24-9313847555b2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/70c785cd-4517-32a9-8f60-07c58821d97f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5906a7ee-5c35-35a3-b621-63234b071835",
          "schema:addressLocality": "La Salvetat-Peyralès",
          "schema:postalCode": "12440",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12258",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Salvetat-Peyralès"
              ],
              "pt": [
                "La Salvetat-Peyralès"
              ],
              "en": [
                "La Salvetat-Peyralès"
              ],
              "it": [
                "La Salvetat-Peyralès"
              ],
              "fr": [
                "La Salvetat-Peyralès"
              ],
              "nl": [
                "La Salvetat-Peyralès"
              ],
              "es": [
                "La Salvetat-Peyralès"
              ]
            },
            "insee": "12258",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/092dbb78-5a12-39bc-9a3f-32a83d2b5c25",
        "schema:latitude": "44.1873",
        "schema:longitude": "2.218",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/63ba550e-9978-3f5b-847b-00c809fab527",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-11-26",
  "lastUpdateDatatourisme": "2025-05-07T12:20:20.089Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/48f14a8d-6f61-39c7-b8f8-0f5d0e4b511e",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/de06e86a-ccf7-3c9f-b31c-a435bc0616c1",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}