{
  "@id": "https://data.datatourisme.fr/32/0aae1108-e418-3da4-b95b-f23d2e0e9f18",
  "dc:identifier": "PCULAR034V51JK61",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Kapelle der Büßer, die wahrscheinlich Anfang des 17. Jahrhunderts erbaut wurde, beherbergt vor allem zwei wunderschöne Altarbilder aus vergoldetem Holz. Sie wurde von der Bruderschaft der weißen Büßer, die sich aus zahlreichen Holzhandwerkern des Dorfes zusammensetzte, erbaut und instand gehalten. Die Kapelle ist dem Heiligen Josef, dem Schutzpatron der Tischler, gewidmet, der als Statue an der rechten Wand und am linken Flügel des Altarbildes dargestellt ist.  P"
    ],
    "en": [
      "The Chapelle des Pénitents, probably built in the early 17th century, houses two magnificent gilded wooden altarpieces. It was built and maintained by the Pénitents blancs brotherhood, made up of many of the village's woodworkers. The chapel is dedicated to St. Joseph, patron saint of carpenters, depicted as a statue on the right wall and on the left flap of the altarpiece.  P"
    ],
    "it": [
      "La Chapelle des Pénitents fu costruita probabilmente all'inizio del XVII secolo e ospita due magnifiche pale d'altare in legno dorato. Fu costruita e mantenuta dalla confraternita dei Pénitents blancs, composta da molti falegnami del villaggio. La cappella è dedicata a San Giuseppe, patrono dei falegnami, raffigurato in una statua sulla parete destra e sul lato sinistro della pala d'altare.  P"
    ],
    "fr": [
      "La Chapelle des Pénitents édifiée vraisemblablement au début du 17ème s  abrite notamment  deux magnifiques retables en bois doré. Elle a été construite et entretenue par la confrérie des Pénitents blancs composée de nombreux artisans du bois du village. La chapelle est donc consacrée à St Joseph, patron des menuisiers représenté en statue sur le mur à droite et sur le volet gauche du retable.  P"
    ],
    "es": [
      "La Chapelle des Pénitents fue construida probablemente a principios del siglo XVII y alberga dos magníficos retablos de madera dorada. Fue construida y mantenida por la cofradía de los Pénitents blancs, formada por numerosos carpinteros del pueblo. La capilla está dedicada a San José, patrón de los carpinteros, representado por una estatua en la pared derecha y en el lado izquierdo del retablo.  P"
    ],
    "nl": [
      "De Chapelle des Pénitents werd waarschijnlijk gebouwd in het begin van de 17e eeuw en herbergt twee prachtige vergulde houten altaarstukken. Ze werd gebouwd en onderhouden door de broederschap van de Pénitents blancs, die bestond uit veel houtbewerkers uit het dorp. De kapel is gewijd aan Sint-Jozef, de beschermheilige van de timmerlieden, die wordt vertegenwoordigd door een standbeeld op de rechtermuur en aan de linkerkant van het altaarstuk.  P"
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHAPELLE DES PÉNITENTS BLANCS"
    ]
  },
  "creationDate": "2018-11-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e0651f28-3cc3-3a1f-a0cf-c6f19eecdb9c",
    "schema:legalName": "34 - OFFICE DE TOURISME DU GRAND ORB",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/445329a3-840c-32fe-96c8-95422469b1ae",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dfe1641e-594c-3278-a6e3-757a11ecefa7",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34184",
          "schema:streetAddress": [
            "Avenue des Moulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ee080c3b-fee7-3871-9ab6-510f9750446e",
      "schema:legalName": "CHAPELLE DES PÉNITENTS BLANCS",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ee080c3b-fee7-3871-9ab6-510f9750446e",
      "schema:legalName": "CHAPELLE DES PÉNITENTS BLANCS",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/affede6d-c289-31f7-85fc-828cc655aa52",
      "dc:description": {
        "de": [
          "Diese kleine Kapelle aus dem 17. Jahrhundert ist vor allem für ihr Mobiliar bekannt, insbesondere für ein kürzlich restauriertes barockes Altarbild. Sie ist dem Heiligen Josef geweiht und beherbergte über zwei Jahrhunderte lang eine Laienbruderschaft der \"Pénitents Blancs\", die am Ende der Religionskriege gegründet worden war. Die fünfzehn Meter lange Kirche besteht aus vier Feldern mit Kreuzgewölben. Das zentrale Altarbild aus vergoldetem Holz ist ein Triptychon: In der Mitte trifft Jesus seine Eltern im Tempel wieder; links hält der Heilige Josef einen Lilienstab; rechts ist die Jungfrau der Apokalypse mit dem Mond unter ihren Füßen zu sehen. An der Nordwand des Chors befindet sich ein Altarbild aus dem 18. Jahrhundert, das die Verkündigung darstellt und von den Wappen des Marquis de Saint-Gervais und seiner Frau gekrönt wird. Im Kirchenschiff befinden sich zwei Gemälde: eine Jungfrau mit Kind, die ein schönes Spiel von Licht und Schatten zeigt, und die Taufe Christi. Die Kapelle war Teil eines Komplexes, zu dem auch das Hôtel-Dieu gehörte, ein ehemaliges Hospiz, das sich direkt nebenan befand."
        ],
        "en": [
          "This small 17th-century chapel is best known for its furnishings, including a recently restored Baroque altarpiece. Dedicated to Saint Joseph, it was home for over two centuries to a lay brotherhood of Pénitents Blancs, founded at the end of the Wars of Religion. Fifteen meters long, it comprises four cross-vaulted bays. The central altarpiece, in gilded wood, is a triptych: in the center, Jesus is reunited with his parents in the Temple; on the left, Saint Joseph holds a fleur-de-lys staff; on the right, the Virgin of the Apocalypse, the moon beneath her feet. Against the north wall of the choir, an 18th-century altarpiece depicts the Annunciation, and is surmounted by the coat of arms of the Marquis de Saint-Gervais and his wife. The nave features two canvases: the Virgin and Child, with its beautiful interplay of light and shadow, and the Baptism of Christ. The chapel was part of a complex to which the Hôtel-Dieu, a former hospice located next door, also belonged."
        ],
        "it": [
          "Questa piccola cappella del XVII secolo è nota soprattutto per i suoi arredi, tra cui una pala d'altare barocca recentemente restaurata. Dedicata a San Giuseppe, ha ospitato per oltre due secoli una confraternita laica di Pénitents Blancs, fondata alla fine delle guerre di religione. Lunga quindici metri, ha quattro campate con volte a crociera. La pala d'altare centrale, in legno dorato, è un trittico: al centro, Gesù si riunisce ai suoi genitori nel Tempio; a sinistra, San Giuseppe regge un bastone con un fiore; a destra, la Vergine dell'Apocalisse, con la luna sotto i piedi. Sulla parete nord del coro, una pala d'altare del XVIII secolo raffigura l'Annunciazione ed è sormontata dallo stemma del marchese di Saint-Gervais e di sua moglie. Nella navata centrale si trovano due tele: la Vergine con il Bambino, con un bel gioco di luci e ombre, e il Battesimo di Cristo. La cappella faceva parte di un complesso che comprendeva anche l'Hôtel-Dieu, un ex ospizio situato accanto."
        ],
        "fr": [
          "Cette petite chapelle du XVIIe siècle est surtout connue pour son mobilier, notamment un retable baroque récemment restauré. Dédiée à Saint Joseph, elle a hébergé pendant plus de deux siècles une confrérie laïque de Pénitents Blancs, fondée à la fin des guerres de Religion. Longue de quinze mètres, elle se compose de quatre travées voûtées d'arêtes. Le retable central, en bois doré, est un triptyque : au centre, Jésus retrouve ses parents au Temple ; à gauche, Saint Joseph tient un bâton de fleur de lys ; à droite, la Vierge de l'Apocalypse, la lune sous ses pieds. Contre le mur nord du chœur, un retable du XVIIIe siècle représente l'Annonciation, et est surmonté des armoiries du marquis de Saint-Gervais et de sa femme. Dans la nef, deux toiles : une Vierge à l'Enfant présentant un beau jeu d'ombre et de lumière, et le Baptême du Christ. La chapelle faisait partie d'un ensemble auquel appartenait aussi l'Hôtel-Dieu, ancien hospice situé juste à côté."
        ],
        "es": [
          "Esta pequeña capilla del siglo XVII es conocida sobre todo por su mobiliario, que incluye un retablo barroco recientemente restaurado. Dedicada a San José, albergó durante más de dos siglos una cofradía laica de Penitentes Blancos, fundada al final de las Guerras de Religión. Tiene quince metros de largo y cuatro tramos de bóveda de crucería. El retablo central, de madera dorada, es un tríptico: en el centro, Jesús se reúne con sus padres en el Templo; a la izquierda, San José sostiene un bastón en forma de flor de lis; a la derecha, la Virgen del Apocalipsis, con la luna bajo sus pies. En la pared norte del coro, un retablo del siglo XVIII representa la Anunciación, coronado por el escudo del marqués de Saint-Gervais y su esposa. En la nave, hay dos lienzos: la Virgen con el Niño, con un hermoso juego de luces y sombras, y el Bautismo de Cristo. La capilla formaba parte de un complejo que incluía también el Hôtel-Dieu, un antiguo hospicio situado al lado."
        ],
        "nl": [
          "Deze kleine kapel uit de 17e eeuw is vooral bekend om haar inrichting, waaronder een onlangs gerestaureerd barok altaarstuk. De kapel is gewijd aan Sint Jozef en huisvestte meer dan twee eeuwen lang een lekenbroederschap van Pénitents Blancs, opgericht aan het einde van de Godsdienstoorlogen. Het is vijftien meter lang en heeft vier traveeën met kruisgewelven. Het centrale altaarstuk, in verguld hout, is een drieluik: in het midden wordt Jezus herenigd met zijn ouders in de Tempel; links houdt Sint Jozef een fleur-de-lys staf vast; rechts de Maagd van de Apocalyps, de maan onder haar voeten. Tegen de noordelijke muur van het koor is een altaarstuk uit de 18e eeuw te zien met de Annunciatie en het wapenschild van de markies van Saint-Gervais en zijn vrouw. In het middenschip zijn er twee doeken: de Maagd en het Kind met een prachtig spel van licht en schaduw, en de Doop van Christus. De kapel maakte deel uit van een complex waartoe ook het Hôtel-Dieu behoorde, een voormalig gasthuis dat ernaast lag."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/176cb40c-7b5b-3b3c-83d9-8b0eee26214a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/20887b02-ceaa-3de3-a575-786f6b8ec2e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c1e4ed4-6572-3bf0-b78f-b1dc1cded9e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/30ea836b-3830-34d5-a9eb-cc65ddfba500",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/732aee40-56bf-3b82-89d4-d4e735b93b50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/787739b7-def7-3187-b826-abb980369531",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83e5c93a-5558-30ad-94c4-084a9239b402",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86716e7d-fe56-3eeb-ba48-49b11ec02da6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/995ddaeb-23cc-3469-962d-46dd03fc8b94",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa9f2ae5-15ef-3b46-9a58-0ad1d26caef6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Kapelle der Büßer, die wahrscheinlich Anfang des 17. Jahrhunderts erbaut wurde, beherbergt vor allem zwei wunderschöne Altarbilder aus vergoldetem Holz. Sie wurde von der Bruderschaft der weißen Büßer, die sich aus zahlreichen Holzhandwerkern des Dorfes zusammensetzte, erbaut und instand gehalten. Die Kapelle ist dem Heiligen Josef, dem Schutzpatron der Tischler, gewidmet, der als Statue an der rechten Wand und am linken Flügel des Altarbildes dargestellt ist.  P"
        ],
        "en": [
          "The Chapelle des Pénitents, probably built in the early 17th century, houses two magnificent gilded wooden altarpieces. It was built and maintained by the Pénitents blancs brotherhood, made up of many of the village's woodworkers. The chapel is dedicated to St. Joseph, patron saint of carpenters, depicted as a statue on the right wall and on the left flap of the altarpiece.  P"
        ],
        "it": [
          "La Chapelle des Pénitents fu costruita probabilmente all'inizio del XVII secolo e ospita due magnifiche pale d'altare in legno dorato. Fu costruita e mantenuta dalla confraternita dei Pénitents blancs, composta da molti falegnami del villaggio. La cappella è dedicata a San Giuseppe, patrono dei falegnami, raffigurato in una statua sulla parete destra e sul lato sinistro della pala d'altare.  P"
        ],
        "fr": [
          "La Chapelle des Pénitents édifiée vraisemblablement au début du 17ème s  abrite notamment  deux magnifiques retables en bois doré. Elle a été construite et entretenue par la confrérie des Pénitents blancs composée de nombreux artisans du bois du village. La chapelle est donc consacrée à St Joseph, patron des menuisiers représenté en statue sur le mur à droite et sur le volet gauche du retable.  P"
        ],
        "es": [
          "La Chapelle des Pénitents fue construida probablemente a principios del siglo XVII y alberga dos magníficos retablos de madera dorada. Fue construida y mantenida por la cofradía de los Pénitents blancs, formada por numerosos carpinteros del pueblo. La capilla está dedicada a San José, patrón de los carpinteros, representado por una estatua en la pared derecha y en el lado izquierdo del retablo.  P"
        ],
        "nl": [
          "De Chapelle des Pénitents werd waarschijnlijk gebouwd in het begin van de 17e eeuw en herbergt twee prachtige vergulde houten altaarstukken. Ze werd gebouwd en onderhouden door de broederschap van de Pénitents blancs, die bestond uit veel houtbewerkers uit het dorp. De kapel is gewijd aan Sint-Jozef, de beschermheilige van de timmerlieden, die wordt vertegenwoordigd door een standbeeld op de rechtermuur en aan de linkerkant van het altaarstuk.  P"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/9b8de18d-fa04-312f-800d-1766438d0c5b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "internetAccess": true
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Baroque",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Barock"
        ],
        "pt": [
          "Barroco"
        ],
        "en": [
          "Baroque"
        ],
        "it": [
          "Barocco"
        ],
        "fr": [
          "Baroque"
        ],
        "es": [
          "Barroco"
        ],
        "nl": [
          "Barok"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/78dc5bec-38fc-3474-9d84-8bb6ad7a3423",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ac4db8e4-1b0a-3d3d-b5d7-c46d3da50abb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d94d7cff-ef02-36c2-a1e2-81a669f8bbad",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dec97a94-bb2c-3b7c-9794-9a91c3eee4ab",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f45a1622-e68d-3008-a8ca-c33625214164",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ae5d86d8-3a55-3658-9dd2-a7f2b2745474",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2f2abc65-5122-3c12-b55a-3c7cb76d7090",
          "schema:addressLocality": "Saint-Gervais-sur-Mare",
          "schema:postalCode": "34610",
          "schema:streetAddress": [
            "Rue de Villeneuve"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34260",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Gervais-sur-Mare"
              ],
              "pt": [
                "Saint-Gervais-sur-Mare"
              ],
              "en": [
                "Saint-Gervais-sur-Mare"
              ],
              "it": [
                "Saint-Gervais-sur-Mare"
              ],
              "fr": [
                "Saint-Gervais-sur-Mare"
              ],
              "nl": [
                "Saint-Gervais-sur-Mare"
              ],
              "es": [
                "Saint-Gervais-sur-Mare"
              ]
            },
            "insee": "34260",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/eeac8c6c-981d-3f7d-a767-ea8f48fdae3d",
        "schema:latitude": "43.6514604",
        "schema:longitude": "3.03973794",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T02:02:01.233Z"
}