{
  "@id": "https://data.datatourisme.fr/38/0a0abcc4-35b5-3e95-b190-fc903ce307fa",
  "dc:identifier": "FMABRE056V509EWQ",
  "schema:endDate": [
    "2025-08-21"
  ],
  "schema:startDate": [
    "2025-08-21"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "MusicoPhil : POL MIRA"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1e17fbfd-4dfe-362f-9a57-a9a42609e553",
    "schema:legalName": "Office de Tourisme de la Baie de Quiberon",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/aa3eb8f6-29de-32af-b19e-7fe9a9daf03d",
      "schema:telephone": [
        "+33 2 97 30 07 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.saintphilibert.fr/evenement/musicophil-pol-mira/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3f81d837-ef20-3cc8-af7c-7b09c636a1a6",
      "dc:description": {
        "de": [
          "Elektronischer Folk-Pop\n\nDer spanisch-französische Singer-Songwriter, Produzent und Performer Pol Mira verschmilzt Folk, Pop und elektronische Musik, wobei die Gitarre im Mittelpunkt seines melodischen Universums steht. Nachdem er nach Großbritannien gezogen war, gründete er seine erste Band, Roma Palace, und trat beim Glastonbury Festival 2019 auf. Nach seiner Rückkehr nach Frankreich widmet er sich in Nantes seinem Soloprojekt, das Zartheit und Kraft miteinander verbindet. Seine aktuelle EP One Night erkundet universelle Themen wie Liebe, Trauer und Selbstfindung. Auf der Bühne bietet er eine immersive Performance, die betörende Melodien und intensive Momente miteinander verbindet. Pol Mira bereitet derzeit sein erstes französischsprachiges Langformat vor und gilt als Hoffnungsträger der französischen Independent-Szene.\n\nKostenlos\n\nBar (Mikrobrauerei SEAL) und Foodtruck (Globe Trucker) vor Ort\n\nAusweichen in den Saal Le Mousker bei schlechtem Wetter"
        ],
        "en": [
          "Electronic folk-pop\n\nFrench-Spanish songwriter, producer and performer Pol Mira fuses folk, pop and electronic music, placing the guitar at the heart of his melodic universe. After moving to the UK, he formed his first band, Roma Palace, and performed at Glastonbury Festival 2019. On his return to France, it was in Nantes that he devoted himself to his solo project, blending delicacy and power. His latest EP, One Night, explores universal themes such as love, grief and the quest for self. On stage, he offers an immersive performance, combining haunting melodies and intense moments. Currently working on his first full-length album in French, Pol Mira has established himself as a rising star on the French indie scene.\n\nFree\n\nBar (SEAL microbrewery) and foodtruck (Globe Trucker) on site\n\nBack-up at Salle Le Mousker in case of bad weather"
        ],
        "it": [
          "Folk-pop elettronico\n\nIl cantautore e produttore franco-spagnolo Pol Mira fonde folk, pop ed elettronica, ponendo la chitarra al centro del suo universo melodico. Dopo essersi trasferito nel Regno Unito, ha formato la sua prima band, i Roma Palace, e si è esibito al Glastonbury Festival 2019. Al suo ritorno in Francia, è a Nantes che si dedica al suo progetto solista, fondendo delicatezza e potenza. Il suo ultimo EP, One Night, esplora temi universali come l'amore, il dolore e la ricerca di sé. Sul palco, offre una performance coinvolgente, combinando melodie ammalianti e momenti intensi. Attualmente al lavoro sul suo primo album completo in francese, Pol Mira si è affermato come una stella nascente della scena indie francese.\n\nGratuito\n\nBar (microbirrificio SEAL) e foodtruck (Globe Trucker) sul posto\n\nBack-up presso la sala Le Mousker in caso di maltempo"
        ],
        "fr": [
          "Folk-Pop électronique\n\nAuteur-compositeur, producteur et interprète franco-espagnol, Pol Mira fusionne folk, pop et musique électronique, plaçant la guitare au cœur de son univers mélodique. Après avoir déménagé au Royaume-Uni, il fonde son premier groupe, Roma Palace, et se produit au Glastonbury Festival 2019. De retour en France, c’est à Nantes qu’il se consacre à son projet solo, mêlant délicatesse et puissance. Son dernier EP, One Night explore des thèmes universels comme l’amour, le deuil et la quête de soi. Sur scène, il offre une performance immersive, alliant mélodies envoûtantes et moments intenses. Actuellement en préparation de son premier long format en français, Pol Mira s’impose comme un espoir de la scène indépendante française.\n\nGratuit\n\nBar (microbrasserie SEAL) et foodtruck (Globe Trucker) sur place\n\nRepli à la salle Le Mousker si mauvais temps"
        ],
        "es": [
          "Folk-pop electrónico\n\nEl cantautor y productor franco-español Pol Mira fusiona folk, pop y música electrónica, situando la guitarra en el centro de su universo melódico. Tras mudarse al Reino Unido, formó su primera banda, Roma Palace, y actuó en el Festival de Glastonbury 2019. A su regreso a Francia, fue en Nantes donde se dedicó a su proyecto en solitario, mezclando delicadeza y potencia. Su último EP, One Night, explora temas universales como el amor, el duelo y la búsqueda de uno mismo. Sobre el escenario, ofrece una actuación envolvente, combinando melodías inquietantes y momentos intensos. Pol Mira, que trabaja actualmente en su primer álbum completo en francés, se ha consolidado como una estrella emergente de la escena indie francesa.\n\nGratis\n\nBar (microcervecería SEAL) y foodtruck (Globe Trucker) in situ\n\nRefuerzo en la sala Le Mousker en caso de mal tiempo"
        ],
        "nl": [
          "Elektronische folkpop\n\nDe Frans-Spaanse singer-songwriter en producer Pol Mira versmelt folk, pop en elektronische muziek en plaatst de gitaar in het hart van zijn melodieuze universum. Na zijn verhuizing naar het Verenigd Koninkrijk vormde hij zijn eerste band, Roma Palace, en trad hij op tijdens Glastonbury Festival 2019. Na zijn terugkeer naar Frankrijk wijdde hij zich in Nantes aan zijn soloproject, waarbij hij delicatesse en kracht combineert. Zijn laatste EP, One Night, verkent universele thema's zoals liefde, verdriet en de zoektocht naar zichzelf. Op het podium levert hij een meeslepende performance, een combinatie van beklijvende melodieën en intense momenten. Pol Mira werkt momenteel aan zijn eerste volledige album in het Frans en heeft zich gevestigd als een rijzende ster in de Franse indiescene.\n\nGratis\n\nBar (SEAL microbrouwerij) en foodtruck (Globe Trucker) op het terrein\n\nBack-up in zaal Le Mousker bij slecht weer"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/15429841-1cc1-3f23-8a07-29916dc8cb4c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c4d519d-ab8c-3b46-9037-11a164c32fa8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4caac85e-b18e-3700-b0a4-743111605f57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b6524f6-f6a2-3963-a267-2cf6b0aa1f12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80892872-6771-3f77-a572-d3b4dd79e59f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5fc29ceb-6aea-3e8d-bc27-e698205cede6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/47f3f3ac-3e41-3387-bb25-e98781dabe06",
          "schema:addressLocality": "Saint-Philibert",
          "schema:postalCode": "56470",
          "schema:streetAddress": [
            "Le Prado",
            "Rue du Prado"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56233",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Philibert"
              ],
              "pt": [
                "Saint-Philibert"
              ],
              "en": [
                "Saint-Philibert"
              ],
              "it": [
                "Saint-Philibert"
              ],
              "fr": [
                "Saint-Philibert"
              ],
              "nl": [
                "Saint-Philibert"
              ],
              "es": [
                "Saint-Philibert"
              ]
            },
            "insee": "56233",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7f9baef1-fe37-3daf-a8b2-f73d305a2228",
        "schema:latitude": "47.58289",
        "schema:longitude": "-3.00595",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-05-22",
  "lastUpdateDatatourisme": "2025-05-23T01:03:21.496Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/0a4f4c07-4bab-31d1-babe-d0196aea6e2b",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-21",
      "endTime": "21:30:00",
      "startDate": "2025-08-21",
      "startTime": "18:30:00"
    }
  ]
}