{
  "@id": "https://data.datatourisme.fr/38/0a41578d-528b-348b-897f-e2eeeb7103b3",
  "dc:identifier": "PCUBRE0220HA637I",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Chapelle Notre-Dame-du-Tertre"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac25920e-2ac7-3ac5-b64d-e34cf3ace803",
    "schema:legalName": "Côtes d'Armor Destination",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/32a13fc9-1a1f-3eb6-8da1-d50644bf59c8",
      "schema:telephone": [
        "+33 2 96 70 12 47",
        "+33 2 96 74 10 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8b7f0ba7-6001-3022-ac2c-618c2b2cd046",
      "dc:description": {
        "de": [
          "Die Kapelle Notre-Dame du Tertre, das Schmuckstück von Châtelaudren, verdankt ihren Namen \"rote Kapelle\" der dominierenden Farbe der Decke des Chors und der Südkapelle, die aus bemalten Paneelen besteht. Das Gebäude, dessen älteste Teile auf den Beginn des 14. Jahrhunderts zurückgehen, wurde seither mehrfach umgebaut, insbesondere Ende des 15. In dieser Zeit (1460-1480) wurden die Deckentäfelungen bemalt, wahrscheinlich von Künstlern einer Wanderwerkstatt. Dieses erstaunliche Fresko, das aus 138 Bildern besteht, erzählt vom Alten und Neuen Testament (Ch?ur), der Legende der Heiligen Margareta, der Legende des Heiligen Fiacre und der Legende der Heiligen Maria Magdalena. Den Schlüssel erhalten Sie gegen Vorlage eines Personalausweises entweder im Büro des Fremdenverkehrsamtes in den Räumlichkeiten des Petit Echo de la Mode, montags beim Rathaus von Châtelaudren oder freitags bis sonntags in der Crêperie du Leff rue Aribart.\nIm Juli und August geöffnet, wenn ein Führer anwesend ist.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Chapelle Notre-Dame du Tertre, the jewel in Châtelaudren's crown, owes its name of \"red chapel\" to the dominant color of the ceiling of the choir and the south chapel, made up of painted panels. The oldest parts of the building date back to the early 14th century, but it has been altered many times since then, notably at the end of the 15th century. It was during this period (1460-1480) that the ceiling panelling was painted, probably by artists from an itinerant workshop. This astonishing fresco of 138 paintings evokes the Old and New Testaments (ch?ur), the legend of Saint Marguerite, the legend of Saint Fiacre and the legend of Saint Mary Magdalene. The key can be borrowed against proof of identity, either from the Tourist Office on the Petit Echo de la Mode premises, from Châtelaudren Town Hall on Mondays, or from the crêperie du Leff on rue Aribart from Friday to Sunday.\nOpen July and August with guide.",
          "Cultural Heritage"
        ],
        "it": [
          "La Cappella di Notre-Dame du Tertre, gioiello di Châtelaudren, deve il suo nome di \"cappella rossa\" al colore dominante del soffitto del coro e della cappella sud, costituito da pannelli dipinti. Le parti più antiche dell'edificio risalgono all'inizio del XIV secolo e da allora è stato più volte modificato, soprattutto alla fine del XV secolo. È in questo periodo (1460-1480) che i pannelli del soffitto furono dipinti, probabilmente da artisti di una bottega itinerante. Questo stupefacente affresco è composto da 138 immagini e rappresenta l'Antico e il Nuovo Testamento (coro), la leggenda di Santa Margherita, la leggenda di San Fiacre e la leggenda di Santa Maria Maddalena. La chiave viene prestata in cambio di un documento d'identità, presso l'Ufficio del Turismo nel Petit Echo de la Mode, o presso il Municipio di Châtelaudren il lunedì, o presso la crêperie du Leff in Rue Aribart dal venerdì alla domenica.\nAperto in luglio e agosto con guida.",
          "Patrimonio culturale"
        ],
        "fr": [
          "La Chapelle Notre-Dame du Tertre, joyau de Châtelaudren, doit son nom de \"chapelle rouge\" à la couleur dominante du plafond du chœur et de la chapelle sud constitué de panneaux peints. L'édifice dont les parties les plus anciennes remontent au début du 14e siècle, a été maintes fois remanié depuis lors, notamment à la fin du 15e siècle. C'est à cette époque (1460-1480) que les lambris du plafond ont été peints, sans doute par des artistes d'un atelier itinérant. Cette fresque étonnante constituée de 138 tableaux évoque l'Ancien et le Nouveau Testament (chœur), la légende de Sainte Marguerite, la légende de Saint Fiacre et la légende de Sainte Marie-Madeleine. La clef vous est prêtée contre une pièce d'identité, soit au bureau de l'Office de Tourisme dans les locaux du Petit Echo de la Mode, soit auprès de la mairie de Châtelaudren le lundi, soit à la crêperie du Leff rue Aribart du vendredi au dimanche.\nOuverte en juillet et août avec présence d'un guide.",
          "Patrimoine culturel"
        ],
        "es": [
          "La capilla de Notre-Dame du Tertre, joya de Châtelaudren, debe su nombre de \"capilla roja\" al color dominante del techo del coro y de la capilla sur, formado por paneles pintados. Las partes más antiguas del edificio datan de principios del siglo XIV, y desde entonces ha sufrido numerosas reformas, sobre todo a finales del siglo XV. Fue en esta época (1460-1480) cuando se pintaron los paneles del techo, probablemente por artistas de un taller itinerante. Este asombroso fresco consta de 138 cuadros y representa el Antiguo y el Nuevo Testamento (coro), la leyenda de Santa Margarita, la leyenda de San Fiacre y la leyenda de Santa María Magdalena. La llave se presta a cambio de un documento de identidad, bien en la Oficina de Turismo del Petit Echo de la Mode, bien en el Ayuntamiento de Châtelaudren los lunes, bien en la crêperie du Leff de la rue Aribart de viernes a domingo.\nAbierto en julio y agosto con guía.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De kapel Notre-Dame du Tertre, het pronkstuk van Châtelaudren, dankt haar naam \"rode kapel\" aan de overheersende kleur van het plafond van het koor en de zuidelijke kapel, dat bestaat uit beschilderde panelen. De oudste delen van het gebouw dateren uit het begin van de 14e eeuw, en het is sindsdien vele malen verbouwd, met name aan het eind van de 15e eeuw. In die tijd (1460-1480) werden de plafondpanelen beschilderd, waarschijnlijk door kunstenaars van een rondreizend atelier. Dit verbazingwekkende fresco bestaat uit 138 afbeeldingen en verbeeldt het Oude en Nieuwe Testament (koor), de legende van de heilige Margaretha, de legende van de heilige Fiacre en de legende van de heilige Maria Magdalena. De sleutel wordt u uitgeleend in ruil voor een identiteitsbewijs, ofwel bij het VVV-kantoor in de Petit Echo de la Mode, ofwel in het gemeentehuis van Châtelaudren op maandag, ofwel bij de crêperie du Leff in de Rue Aribart van vrijdag tot zondag.\nGeopend in juli en augustus met gids."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/18943b7b-b448-3c36-b47c-4d3e96e9cbb7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c7d518d-db41-3825-b35a-1ad9cf9b0681",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61e61a7e-9072-37e6-a915-2566843eda9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e9502e4-22ec-30b1-b469-67ee3b3e0257",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8115d18f-46e0-37cb-acb9-7ce769df33be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9821a486-9b1c-3bbc-a1eb-47daceb046bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1a396ca-64f3-352c-a7d0-8928700eec40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2d04a67-982e-3c51-8225-4ffd2fbcb315",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aeaf3504-99a6-3421-9d8a-b67fd1404c42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ffbc6693-0ab5-37b8-8e47-3855ba50a7fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/423d9137-349e-33df-b9f0-a605010130e7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d23e1de6-4be6-3828-969e-4b314f6cbc12",
          "schema:addressLocality": "Châtelaudren-Plouagat",
          "schema:postalCode": "22170",
          "schema:streetAddress": [
            "Venelle Notre Dame"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22206",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Châtelaudren-Plouagat"
              ],
              "pt": [
                "Châtelaudren-Plouagat"
              ],
              "en": [
                "Châtelaudren-Plouagat"
              ],
              "it": [
                "Châtelaudren-Plouagat"
              ],
              "fr": [
                "Châtelaudren-Plouagat"
              ],
              "nl": [
                "Châtelaudren-Plouagat"
              ],
              "es": [
                "Châtelaudren-Plouagat"
              ]
            },
            "insee": "22206",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/34c72089-3d55-3ad6-a522-a94ff78daea4",
        "schema:latitude": "48.541433",
        "schema:longitude": "-2.973216",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-08-04",
  "lastUpdateDatatourisme": "2024-02-10T02:05:46.043Z"
}