{
  "@id": "https://data.datatourisme.fr/38/0a46ee97-a03a-32e4-a4dc-6a7e45f1ab43",
  "dc:identifier": "FMABRE022V54JFC0",
  "schema:endDate": [
    "2025-09-06"
  ],
  "schema:startDate": [
    "2025-07-16"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "CulturalSite",
    "EntertainmentAndEvent",
    "Exhibition",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "galerie d'art Judith Wolfe \"errances\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e072be0e-e657-3e63-aa52-8a2965209f6c",
    "schema:legalName": "Baie de Saint-Brieuc Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/af7e95b9-48e2-3ef0-a83a-5f5b6691cbbb",
      "schema:telephone": [
        "+33 6 47 90 52 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.instagram.com/le_linteau_rouge?utm_source=qr&igsh=N3N1NDFpc2pocTR1"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/09709ef4-aab2-3d54-addb-a946980af7b9",
      "dc:description": {
        "de": [
          "Judith Wolfe, 1940 in New York geboren, lebt und arbeitet seit 1966 in Frankreich. Nach ihrem Studium in New York führte sie die Malerei auf den europäischen Kontinent und insbesondere nach Österreich, wo sie 1963 an den Kursen von Oskar Kokoschka teilnahm. Später besuchte sie die École des Beaux Arts in Paris, bevor sie wieder nach Krakau ging. Nach ihrer Rückkehr nach Paris wurde sie in der Cité Internationale des Arts aufgenommen, wo sie eine Reihe von Radierungen anfertigte und mit ihren großen Werken auf Papier begann. Sie unterrichtete viele Jahre lang Malerei an der Universität Paris 8. Heute lebt und arbeitet sie in Burgund.\n\n\"Ich war schon immer eine Nomadin, die ein Land für ein anderes, ein Viertel für ein anderes verließ, um frei und allergisch gegen Konformismus zu bleiben. Ich war gezwungen, meine eigene Identität in der Entwurzelung zu schmieden, die so zu einem wiederkehrenden Thema in meiner Malerei geworden ist\". J.W."
        ],
        "en": [
          "Judith Wolfe, born in New York in 1940, has lived and worked in France since 1966. After studying in New York, her interest in painting led her to the European continent, particularly Austria, where she studied with Oskar Kokoschka in 1963. Later, she attended the École des Beaux Arts in Paris before leaving for Krakow. On her return to Paris, she was admitted to the Cité Internationale des Arts, where she produced a series of engravings and began her large-scale works on paper. She taught painting at Paris 8 University for many years. Today she lives and works in Burgundy.\n\n\"I've always been a nomad, leaving one country for another, one neighborhood for another, remaining free and allergic to conformism. I've been forced to forge my own identity through uprooting, which has thus become a recurring theme in my painting\". J.W."
        ],
        "it": [
          "Judith Wolfe, nata a New York nel 1940, vive e lavora in Francia dal 1966. Dopo gli studi a New York, il suo interesse per la pittura la porta in Europa, in particolare in Austria, dove studia con Oskar Kokoschka nel 1963. Successivamente frequenta l'École des Beaux Arts di Parigi prima di partire per Cracovia. Al suo ritorno a Parigi, viene ammessa alla Cité Internationale des Arts, dove realizza una serie di incisioni e inizia le sue principali opere su carta. Ha insegnato pittura all'Università Paris 8 per molti anni. Attualmente vive e lavora in Borgogna.\n\n\"Sono sempre stata una nomade, che ha lasciato un paese per un altro, un quartiere per un altro, rimanendo libera e allergica al conformismo. Sono stata costretta a forgiare la mia identità attraverso lo sradicamento, che è diventato così un tema ricorrente nella mia pittura\". J.W."
        ],
        "fr": [
          "Judith Wolfe, née à New York en 1940, vit et travaille en France depuis 1966. Après des études à New York, la peinture l'amène vers le continent européen et tout particulièrement en Autriche où elle suivra les cours d' Oskar Kokoschka en 1963. Plus tard, elle fréquente l'École des Beaux Arts de Paris avant de repartir pour Cracovie. De retour à Paris, elle est admise à la Cité Internationale des Arts où elle réalise une série de gravures et commence ses grandes œuvres sur papier. Elle enseigna la peinture à l'Université Paris 8 pendant de nombreuses années. Aujourd'hui elle vit et travaille en Bourgogne.\n\n\"J'ai toujours été nomade, quittant un pays pour un autre, un quartier pour un autre restant libre et allergique aux conformismes. J'ai été obligée de forger ma propre identité dans le déracinement qui est ainsi devenu un thème récurrent dans ma peinture\". J.W."
        ],
        "es": [
          "Judith Wolfe, nacida en Nueva York en 1940, vive y trabaja en Francia desde 1966. Tras estudiar en Nueva York, su interés por la pintura la llevó a Europa, especialmente a Austria, donde estudió con Oskar Kokoschka en 1963. Más tarde, asistió a la Escuela de Bellas Artes de París antes de marcharse a Cracovia. A su regreso a París, fue admitida en la Cité Internationale des Arts, donde realizó una serie de grabados y comenzó sus principales obras sobre papel. Durante muchos años fue profesora de pintura en la Universidad París 8. Actualmente vive y trabaja en Borgoña.\n\n\"Siempre he sido nómada, dejando un país por otro, un barrio por otro, siendo libre y alérgica al conformismo. Me he visto obligada a forjar mi propia identidad a través del desarraigo, que se ha convertido así en un tema recurrente en mi pintura\". J.W."
        ],
        "nl": [
          "Judith Wolfe, geboren in 1940 in New York, woont en werkt sinds 1966 in Frankrijk. Na haar studie in New York leidde haar interesse in schilderkunst haar naar Europa, met name Oostenrijk, waar ze in 1963 studeerde bij Oskar Kokoschka. Later bezocht ze de École des Beaux Arts in Parijs voordat ze naar Krakau vertrok. Bij haar terugkeer in Parijs werd ze toegelaten tot de Cité Internationale des Arts, waar ze een serie gravures maakte en begon met haar grote werken op papier. Ze gaf jarenlang schilderles aan de Université Paris 8. Ze woont en werkt nu in Bourgondië.\n\n\"Ik ben altijd een nomade geweest, die het ene land verliet voor het andere, de ene buurt voor de andere, vrij gebleven en allergisch voor conformisme. Ik heb mijn eigen identiteit moeten smeden door ontworteling, wat dus een terugkerend thema in mijn schilderkunst is geworden\". J.W."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3c0b981b-4d71-3282-93e0-44d1edebdf3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41c1a13f-4b99-3317-9e26-af62c658619c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52980a6a-9fdd-3637-b6c3-ae3b097e580b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5854f8e-4158-3599-8669-a8a8463a78c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb2e4129-e014-33ce-ab51-b00c8d46af28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Photography",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Foto"
        ],
        "pt": [
          "Fotografia"
        ],
        "en": [
          "Photography"
        ],
        "it": [
          "Fotografia"
        ],
        "fr": [
          "Photographie"
        ],
        "nl": [
          "Fotografie"
        ],
        "es": [
          "Fotografía"
        ]
      }
    },
    {
      "@id": "kb:Sculpture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Skulptur"
        ],
        "pt": [
          "Escultura"
        ],
        "en": [
          "Sculpture"
        ],
        "it": [
          "Scultura"
        ],
        "fr": [
          "Sculpture"
        ],
        "nl": [
          "Sculptuur"
        ],
        "es": [
          "Escultura"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e147db39-0ebf-3bf9-9b5b-09995ae7092c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/57e7fd4b-2ccc-37eb-ae7e-f21c3e4ffea0",
          "schema:addressLocality": "Saint-Brieuc",
          "schema:postalCode": "22000",
          "schema:streetAddress": [
            "09, rue Jouallan",
            "Le Linteau Rouge"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22278",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Brieuc"
              ],
              "pt": [
                "Saint-Brieuc"
              ],
              "en": [
                "Saint-Brieuc"
              ],
              "it": [
                "Saint-Brieuc"
              ],
              "fr": [
                "Saint-Brieuc"
              ],
              "nl": [
                "Saint-Brieuc"
              ],
              "es": [
                "Saint-Brieuc"
              ]
            },
            "insee": "22278",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e8f84ef5-3e71-30a4-9b50-dcb561540e59",
        "schema:latitude": "48.51385",
        "schema:longitude": "-2.76063",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-14",
  "lastUpdateDatatourisme": "2025-07-15T03:02:12.653Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/6339389c-a815-3567-8409-35443cdf520a",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-06",
      "endTime": "19:00:00",
      "startDate": "2025-07-16",
      "startTime": "14:00:00"
    }
  ]
}