{
  "@id": "https://data.datatourisme.fr/38/0a3ef5a8-541d-3552-b2fc-9fce93603969",
  "dc:identifier": "HOTf82deda5036d4",
  "@type": [
    "schema:Accommodation",
    "schema:FoodEstablishment",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "schema:Restaurant",
    "Accommodation",
    "FoodEstablishment",
    "Hotel",
    "HotelRestaurant",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "Hôtel-Restaurant Les Vénètes"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c35edcbe-0c90-31e4-9f91-0387a16a7c7f",
    "schema:legalName": "CRT Bretagne_",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f8902c9c-cee1-3c28-9f9a-906fe398444e",
      "schema:telephone": [
        "+33 2 97 44 85 85"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lesvenetes.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9a8f1a94-c82e-3341-b298-059e041189a0",
      "dc:description": {
        "de": [
          "* LES PIEDS DANS L'EAU - HOTEL RESTAURANT LES VENÈTES ARRADON - VANNES-MORBIHAN-BRETAGNE-SUD An der Spitze der Pointe d'Arradon (ein Ort, der als Site Remarquable klassifiziert ist), begeben Sie sich an Bord des Hotel-Restaurants Les Vénètes, um einen außergewöhnlichen Moment zu erleben. Wie ein friedliches Schiff, das auf den Strömungen des Golfs von Morbihan liegt, lädt Sie das Hotel-Restaurant Les Vénètes zu einem unvergesslichen Aufenthalt oder einem Gourmet-Stopp auf dem Wasser ein, wo Sie sich zwischen den Wasserlinien und dem Horizont wiegen können. Im Herzen der Golfinseln lässt Les Vénètes all Ihre Sinne schmelzen... Les Vénètes lässt Ihre Herzen höher schlagen, indem es alle Sinne anspricht: ein Meerblick, der Ihnen ein Gefühl des Eintauchens vermittelt, Möwengesang und Wellenschlag, Geschmacksknospen, die von den maritimen Aromen begeistert sind, berauschende Jodgerüche... In Les Vénètes befindet sich das Sensationellste von Morbihan in Reichweite. Ein weiterer charmanter Trumpf des Ortes ist das Licht. Es ist allgegenwärtig, ändert sich mit der Zeit und den Jahreszeiten und taucht alle Bereiche des Hotels in ein intensives Licht. Sie können an einem der Tische im Restaurant sitzen und die von Küchenchef Mickaël Le Meurlay zubereiteten Spezialitäten probieren oder sich auf dem Bett in einem der Zimmer niederlassen... Hier hat das Licht die Sanftheit glücklicher Tage.   Les Vénètes und Umgebung, zwischen Inspiration und totaler Abwechslung... In Les Vénètes und Umgebung befinden Sie sich inmitten eines lebendigen Gemäldes, das eine unglaubliche Farbpalette von Land und Meer zeigt: die ebenso zahlreichen wie individuellen Inseln des Golfs, der charmante Hafen von Saint Goustan, Vannes mit seinen Stadtmauern, seiner Markthalle und seinem Aquarium, die typischen Dörfer Rochefort en Terre und La Roche Bernard, die Halbinsel Quiberon und ihre Inseln (Belle île, Houat und Hoedic)... All diese Orte verbreiten auf ihre Weise den Zauber der südlichen Bretagne.   Hotel Golfe du Morbihan, les Pieds dans l'Eau Zimmer mit Meerblick HOTEL-RESTAURANT Les Vénètes La Pointe d'Arradon 56610 ARRADON Tel. 02 97 44 85 85 - Fax 02 97 44 78 60 contact@lesvenetes.com Vorreservierung des Tisches erforderlich.  Gourmet-Restaurant: Ab 2023 Öffnungszeiten: 7/7 von Mai bis September und Mittwoch bis Sonntagmittag von Oktober bis April. Tischvorreservierung erforderlich."
        ],
        "en": [
          "* In case of unavailability, please contact the hotel direct * LES PIEDS DANS L'EAU - HOTEL RESTAURANT LES VÉNÈTES ARRADON - VANNES-MORBIHAN-BRETAGNE-SUD At the tip of the Pointe d'Arradon (classified as a Remarkable Site), embark for a moment of Exception at the hotel restaurant Les Vénètes. Like a peaceful ship resting on the currents of the Golfe du Morbihan, Les Vénètes hotel restaurant invites you to enjoy an unforgettable stay or gourmet stopover right on the water, cradled between the waterline and the horizon. In the heart of the Gulf Islands, Les Vénètes will captivate all your senses... Les Vénètes captivates all the senses: an immersive sea view, seagulls chirping and waves lapping, taste buds exhilarated by maritime flavors, intoxicating iodine scents... At Les Vénètes, Morbihan's most sensational sites are within easy reach. Another charming asset is the light. Omnipresent and changing with the seasons, it intensely bathes all areas of the hotel. Sitting at one of the tables in the restaurant to sample the specialities concocted by chef Mickaël Le Meurlay, or relaxing on the bed in one of the rooms... Here, the light of happy days.   Les Vénètes and its surroundings, between inspiration and total change of scenery... From Les Vénètes and its surroundings, you'll be at the heart of a living tableau depicting an incredible palette of colors drawn from the land and sea: the islands of the Gulf as numerous as they are personalized, the charming port of Saint Goustan, Vannes and its ramparts, its covered market and its Aquarium, the typical villages of Rochefort en Terre and la Roche Bernard, the Quiberon peninsula and its islands (Belle île, Houat and Hoedic)... So many places that spread the magic of southern Brittany in their own way.   Hôtel Golfe du Morbihan, les Pieds dans l'Eau Rooms with sea view HOTEL-RESTAURANT Les Vénètes La Pointe d'Arradon 56610 ARRADON Tel. 02 97 44 85 85 - Fax 02 97 44 78 60 contact@lesvenetes.com Table reservation required.  Gastronomic restaurant: From 2023 Open 7/7 from May to September and Wednesday to Sunday lunchtime from October to April. Pre-booking required."
        ],
        "it": [
          "* Se non siete disponibili, contattate direttamente la reception dell'hotel * LES PIEDS DANS L'EAU - HOTEL RESTAURANT LES VÉNÈTES ARRADON - VANNES-MORBIHAN-BRETAGNE-SUD Sulla punta della Pointe d'Arradon (classificata come Sito Notevole), imbarcatevi per un momento di Eccezione all'hotel ristorante Les Vénètes. Come una nave tranquilla che riposa sulle correnti del Golfo di Morbihan, l'hotel ristorante Les Vénètes vi invita a trascorrere un soggiorno indimenticabile o una sosta gastronomica proprio sull'acqua, cullati tra la linea di galleggiamento e l'orizzonte. Nel cuore delle isole del Golfo, Les Vénètes conquisterà tutti i vostri sensi... Les Vénètes cattura i sensi con le sue viste immersive sul mare, il canto dei gabbiani e lo sciabordio delle onde, le papille gustative stuzzicate dai sapori del mare e l'odore inebriante dello iodio... A Les Vénètes, le cose più sensazionali del Morbihan sono a portata di mano. Un'altra caratteristica affascinante della zona è la luce. Onnipresente e mutevole con il tempo e le stagioni, bagna intensamente tutte le aree dell'hotel. Sedersi a uno dei tavoli del ristorante per assaggiare le specialità dello chef Mickaël Le Meurlay, o rilassarsi sul letto di una delle camere... Qui, la luce delicata dei giorni felici.   Les Vénètes e i dintorni, tra ispirazione e un totale cambiamento di scenario... Da Les Vénètes e dintorni, sarete al centro di un tableau vivente che ritrae un'incredibile tavolozza di colori tratti dalla terra e dal mare: le isole del Golfo tanto numerose quanto personalizzate, l'affascinante porto di Saint Goustan, Vannes e i suoi bastioni, il suo mercato coperto e il suo Acquario, i tipici villaggi di Rochefort en Terre e La Roche Bernard, la penisola di Quiberon e le sue isole (Belle île, Houat e Hoedic)... Tanti luoghi che diffondono a modo loro la magia del sud della Bretagna.   Hôtel Golfe du Morbihan, les Pieds dans l'Eau Camere con vista sul mare HOTEL-RESTAURANT Les Vénètes La Pointe d'Arradon 56610 ARRADON Tel. 02 97 44 85 85 - Fax 02 97 44 78 60 contact@lesvenetes.com Prenotazione obbligatoria.  Ristorante gastronomico: dal 2023 Aperto 7/7 da maggio a settembre e da mercoledì a domenica a pranzo da ottobre ad aprile. Prenotazione obbligatoria."
        ],
        "fr": [
          "* En cas de non-disponibilité, veuillez contacter la réception l'hôtel direct * LES PIEDS DANS L'EAU - HOTEL RESTAURANT LES VÉNÈTES ARRADON - VANNES-MORBIHAN-BRETAGNE-SUD  A l'extrémité de la Pointe d'Arradon (lieu classé Site Remarquable), embarquez pour un moment d'Exception à l'hôtel restaurant Les Vénètes. Tel un navire paisible posé sur les courants du Golfe du Morbihan, l'hôtel restaurant Les Vénètes vous invite à vivre un séjour inoubliable ou une escale gourmande à fleur d'eau, bercé entre les lignes de flottaison et le point de l'horizon. Au cœur des îles du Golfe, Les Vénètes chavirent tous vos sens... Les Vénètes font chavirer les cœurs en éveillant tous les sens : une vue mer procurant une sensation d'immersion, des chants de mouettes et clapotis des vagues, des papilles exaltées par les saveurs maritimes, des odeurs iodées enivrantes... Aux Vénètes, le plus sensationnel du Morbihan se trouve à portée de main. Autre atout charme des lieux : la Lumière. Omniprésente et changeante au gré du temps et des saisons, elle baigne intensément tous les espaces de l'hôtel. Assis à l'une des tables du restaurant pour goûter aux spécialités concoctées par son chef Mickaël Le Meurlay ou installé sur le lit de l'une des chambres... Ici, la Lumière à la douceur des jours heureux.   Les Vénètes et ses environs, entre Inspiration et Dépaysement totale... Depuis Les Vénètes et ses environs, vous serez au cœur d'un tableau vivant dépeignant une incroyable palette de couleurs puisées de la Terre et de la Mer : les îles du Golfe aussi nombreuses que personnalisées, le charmant port de Saint Goustan, Vannes et ses remparts, son marché couvert et son Aquarium, les villages typiques de Rochefort en Terre et la Roche Bernard, la presqu'île de Quiberon et ses îles (Belle île, Houat et Hoedic)... Autant d'endroits qui diffusent à leur façon la magie du Sud de la Bretagne.   Hôtel Golfe du Morbihan, les Pieds dans l'Eau Chambres vue mer HOTEL-RESTAURANT Les Vénètes La Pointe d'Arradon 56610 ARRADON Tél. 02 97 44 85 85 - Fax 02 97 44 78 60 contact@lesvenetes.com Pré-réservation de la table obligatoire.  Restaurant gastronomique : À partir 2023 Ouverture 7/7 de Mai à Septembre et du Mercredi au Dimanche midi d'Octobre à Avril. Pré-réservation de la table obligatoire."
        ],
        "es": [
          "* Si no está disponible, póngase en contacto directamente con la recepción del hotel * LES PIEDS DANS L'EAU - HOTEL RESTAURANT LES VÉNÈTES ARRADON - VANNES-MORBIHAN-BRETAGNE-SUD En la punta de la Pointe d'Arradon (clasificada Sitio Notable), embárquese en un momento de Excepción en el hotel restaurante Les Vénètes. El hotel restaurante Les Vénètes le invita a disfrutar de una estancia inolvidable o de una escala gastronómica a orillas del Golfo de Morbihan, entre la línea de flotación y el horizonte. En el corazón de las islas del Golfo, Les Vénètes cautivará todos sus sentidos... Les Vénètes cautiva los sentidos con sus inmensas vistas al mar, el canto de las gaviotas y el chapoteo de las olas, las papilas gustativas tentadas por los sabores del mar y el embriagador olor a yodo... En Les Vénètes, lo más sensacional de Morbihan está al alcance de la mano. Otro de los encantos de la zona es la luz. Omnipresente y cambiante con el tiempo y las estaciones, baña intensamente todos los espacios del hotel. Sentado en una de las mesas del restaurante para degustar las especialidades elaboradas por el chef Mickaël Le Meurlay, o relajado en la cama de una de las habitaciones... Aquí, la suave luz de los días felices.   Les Vénètes y sus alrededores, entre la inspiración y el cambio de aires... Desde Les Vénètes y sus alrededores, se encontrará en el corazón de un retablo viviente que representa una increíble paleta de colores extraídos de la tierra y el mar: las islas del Golfo tan numerosas como personalizadas, el encantador puerto de Saint Goustan, Vannes y sus murallas, su mercado cubierto y su Aquarium, los pueblos típicos de Rochefort en Terre y La Roche Bernard, la península de Quiberon y sus islas (Belle île, Houat y Hoedic)... Tantos lugares que difunden a su manera la magia del sur de Bretaña.   Hôtel Golfe du Morbihan, les Pieds dans l'Eau Habitaciones con vistas al mar HOTEL-RESTAURANTE Les Vénètes La Pointe d'Arradon 56610 ARRADON Tel. 02 97 44 85 85 - Fax 02 97 44 78 60 contact@lesvenetes.com Reserva de mesa obligatoria.  Restaurante gastronómico: A partir de 2023 Abierto 7/7 de mayo a septiembre y de miércoles a domingo al mediodía de octubre a abril. Reserva previa obligatoria."
        ],
        "nl": [
          "* Als u niet beschikbaar bent, neem dan rechtstreeks contact op met de receptie van het hotel * LES PIEDS DANS L'EAU - HOTEL RESTAURANT LES VÉNÈTES ARRADON - VANNES-MORBIHAN-BRETAGNE-SUD Op de punt van de Pointe d'Arradon (geklasseerd als Opmerkelijke Plaats), scheep je in voor een moment van Uitzondering in het hotel restaurant Les Vénètes. Als een vredig schip dat rust op de stromingen van de Golf van Morbihan, nodigt hotelrestaurant Les Vénètes u uit voor een onvergetelijk verblijf of een gastronomische tussenstop direct aan het water, gewiegd tussen de waterlijn en de horizon. In het hart van de Golfeilanden zal Les Vénètes al uw zintuigen betoveren... Les Vénètes betovert de zintuigen met zijn overweldigende uitzicht op zee, het gezang van meeuwen en kabbelende golven, de smaakpapillen die geprikkeld worden door de smaken van de zee en de bedwelmende geur van jodium... In Les Vénètes liggen de meest sensationele dingen van Morbihan binnen handbereik. Een ander charmant kenmerk van het gebied is het licht. Het is alomtegenwoordig en verandert met het weer en de seizoenen, en het baadt intens in alle ruimtes van het hotel. Zittend aan een van de tafels in het restaurant om de specialiteiten van chef-kok Mickaël Le Meurlay te proeven, of ontspannend op het bed in een van de slaapkamers... Hier, het zachte licht van gelukkige dagen.   Les Vénètes en de omgeving, tussen inspiratie en een totale verandering van omgeving... Vanuit Les Vénètes en omgeving bevindt u zich in het hart van een levendig tafereel met een ongelooflijk kleurenpalet van land en zee: de even talrijke als persoonlijke eilanden in de Golf, de charmante haven Saint Goustan, Vannes en zijn stadsmuren, zijn overdekte markt en zijn Aquarium, de typische dorpjes Rochefort en Terre en La Roche Bernard, het schiereiland Quiberon en zijn eilanden (Belle île, Houat en Hoedic)... Zoveel plaatsen die op hun eigen manier de magie van Zuid-Bretagne verspreiden.   Hôtel Golfe du Morbihan, les Pieds dans l'Eau Kamers met uitzicht op zee HOTEL-RESTAURANT Les Vénètes La Pointe d'Arradon 56610 ARRADON Tel. 02 97 44 85 85 - Fax 02 97 44 78 60 contact@lesvenetes.com Tafelreservering verplicht.  Gastronomisch restaurant: Vanaf 2023 Open 7/7 van mei tot september en woensdag tot zondag lunchtijd van oktober tot april. Reservering verplicht."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/50999d26-7ac9-3bdd-a415-b4e0cc570ee2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62caddb4-7076-33ec-9a1a-0cf25fa47eea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5129072-8183-314a-bd2a-6cb4d2438890",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c66f288d-9f98-375c-98c1-028beb6bfb1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d525ea42-c27b-3cfb-9d77-b2a7511ac609",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/07991d22-e932-10e3-3276-8481ac254b3e",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "3FVFBQPGH1CK",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6e1f9056-4676-3791-a70a-adba16783e1e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b78a9724-6b1d-3e68-abd1-6ec9b9735170",
          "schema:addressLocality": "Arradon",
          "schema:postalCode": "56610",
          "schema:streetAddress": [
            "9 Rue De La Carrière",
            "La Pointe D'Arradon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56003",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arradon"
              ],
              "pt": [
                "Arradon"
              ],
              "en": [
                "Arradon"
              ],
              "it": [
                "Arradon"
              ],
              "fr": [
                "Arradon"
              ],
              "nl": [
                "Arradon"
              ],
              "es": [
                "Arradon"
              ]
            },
            "insee": "56003",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/57b7efda-1535-3456-b542-063294f1549f",
        "schema:latitude": "47.6144415",
        "schema:longitude": "-2.8308987",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-10-09",
  "lastUpdateDatatourisme": "2024-04-11T01:30:15.683Z"
}