{
  "@id": "https://data.datatourisme.fr/42/0ab1c878-f5b0-371b-ae5c-638b2031d38b",
  "dc:identifier": "PCUCHA0080000543",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "\"Quellen belegen, dass die Kirche 1763 umgebaut wurde (der Glockenturm könnte zu dieser Zeit gebaut worden sein, da 1769 zwei Glocken geliefert wurden). Eine Restaurierungskampagne fand ebenfalls 1845 statt und betraf wohl die Öffnungen und das Dach. Das Gewölbe und der Triumphbogen des Chors stammen aus dem 17. Die Kirche Notre-Dame befindet sich in der Dorfmitte und ihr Chor ist nach Nordosten gerichtet. Sie hat einen länglichen Grundriss. Dem einschiffigen Kirchenschiff ist ein Glockenturm vorgelagert, dessen Erdgeschoss als Vorraum dient. Der Chor mit quadratischem Grundriss hat ein flaches Kopfende und die Sakristei ist an seine Südseite angebaut. Das Gebäude wurde aus Kalkstein aus Romery und Schiefer mit einer Kette aus Quadersteinen errichtet. Die Innenseiten der Mauern sind verputzt. Der Boden des Mittelgangs des Kirchenschiffs und des Chors ist mit mehrfarbigen Zementfliesen bedeckt und der Bereich unter den Bänken mit Kalksteinplatten. Das Gebäude hat nur eine Ebene, die von Spitzbogenöffnungen durchbrochen ist, und der Chor wird von zwei großen Halbröhren erhellt. Das Kirchenschiff wird von einem spitzen Tonnengewölbe und der Chor von einem Kreuzrippengewölbe bedeckt. Die gesamte Dacheindeckung des Gebäudes besteht aus Schiefer. Das Kirchenschiff und der Chor werden von einem langgestreckten Dach und der Glockenturm von einer polygonalen Turmspitze bedeckt; auf der Höhe des Chors simulieren zwei senkrechte langgestreckte Dächer ein Querschiff.\""
    ],
    "en": [
      "\"Sources indicate that the church was remodeled in 1763 (the bell tower may have been built at this time, as two bells were supplied in 1769). A restoration campaign also took place in 1845, and must have concerned the openings and roofing. Based on the vault and triumphal arch, the choir appears to date back to the 17th century. Notre-Dame church is located in the center of the village, with the choir facing northeast. It has an elongated floor plan. The single-vessel nave is preceded by a bell tower, the first floor of which serves as a vestibule. The square choir has a flat chevet, and the sacristy backs onto its southern flank. The building is constructed of Romery limestone rubble and schist with ashlar chain. The interior faces of the walls are rendered. The floor of the central aisle of the nave and choir is covered with polychrome cement tiles, and the area beneath the pews with limestone slabs. The building has a single storey with pointed-arch windows, and the choir is lit by two vast half-roses. The nave is covered by a pointed barrel vault and the choir by a ribbed vault. The entire building is covered in slate. The nave and choir are covered by a long-sloped roof, and the bell tower by a polygonal spire; at choir level, two perpendicular long-sloped roofs simulate a transept.\""
    ],
    "it": [
      "\"Le fonti suggeriscono che la chiesa fu ristrutturata nel 1763 (il campanile potrebbe essere stato costruito in questo periodo, dato che due campane furono fornite nel 1769). I lavori di restauro furono eseguiti anche nel 1845 e dovevano riguardare le aperture e i tetti. In base alla volta e all'arco trionfale, il coro sembra risalire al XVII secolo. La chiesa di Notre-Dame si trova al centro del villaggio, con il coro rivolto a nord-est. Ha una pianta allungata. La navata unica è preceduta da un campanile, il cui piano terra funge da vestibolo. Il coro, a pianta quadrata, è dotato di un chevet piatto e la sacrestia è attaccata al suo fianco meridionale. L'edificio è costruito in calcare romanico e scisto con catene di conci. Le facce interne dei muri sono intonacate. Il pavimento della navata centrale della navata e del coro è rivestito con piastrelle di cemento policrome e la zona sotto i banchi con lastre di calcare. L'edificio è a un solo piano con finestre a sesto acuto e il coro è illuminato da due grandi mezze rose. La navata è coperta da una volta a botte a sesto acuto e il coro da una volta a vela. L'intero edificio ha un tetto in ardesia. La navata e il coro sono coperti da un tetto a spioventi lunghi e il campanile da una cuspide poligonale; a livello del coro, due tetti a spioventi lunghi perpendicolari simulano un transetto\""
    ],
    "fr": [
      "\"Des sources établissent que l'église aurait été remaniée en 1763 (on a peut-être construit le clocher à cette époque car deux cloches furent fournies en 1769). Une campagne de restauration intervint également en 1845 et dut concerner les ouvertures et les toitures. D'après sa voûte et l'arc triomphal, le choeur semble remonter au 17e siècle. L'église Notre-Dame est implantée au centre du village et son choeur est dirigé vers le nord-est. Elle présente un plan allongé. La nef à vaisseau unique est précédée par un clocher dont le rez-de-chaussée tient lieu de vestibule. Le choeur de plan carré présente un chevet plat et la sacristie est adossée à son flanc sud. L'édifice est élévé en moellon calcaire de Romery et en schiste avec chaîne en pierre de taille. Les faces intérieures des murs sont enduites. Le sol de l'allée centrale de la nef et du choeur est couvert par des carreaux de ciment polychromes et la partie sous les bancs par des dalles de calcaire. L'édifice ne comporte qu'un niveau percé de baies en arc brisé et le choeur est éclairé par deux vastes demi-rose. La nef est couverte par une voûte en berceau brisé et le choeur par une voûte d'ogives. L'ensemble des couvertures de l'édifice est en ardoise. La nef et le choeur sont couverts par un toit à longs pans et le clocher par une flèche polygonale ; au niveau du choeur, deux toitures perpendiculaires à longs pans simulent un transept.\""
    ],
    "es": [
      "\"Las fuentes sugieren que la iglesia fue remodelada en 1763 (el campanario puede haber sido construido en esta época, ya que se suministraron dos campanas en 1769). En 1845 también se llevaron a cabo obras de restauración, que debieron afectar a las aberturas y los tejados. Por su bóveda y su arco triunfal, el coro parece datar del siglo XVII. La iglesia de Notre-Dame está situada en el centro del pueblo, con el coro orientado hacia el noreste. Su planta es alargada. La nave única está precedida por un campanario cuya planta baja sirve de vestíbulo. El coro cuadrado tiene una cabecera plana y la sacristía está adosada a su flanco sur. El edificio está construido con escombros de piedra caliza Romery y esquisto con cadena de sillares. Las caras interiores de los muros están enlucidas. El suelo de la nave central de la nave y del coro está revestido con baldosas de cemento policromado y la zona bajo los bancos con losas de piedra caliza. El edificio tiene una sola planta con ventanas de arco apuntado y el coro está iluminado por dos grandes medias cañas. La nave está cubierta por una bóveda de cañón apuntado y el coro por una bóveda de crucería. Todo el edificio tiene tejado de pizarra. La nave y el coro están cubiertos por un tejado a dos aguas y el campanario por una aguja poligonal; a la altura del coro, dos tejados perpendiculares a dos aguas simulan un crucero\""
    ],
    "nl": [
      "\"Bronnen suggereren dat de kerk in 1763 werd verbouwd (de klokkentoren kan in die tijd zijn gebouwd, aangezien er in 1769 twee klokken werden geleverd). Restauratiewerkzaamheden werden ook uitgevoerd in 1845 en moeten betrekking hebben gehad op de openingen en daken. Op basis van het gewelf en de triomfboog lijkt het koor te dateren uit de 17e eeuw. De kerk Notre-Dame ligt in het centrum van het dorp, met het koor naar het noordoosten gericht. Ze heeft een langwerpige plattegrond. Het enkele schip wordt voorafgegaan door een klokkentoren, waarvan de begane grond dienst doet als vestibule. Het vierkante koor heeft een platte koorafsluiting en de sacristie is aan de zuidelijke flank bevestigd. Het gebouw is opgetrokken uit Romaanse kalksteenpuin en leisteen met bewerkte ketting. De binnenwanden van de muren zijn gepleisterd. De vloer van de middenbeuk van het schip en het koor is bedekt met polychrome cementtegels en het gebied onder de kerkbanken met kalkstenen platen. Het gebouw heeft één verdieping met spitsboogvensters en het koor wordt verlicht door twee grote halve rozen. Het schip wordt overdekt door een spits tongewelf en het koor door een ribgewelf. Het hele gebouw heeft een leien dak. Het schip en het koor worden gedekt door een lang hellend dak en de klokkentoren door een veelhoekige spits; ter hoogte van het koor simuleren twee loodrechte lang hellende daken een dwarsschip\""
    ]
  },
  "rdfs:label": {
    "fr": [
      "Eglise Notre Dame de Fleigneux"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2024-10-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cf77c0fb-9788-35f1-9ff6-b440ffbdfa91",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2ea760c9-4d8f-34db-ac84-f5ac0ac6c9b1",
          "schema:addressLocality": "Fleigneux",
          "schema:postalCode": "08200",
          "schema:streetAddress": [
            "1 Place de l'Eglise"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08170",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fleigneux"
              ],
              "pt": [
                "Fleigneux"
              ],
              "en": [
                "Fleigneux"
              ],
              "it": [
                "Fleigneux"
              ],
              "fr": [
                "Fleigneux"
              ],
              "nl": [
                "Fleigneux"
              ],
              "es": [
                "Fleigneux"
              ]
            },
            "insee": "08170",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/557c3006-14ef-3763-8ec9-549bb20544f0",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/210a69fd-ee0a-3ebb-8c36-08fd3b258ced",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/440b054b-b329-3dd8-93ad-d654244e831f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4796f02a-44ed-3d28-b1f3-f20d7e3f782a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/777f5385-63c9-3852-9d49-3d4704cfc081",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1d85412-103e-342b-a2fe-5e9b57c6ab86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "\"Quellen belegen, dass die Kirche 1763 umgebaut wurde (der Glockenturm könnte zu dieser Zeit gebaut worden sein, da 1769 zwei Glocken geliefert wurden). Eine Restaurierungskampagne fand ebenfalls 1845 statt und betraf wohl die Öffnungen und das Dach. Das Gewölbe und der Triumphbogen des Chors stammen aus dem 17. Die Kirche Notre-Dame befindet sich in der Dorfmitte und ihr Chor ist nach Nordosten gerichtet. Sie hat einen länglichen Grundriss. Dem einschiffigen Kirchenschiff ist ein Glockenturm vorgelagert, dessen Erdgeschoss als Vorraum dient. Der Chor mit quadratischem Grundriss hat ein flaches Kopfende und die Sakristei ist an seine Südseite angebaut. Das Gebäude wurde aus Kalkstein aus Romery und Schiefer mit einer Kette aus Quadersteinen errichtet. Die Innenseiten der Mauern sind verputzt. Der Boden des Mittelgangs des Kirchenschiffs und des Chors ist mit mehrfarbigen Zementfliesen bedeckt und der Bereich unter den Bänken mit Kalksteinplatten. Das Gebäude hat nur eine Ebene, die von Spitzbogenöffnungen durchbrochen ist, und der Chor wird von zwei großen Halbröhren erhellt. Das Kirchenschiff wird von einem spitzen Tonnengewölbe und der Chor von einem Kreuzrippengewölbe bedeckt. Die gesamte Dacheindeckung des Gebäudes besteht aus Schiefer. Das Kirchenschiff und der Chor werden von einem langgestreckten Dach und der Glockenturm von einer polygonalen Turmspitze bedeckt; auf der Höhe des Chors simulieren zwei senkrechte langgestreckte Dächer ein Querschiff.\""
        ],
        "en": [
          "\"Sources indicate that the church was remodeled in 1763 (the bell tower may have been built at this time, as two bells were supplied in 1769). A restoration campaign also took place in 1845, and must have concerned the openings and roofing. Based on the vault and triumphal arch, the choir appears to date back to the 17th century. Notre-Dame church is located in the center of the village, with the choir facing northeast. It has an elongated floor plan. The single-vessel nave is preceded by a bell tower, the first floor of which serves as a vestibule. The square choir has a flat chevet, and the sacristy backs onto its southern flank. The building is constructed of Romery limestone rubble and schist with ashlar chain. The interior faces of the walls are rendered. The floor of the central aisle of the nave and choir is covered with polychrome cement tiles, and the area beneath the pews with limestone slabs. The building has a single storey with pointed-arch windows, and the choir is lit by two vast half-roses. The nave is covered by a pointed barrel vault and the choir by a ribbed vault. The entire building is covered in slate. The nave and choir are covered by a long-sloped roof, and the bell tower by a polygonal spire; at choir level, two perpendicular long-sloped roofs simulate a transept.\""
        ],
        "it": [
          "\"Le fonti suggeriscono che la chiesa fu ristrutturata nel 1763 (il campanile potrebbe essere stato costruito in questo periodo, dato che due campane furono fornite nel 1769). I lavori di restauro furono eseguiti anche nel 1845 e dovevano riguardare le aperture e i tetti. In base alla volta e all'arco trionfale, il coro sembra risalire al XVII secolo. La chiesa di Notre-Dame si trova al centro del villaggio, con il coro rivolto a nord-est. Ha una pianta allungata. La navata unica è preceduta da un campanile, il cui piano terra funge da vestibolo. Il coro, a pianta quadrata, è dotato di un chevet piatto e la sacrestia è attaccata al suo fianco meridionale. L'edificio è costruito in calcare romanico e scisto con catene di conci. Le facce interne dei muri sono intonacate. Il pavimento della navata centrale della navata e del coro è rivestito con piastrelle di cemento policrome e la zona sotto i banchi con lastre di calcare. L'edificio è a un solo piano con finestre a sesto acuto e il coro è illuminato da due grandi mezze rose. La navata è coperta da una volta a botte a sesto acuto e il coro da una volta a vela. L'intero edificio ha un tetto in ardesia. La navata e il coro sono coperti da un tetto a spioventi lunghi e il campanile da una cuspide poligonale; a livello del coro, due tetti a spioventi lunghi perpendicolari simulano un transetto\""
        ],
        "fr": [
          "\"Des sources établissent que l'église aurait été remaniée en 1763 (on a peut-être construit le clocher à cette époque car deux cloches furent fournies en 1769). Une campagne de restauration intervint également en 1845 et dut concerner les ouvertures et les toitures. D'après sa voûte et l'arc triomphal, le choeur semble remonter au 17e siècle. L'église Notre-Dame est implantée au centre du village et son choeur est dirigé vers le nord-est. Elle présente un plan allongé. La nef à vaisseau unique est précédée par un clocher dont le rez-de-chaussée tient lieu de vestibule. Le choeur de plan carré présente un chevet plat et la sacristie est adossée à son flanc sud. L'édifice est élévé en moellon calcaire de Romery et en schiste avec chaîne en pierre de taille. Les faces intérieures des murs sont enduites. Le sol de l'allée centrale de la nef et du choeur est couvert par des carreaux de ciment polychromes et la partie sous les bancs par des dalles de calcaire. L'édifice ne comporte qu'un niveau percé de baies en arc brisé et le choeur est éclairé par deux vastes demi-rose. La nef est couverte par une voûte en berceau brisé et le choeur par une voûte d'ogives. L'ensemble des couvertures de l'édifice est en ardoise. La nef et le choeur sont couverts par un toit à longs pans et le clocher par une flèche polygonale ; au niveau du choeur, deux toitures perpendiculaires à longs pans simulent un transept.\""
        ],
        "es": [
          "\"Las fuentes sugieren que la iglesia fue remodelada en 1763 (el campanario puede haber sido construido en esta época, ya que se suministraron dos campanas en 1769). En 1845 también se llevaron a cabo obras de restauración, que debieron afectar a las aberturas y los tejados. Por su bóveda y su arco triunfal, el coro parece datar del siglo XVII. La iglesia de Notre-Dame está situada en el centro del pueblo, con el coro orientado hacia el noreste. Su planta es alargada. La nave única está precedida por un campanario cuya planta baja sirve de vestíbulo. El coro cuadrado tiene una cabecera plana y la sacristía está adosada a su flanco sur. El edificio está construido con escombros de piedra caliza Romery y esquisto con cadena de sillares. Las caras interiores de los muros están enlucidas. El suelo de la nave central de la nave y del coro está revestido con baldosas de cemento policromado y la zona bajo los bancos con losas de piedra caliza. El edificio tiene una sola planta con ventanas de arco apuntado y el coro está iluminado por dos grandes medias cañas. La nave está cubierta por una bóveda de cañón apuntado y el coro por una bóveda de crucería. Todo el edificio tiene tejado de pizarra. La nave y el coro están cubiertos por un tejado a dos aguas y el campanario por una aguja poligonal; a la altura del coro, dos tejados perpendiculares a dos aguas simulan un crucero\""
        ],
        "nl": [
          "\"Bronnen suggereren dat de kerk in 1763 werd verbouwd (de klokkentoren kan in die tijd zijn gebouwd, aangezien er in 1769 twee klokken werden geleverd). Restauratiewerkzaamheden werden ook uitgevoerd in 1845 en moeten betrekking hebben gehad op de openingen en daken. Op basis van het gewelf en de triomfboog lijkt het koor te dateren uit de 17e eeuw. De kerk Notre-Dame ligt in het centrum van het dorp, met het koor naar het noordoosten gericht. Ze heeft een langwerpige plattegrond. Het enkele schip wordt voorafgegaan door een klokkentoren, waarvan de begane grond dienst doet als vestibule. Het vierkante koor heeft een platte koorafsluiting en de sacristie is aan de zuidelijke flank bevestigd. Het gebouw is opgetrokken uit Romaanse kalksteenpuin en leisteen met bewerkte ketting. De binnenwanden van de muren zijn gepleisterd. De vloer van de middenbeuk van het schip en het koor is bedekt met polychrome cementtegels en het gebied onder de kerkbanken met kalkstenen platen. Het gebouw heeft één verdieping met spitsboogvensters en het koor wordt verlicht door twee grote halve rozen. Het schip wordt overdekt door een spits tongewelf en het koor door een ribgewelf. Het hele gebouw heeft een leien dak. Het schip en het koor worden gedekt door een lang hellend dak en de klokkentoren door een veelhoekige spits; ter hoogte van het koor simuleren twee loodrechte lang hellende daken een dwarsschip\""
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/698bd68c-778f-3d8e-ae8c-4050d81bc873",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FacilitiesForDisabled",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Einrichtungen für Behinderte"
            ],
            "pt": [
              "Instalações para pessoas com deficiência"
            ],
            "en": [
              "Facilities for disabled"
            ],
            "it": [
              "Strutture per i disabili"
            ],
            "fr": [
              "Installations pour handicapés"
            ],
            "nl": [
              "Voorzieningen voor gehandicapten"
            ],
            "es": [
              "Instalaciones para personas con diversidad funcional"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/99b233b3-c581-300d-bd3f-9a66cbd975c9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0c178929-319c-3dbd-a741-8d6132c53dc0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/dbb801c9-2bb0-3951-ab5d-f90a9194dc13",
          "ebucore:title": {
            "fr": [
              "Eglise Notre Dame de Fleigneux"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bennani Maya"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/23420bcb-10e6-3d8d-ab1f-cd349b716127",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/57750c75-a8c4-4cad-a14a-9bf5d1790c1d/fleigneux.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0c178929-319c-3dbd-a741-8d6132c53dc0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/dbb801c9-2bb0-3951-ab5d-f90a9194dc13",
          "ebucore:title": {
            "fr": [
              "Eglise Notre Dame de Fleigneux"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bennani Maya"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/23420bcb-10e6-3d8d-ab1f-cd349b716127",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/57750c75-a8c4-4cad-a14a-9bf5d1790c1d/fleigneux.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/84ff264f-7cae-3303-a044-0e5afacef05c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/dbb801c9-2bb0-3951-ab5d-f90a9194dc13",
          "ebucore:title": {
            "fr": [
              "Eglise Notre Dame de Fleigneux"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bennani Maya"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7ff07249-59ed-3266-88fc-cdd8ddedd1c3",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/7279ee44-c6cf-4cca-b971-d90833472c54/fleigneux-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/947b3d04-b4d6-39ad-b059-334cabc966b1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/dbb801c9-2bb0-3951-ab5d-f90a9194dc13",
          "ebucore:title": {
            "fr": [
              "Eglise Notre Dame de Fleigneux"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bennani Maya"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5d6aa846-3b7e-3d67-992c-3794e9795386",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/c8a11028-3c85-42d1-8b5b-a694ba189db9/fleigneux-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0cadc456-017e-3f3b-ab22-9ef398c8320a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/22f88ee0-05db-35f4-b053-9eec6dde3aa5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2ea316bf-5abb-3fe2-b796-27f49cdf106b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2fb72716-d9a5-3aee-9d36-1b35534d624f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/49769ba8-31c3-38ae-84a3-b86fcf98f2c1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4a572530-fd25-3da1-b795-b3e8d2e7eb20",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6156870b-e58b-3e4d-81a2-3de354940ee6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/735887a7-6f02-307f-8d47-e78b0bc714e4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7a2087f7-f30c-387b-9703-89a19a86e88e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8b9e86c2-e648-3c59-bd36-088519521726",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/10404828-06cb-3c73-85da-27dc7b264af0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2ea760c9-4d8f-34db-ac84-f5ac0ac6c9b1",
          "schema:addressLocality": "Fleigneux",
          "schema:postalCode": "08200",
          "schema:streetAddress": [
            "1 Place de l'Eglise"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08170",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fleigneux"
              ],
              "pt": [
                "Fleigneux"
              ],
              "en": [
                "Fleigneux"
              ],
              "it": [
                "Fleigneux"
              ],
              "fr": [
                "Fleigneux"
              ],
              "nl": [
                "Fleigneux"
              ],
              "es": [
                "Fleigneux"
              ]
            },
            "insee": "08170",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/aa36faeb-3069-3396-87d0-9f4be6b991b7",
        "schema:latitude": "49.74797",
        "schema:longitude": "4.947755",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-12-05",
  "lastUpdateDatatourisme": "2025-04-11T09:30:02.507Z",
  "reducedMobilityAccess": true
}