{
  "@id": "https://data.datatourisme.fr/49/0a4b0365-acde-3140-b258-80f243beab73",
  "dc:identifier": "ITIPDL053V5075O0",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "HorseTour",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Auf diesem Rundweg können Sie das reiche Kulturerbe der Petite Cité de Caractère von Parné-sur-Roc und seiner näheren Umgebung entdecken."
    ],
    "en": [
      "This loop allows you to discover the rich heritage of the Little City of Character of Parné-sur-Roc and its surrounding area."
    ],
    "it": [
      "Questo anello permette di scoprire il ricco patrimonio della Petite Cité de Caractère di Parné-sur-Roc e dei suoi immediati dintorni."
    ],
    "fr": [
      "Cette boucle permet de découvrir le riche patrimoine de la Petite Cité de Caractère de Parné-sur-Roc et de son environnement proche."
    ],
    "es": [
      "Este bucle le permite descubrir el rico patrimonio de la Petite Cité de Caractère de Parné-sur-Roc y sus alrededores."
    ],
    "nl": [
      "Deze lus laat u het rijke erfgoed van de \"Petite Cité de Caractère\" van Parné-sur-Roc en zijn nabije omgeving ontdekken."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Plateau et vallons de l'Ouette"
    ]
  },
  "creationDate": "2020-02-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/779c16db-0ce3-3f47-8aef-010e08d69181",
    "schema:email": [
      "info@mayenne-tourisme.com"
    ],
    "schema:legalName": "CDT53",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/74c2f2fe-6fb2-3fdc-8c9e-49af3c952a5a",
      "dc:description": {
        "de": [
          "Lage: Parné-sur-Roc, 12 km südlich von Laval auf der D21.\n\nAusgangspunkt: Parkplatz des Priorats\n\nAuf der Seite des Kulturerbes :\nParné- sur- Roc, \"Petite Cité de Caractère\" Parné- sur- Roc ist ein typisches Dorf, das aufgrund seines reichen Kulturerbes mit dem Label \"Petite Cité de Caractère\" ausgezeichnet wurde. Das auf einem zerklüfteten Relief erbaute Dorf ist mit seinen engen Gassen (roquets), seiner mittelalterlichen Steinbrücke über die Ouette, seinen malerischen Häusern und seinem industriellen Erbe einen Besuch wert: mittelalterliche Häuser, Fachwerkhaus Croix Blanche, Weberhäuser, Häuser aus Backstein, Arbeiterhäuser mit ihren beeindruckenden Kalköfen, ...\nAb dem Frühling ist das ganze Dorf mit Blumen geschmückt und der Besuch wird zu einem Zauber.\n\n1. Vom Kirchplatz aus gehen Sie die Grande- Rue hinauf. An der Kreuzung steht ein einstöckiges Fachwerkhaus, das um 1460 erbaut wurde. Gehen Sie zum Friedhof und zur Siedlung hinauf.\n\n2. Links ein langer Feldweg, der sich über das Plateau schlängelt. Unter Ihren Füßen verläuft die große gallorömische Straße von Le Mans nach Rennes.\n\n3. Vor einem Wäldchen biegen Sie links auf einen Pfad ab. Überqueren Sie in L'Orbereau den Vicinalweg, der zu einem schmalen Hohlweg führt, der dann breiter und rutschiger wird und Sie zum blumengeschmückten Bauernhof Orvilette (Architektur des 15. und 18. Jh.) führt. (Vorsicht bei der Überquerung der D 103)\n\n4. Biegen Sie links in den Weg ein. (Achtung, nach starken Regenfällen mit Wasser gefüllte Spurrillen)\n\n5. Überqueren Sie die Brücke über die Ouette und gehen Sie aufwärts, indem Sie auf dem linken Weg bleiben. Gehen Sie an der Kläranlage vorbei und biegen Sie links in die Straße ein, überqueren Sie die Brücke und gehen Sie rechts die roquets hinauf. Zurück zum Place du Prieuré."
        ],
        "en": [
          "Location: Parné-sur-Roc, 12km south of Laval on the D21.\n\nStarting point: Parking du Prieuré\n\nHeritage :\nParné- sur- Roc, \"Petite Cité de Caractère\" Parné- sur- Roc is a typical village which has been awarded the \"Petite Cité de Caractère\" label for its rich heritage. Built on a rugged hillside, the village is well worth a visit, with its narrow streets (roquets), its medieval stone bridge over the Ouette river, its picturesque houses and its industrial heritage: medieval houses, the timber-framed Croix Blanche, weavers? houses, brick houses, workers? houses and its impressive lime kilns,?\nAs soon as spring arrives, the whole village is in bloom, and a visit becomes an enchantment.\n\n1. From the church square, walk up the Grande Rue. At the crossroads, you'll see a timber-framed, two-storey house built around 1460, which leads to the cemetery and housing estate.\n\n2. To the left, a long dirt track winds across the plateau. Below you, the great Gallo-Roman road from Le Mans to Rennes.\n\n3. Before a grove, turn left onto a path. At l'Orbereau, cross the by-pass road that leads to the narrow sunken path, then a wider, slippery path to the flower-filled farmhouse of l'Orvilette (15th & 18th c. architecture). (Take care when crossing the D103)\n\n4. Turn left along the path (beware of ruts filled with water after heavy rain)\n\n5. Cross the bridge over the Ouette and climb back up, staying on the left-hand path. Go past the sewage treatment plant and turn left into the street, cross the bridge and turn right up Les Roquets. Return to Place du Prieuré."
        ],
        "it": [
          "Posizione : Parné-sur-Roc, 12 km a sud di Laval sulla D21.\n\nPunto di partenza: parcheggio di Prieuré\n\nPatrimonio :\nParné-sur-Roc, \"Petite Cité de Caractère\" Parné-sur-Roc è un tipico villaggio che ha ottenuto il marchio \"Petite Cité de Caractère\" per il suo ricco patrimonio. Costruito su un'aspra collina, il villaggio merita una visita, con le sue stradine (roquets), il suo ponte medievale in pietra che attraversa l'Ouette, le sue case pittoresche e il suo patrimonio industriale: case medievali, la casa a graticcio della Croix Blanche, case di tessitori, case di mattoni, case di operai e le sue impressionanti fornaci per la calce,?\nNon appena arriva la primavera, l'intero villaggio è in fiore e la visita diventa un incanto.\n\n1. Dalla piazza della chiesa si sale per la Grande Rue. All'incrocio si trova una casa a due piani con struttura in legno, costruita intorno al 1460, che conduce al cimitero e al complesso residenziale.\n\n2. A sinistra, un lungo sentiero sterrato si snoda sull'altopiano. Sotto di voi, la grande strada gallo-romana da Le Mans a Rennes.\n\n3. Prima di un boschetto, svoltate a sinistra su un sentiero. All'altezza di l'Orbereau, attraversate la strada locale che conduce a un sentiero stretto e incassato, poi a un sentiero più largo e scivoloso che porta alla fattoria fiorita di Orvilette (architettura del XV e XVIII secolo). (Fare attenzione all'attraversamento della D103)\n\n4. Svoltare a sinistra sul sentiero (attenzione ai solchi pieni d'acqua dopo le piogge)\n\n5. Attraversare il ponte sull'Ouette e risalire, rimanendo sul sentiero di sinistra. Superare l'impianto di depurazione e svoltare a sinistra nella strada, attraversare il ponte e risalire Les Roquets a destra. Tornare a Place du Prieuré."
        ],
        "fr": [
          "Situation : Parné-sur-Roc à 12km au sud de Laval par la D21.\n\nPoint de départ : Parking du Prieuré\n\nCôté Patrimoine :\nParné- sur- Roc, \"Petite Cité de Caractère\" Parné- sur- Roc est un village typique labellisé \"Petite Cité de Caractère\" pour la richesse de son patrimoine. Bâti sur un relief tourmenté, le village mérite la visite avec ses ruelles étroites (roquets), son pont médiéval en pierre qui enjambe l’Ouette, ses maisons pittoresques et son patrimoine industriel : maisons médiévales, maison à pans de bois de la Croix Blanche, maisons de tisserands, maisons en brique, maisons ouvrières et ses impressionnants fours à chaux, ...\nDès le printemps, tout le village est fleuri et la visite devient un enchantement.\n\n1. Depuis la place de l’église, remonter la Grande- Rue. Au carrefour, maison à étage à pan de bois, construite vers 1460. Remonter vers le cimetière et le lotissement.\n\n2. A gauche, long chemin de terre qui serpente sur le plateau. Sous vos pieds, la grande voie galloromaine du Mans à Rennes.\n\n3. Avant un bosquet, prendre à gauche un sentier. Traverser à l’Orbereau, le chemin vicinal qui mène au sentier étroit creux, puis plus large et glissant vers la ferme fleurie de l’Orvilette (architectures XVe et XVIIIe s). (Attention à la traversée de la D 103)\n\n4. Prendre à gauche le chemin. (Attention ornières remplies d’eau après de fortes pluies)\n\n5. Traverser le pont sur l’Ouette et remonter en restant sur le sentier de gauche. Passer la station d’épuration et prendre à gauche la rue, traverser le pont et remonter à droite les roquets. Retour place du Prieuré."
        ],
        "nl": [
          "Locatie : Parné-sur-Roc, 12 km ten zuiden van Laval aan de D21.\n\nVertrekpunt: Parkeergarage Prieuré\n\nErfgoed :\nParné- sur- Roc, \"Petite Cité de Caractère\" Parné- sur- Roc is een typisch dorp dat het label \"Petite Cité de Caractère\" heeft gekregen voor zijn rijke erfgoed. Het dorp is gebouwd op een ruige heuvel en is zeker een bezoekje waard, met zijn smalle straatjes (roquets), zijn middeleeuwse stenen brug over de Ouette, zijn pittoreske huizen en zijn industriële erfgoed: middeleeuwse huizen, het vakwerkhuis van de Croix Blanche, wevershuisjes, bakstenen huisjes, arbeidershuisjes en zijn indrukwekkende kalkovens, enz.\nZodra het lente wordt, staat het hele dorp in bloei en wordt een bezoek een betovering.\n\n1. Loop vanaf het kerkplein de Grande Rue op. Op het kruispunt zie je een vakwerkhuis met twee verdiepingen, gebouwd rond 1460, dat naar het kerkhof en de woonwijk leidt.\n\n2. Aan de linkerkant slingert een lang zandpad over het plateau. Onder je zie je de grote Gallo-Romeinse weg van Le Mans naar Rennes.\n\n3. Voor een bosje ga je linksaf een voetpad op. Steek bij l'Orbereau de lokale weg over die naar een smal, verzonken pad leidt en vervolgens een breder, glibberig pad dat naar de bloemrijke boerderij van Orvilette leidt (architectuur uit de 15e en 18e eeuw). (Pas op bij het oversteken van de D103)\n\n4. Sla linksaf het pad op (pas op voor rijsporen gevuld met water na hevige regenval)\n\n5. Steek de brug over de Ouette over en ga terug omhoog, waarbij je op het linker pad blijft. Ga voorbij de rioolwaterzuiveringsinstallatie en sla linksaf de straat in, steek de brug over en loop rechts Les Roquets op. Keer terug naar Place du Prieuré."
        ],
        "es": [
          "Localización : Parné-sur-Roc, a 12 km al sur de Laval por la D21.\n\nPunto de salida: aparcamiento de Prieuré\n\nPatrimonio :\nParné- sur- Roc, \"Petite Cité de Caractère\" Parné- sur- Roc es un pueblo típico galardonado con la etiqueta \"Petite Cité de Caractère\" por su rico patrimonio. Construido sobre una escarpada ladera, el pueblo merece una visita, con sus estrechas callejuelas (roquets), su puente medieval de piedra sobre el Ouette, sus pintorescas casas y su patrimonio industrial: casas medievales, la casa con entramado de madera de la Croix Blanche, casas de tejedores, casas de ladrillos, casas de obreros y sus impresionantes hornos de cal, etc.\nEn cuanto llega la primavera, todo el pueblo florece y la visita se convierte en un encanto.\n\n1. Desde la plaza de la iglesia, suba por la Grande Rue. En el cruce, verá una casa de madera de dos plantas construida hacia 1460, que conduce al cementerio y a la urbanización.\n\n2. A la izquierda, un largo camino de tierra serpentea por la meseta. A sus pies, la gran vía galo-romana de Le Mans a Rennes.\n\n3. Antes de llegar a una arboleda, gire a la izquierda por un sendero. En l'Orbereau, cruce la carretera local que conduce a un camino estrecho y hundido, y después a otro más ancho y resbaladizo que lleva a la granja de Orvilette, llena de flores (arquitectura de los siglos XV y XVIII). (Tenga cuidado al cruzar la D103)\n\n4. Gire a la izquierda por el camino (cuidado con las roderas llenas de agua después de fuertes lluvias)\n\n5. Cruzar el puente sobre el Ouette y volver a subir por el camino de la izquierda. Pasar por delante de la depuradora y girar a la izquierda por la calle, cruzar el puente y subir por Les Roquets hacia la derecha. Volver a la Place du Prieuré."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02e9876d-86ec-33a5-b8aa-bf194634cf74",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0b84aa72-8922-38a9-934d-2498b6e643c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39b74d32-87aa-3f6f-aaa7-ed4cda7aca76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57f89fe7-0f49-3127-8e6b-925465d388f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b066e6f1-4306-3380-b537-b02317fec077",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9b7fb62-0103-3d40-a061-ca8151997181",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dbf81e96-49bb-3a10-ba44-cd7747469d1c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc5db463-895b-3e8b-8f5a-c7eb5ce9dd7b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de63e3bf-73cf-3a38-b079-fd3660a347d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/feca998a-0c64-34be-8839-edf317965d15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Auf diesem Rundweg können Sie das reiche Kulturerbe der Petite Cité de Caractère von Parné-sur-Roc und seiner näheren Umgebung entdecken."
        ],
        "en": [
          "This loop allows you to discover the rich heritage of the Little City of Character of Parné-sur-Roc and its surrounding area."
        ],
        "it": [
          "Questo anello permette di scoprire il ricco patrimonio della Petite Cité de Caractère di Parné-sur-Roc e dei suoi immediati dintorni."
        ],
        "fr": [
          "Cette boucle permet de découvrir le riche patrimoine de la Petite Cité de Caractère de Parné-sur-Roc et de son environnement proche."
        ],
        "es": [
          "Este bucle le permite descubrir el rico patrimonio de la Petite Cité de Caractère de Parné-sur-Roc y sus alrededores."
        ],
        "nl": [
          "Deze lus laat u het rijke erfgoed van de \"Petite Cité de Caractère\" van Parné-sur-Roc en zijn nabije omgeving ontdekken."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    },
    {
      "@id": "kb:Riding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Reiten"
        ],
        "pt": [
          "Equitação"
        ],
        "en": [
          "Riding"
        ],
        "it": [
          "Equitazione"
        ],
        "fr": [
          "Equitation"
        ],
        "nl": [
          "Paardrijden"
        ],
        "es": [
          "Equitación"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/278752f0-0092-3fda-a424-8ce089a71194",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/75ba7ee7-c88d-33e4-a842-a84c49d3f71b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bf5e6422-f8b5-3e8d-85eb-c763646d9d47",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c4507434-0fc7-3977-bfb1-2b1b9fef0bb3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f76d9f12-101a-356c-bb74-bc913ffaa96b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/402f6308-08f8-3cee-b842-9a425bc4ab8f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/17990988-e380-3810-9ad3-c2bed6dca39b",
          "schema:addressLocality": "Parné-sur-Roc",
          "schema:postalCode": "53260",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:53175",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Parné-sur-Roc"
              ],
              "pt": [
                "Parné-sur-Roc"
              ],
              "en": [
                "Parné-sur-Roc"
              ],
              "it": [
                "Parné-sur-Roc"
              ],
              "fr": [
                "Parné-sur-Roc"
              ],
              "nl": [
                "Parné-sur-Roc"
              ],
              "es": [
                "Parné-sur-Roc"
              ]
            },
            "insee": "53175",
            "isPartOfDepartment": {
              "@id": "kb:France5253",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Mayenne"
                ],
                "pt": [
                  "Mayenne"
                ],
                "en": [
                  "Mayenne"
                ],
                "it": [
                  "Mayenne"
                ],
                "fr": [
                  "Mayenne"
                ],
                "nl": [
                  "Mayenne"
                ],
                "es": [
                  "Mayenne"
                ]
              },
              "insee": "53",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b5f9137d-613e-34d7-992b-24ecce10bc19",
        "schema:latitude": "48.005769",
        "schema:longitude": "-0.669177",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-10-31",
  "lastUpdateDatatourisme": "2025-02-20T00:01:36.391Z",
  "tourDistance": "4000.0"
}