{
  "@id": "https://data.datatourisme.fr/49/0adbe7f7-cd34-32a8-83f5-54c92bcc14ab",
  "dc:identifier": "LOIPDL044V51D0N1",
  "@type": [
    "NauticalCentre",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Die Station liegt im Herzen des malerischen Dorfes Riaillé, am Waschhaus, entlang des wunderschönen Flusses Erdre. Diese Station bietet eine einzigartige Gelegenheit, die friedliche Landschaft der Region vom Wasser aus zu erkunden."
    ],
    "en": [
      "Located in the heart of the picturesque village of Riaillé, at the lavoir, along the magnificent Erdre River. This resort offers a unique opportunity to explore the peaceful landscapes of the region from the water."
    ],
    "it": [
      "Situato nel cuore del pittoresco villaggio di Riaillé, presso il lavatoio lungo il magnifico fiume Erdre. Questo resort offre un'opportunità unica di esplorare i tranquilli paesaggi della regione dall'acqua."
    ],
    "fr": [
      "Située au cœur du pittoresque village de Riaillé, au lavoir, le long de la magnifique rivière de l'Erdre. Cette station offre une opportunité unique d'explorer les paysages paisibles de la région depuis l'eau."
    ],
    "es": [
      "Situado en el corazón del pintoresco pueblo de Riaillé, en el lavadero que bordea el magnífico río Erdre. Este complejo ofrece una oportunidad única de explorar los apacibles paisajes de la región desde el agua."
    ],
    "nl": [
      "Gelegen in het hart van het pittoreske dorpje Riaillé, bij het washuis langs de prachtige rivier de Erdre. Dit resort biedt een unieke kans om de vredige landschappen van de regio vanaf het water te verkennen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Kayakomat - Kayak en libre-service"
    ]
  },
  "creationDate": "2024-06-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0085146e-cfd8-3654-8278-dab00c1d281a",
    "schema:email": [
      "tourisme@pays-ancenis.com"
    ],
    "schema:legalName": "Espace Tourisme et Loisirs du Pays d'Ancenis",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.pays-ancenis-tourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/699fab00-5262-3934-a327-5c780d1854f7",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.kayakomat.com/fr/location/6630eef61fc293e9f13f3955"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5252b57f-d430-36da-8717-9574943ee733",
      "dc:description": {
        "de": [
          "Egal, ob Sie ein erfahrener Kajakliebhaber oder ein Anfänger auf der Suche nach einem neuen Abenteuer sind, unser Resort bietet alles, was Sie für ein unvergessliches Erlebnis brauchen.\n\nGenießen Sie die natürliche Landschaft der Erdre, die von Grün umgeben und reich an biologischer Vielfalt ist. Beobachten Sie Vögel, Libellen und andere wilde Tiere oder Insekten, während Sie gemütlich paddeln.\n\nZur Verfügung stehen Ihnen einsitzige Kajaks oder auch zweisitzige Kajaks mit Paddel, Schwimmweste und Stauraum inklusive. Die Buchungszeit beträgt mindestens 2 Stunden.\n\n- Nach Aval (rechts) Richtung Trans-sur-Erdre und Joué-sur-Erdre :\nNach einigen Dutzend Metern, direkt nach der Brücke, stoßen Sie auf eine Portage. Dieser Abschnitt erfordert, dass Sie aus dem Wasser steigen und Ihr Kajak für eine kurze Strecke tragen.\n\n- Stromaufwärts (links) in Richtung Bonn?uvre und Saint-Mars-la-Jaille :\nEs kann vorkommen, dass Sie auf umgestürzte Bäume stoßen, die ins Wasser fallen und einige Manöver erfordern, um sie zu umfahren. Seien Sie darauf vorbereitet, in diesem Abschnitt vorsichtig zu navigieren.\n\nDer Fluss Erdre ist von natürlichen Wehren und mehreren Schleusen durchzogen. Auf Ihrer Kajaktour können Sie auf eine Reihe von ihnen stoßen. Sie können diese Hindernisse mithilfe von Portagen passieren (indem Sie aus dem Wasser steigen und Ihre Ausrüstung tragen)."
        ],
        "en": [
          "Whether you're a seasoned kayaker or a beginner looking for a new adventure, our resort has everything you need for an unforgettable experience.\n\nEnjoy the natural landscapes of the Erdre, surrounded by greenery and rich in biodiversity. Watch birds, dragonflies and other wild animals and insects as you paddle along.\n\nSingle-seater or double-seater kayaks with paddle, life jacket and storage included. Reservations take a minimum of 2 hours.\n\n- Downstream (right) towards Trans-sur-Erdre and Joué-sur-Erdre :\nYou'll come across a portage after a few dozen meters, just after the bridge. This section requires you to get out of the water and carry your kayak for a short distance.\n\n- Upstream (left) towards Bonn?uvre and Saint-Mars-la-Jaille:\nIt is possible to encounter fallen trees in the water, which may require some maneuvering to get around them. Be prepared to navigate with care in this section.\n\nThe Erdre river is punctuated by natural dams and several locks. During your kayak trip, you may encounter a number of these. You can pass these obstacles by portaging (getting out of the water while carrying your equipment)."
        ],
        "it": [
          "Che siate kayaker esperti o principianti in cerca di una nuova avventura, il nostro resort ha tutto ciò che vi serve per un'esperienza indimenticabile.\n\nGodetevi i paesaggi naturali dell'Erdre, circondati dal verde e ricchi di biodiversità. Osservate gli uccelli, le libellule e altri animali e insetti selvatici mentre remate a vostro piacimento.\n\nKayak monoposto o biposto con pagaia, giubbotto di salvataggio e custodia inclusi. Le prenotazioni richiedono un minimo di 2 ore.\n\n- A valle (destra) verso Trans-sur-Erdre e Joué-sur-Erdre:\nDopo poche decine di metri, subito dopo il ponte, si incontra un portage. Questo tratto richiede di uscire dall'acqua e di trasportare il kayak per un breve tratto.\n\n- A monte (a sinistra) verso Bonn?uvre e Saint-Mars-la-Jaille:\nÈ possibile incontrare alberi caduti in acqua, che possono richiedere alcune manovre per essere aggirati. Preparatevi a navigare con attenzione in questo tratto.\n\nIl fiume Erdre è punteggiato da dighe naturali e diverse chiuse. Durante il viaggio in kayak, potreste incontrarne alcune. È possibile superare questi ostacoli con il portaging (uscire dall'acqua portando con sé l'attrezzatura)."
        ],
        "fr": [
          "Que vous soyez un amateur de kayak chevronné ou un débutant en quête d'une nouvelle aventure, notre station dispose de tout ce dont vous avez besoin pour une expérience inoubliable.\n\nProfitez des paysages naturels de l'Erdre, entourés de verdure et riches en biodiversité. Observez les oiseaux, les libellules et autres animaux ou insectes sauvages tout en pagayant tranquillement.\n\nÀ votre disposition des kayaks monoplace ou bien des kayaks biplace avec pagaie, gilet de sauvetage et rangement inclus. Le temps de réservation est de minimum 2 heures.\n\n- Vers l'Aval (à droite) direction Trans-sur-Erdre et Joué-sur-Erdre :\nVous rencontrerez un portage au bout de quelques dizaines de mètres, juste après le pont. Cette section nécessite de sortir de l'eau et de porter votre kayak sur une courte distance.\n\n- Vers l'Amont (à gauche) direction Bonnœuvre et Saint-Mars-la-Jaille :\nIl est possible de rencontrer des arbres tombés dans l'eau, ce qui peut nécessiter quelques manœuvres pour les contourner. Soyez prêt à naviguer avec précaution dans cette section.\n\nLa rivière l'Erdre est ponctuée barrages naturels et de plusieurs écluses. Lors de votre balade en kayak, vous pourrez en rencontrer un certain nombre. Vous pouvez passer ces obstacles par le biais du portage (en sortant de l'eau en portant votre matériel)."
        ],
        "es": [
          "Tanto si es un kayakista experimentado como un principiante en busca de una nueva aventura, nuestro complejo tiene todo lo que necesita para vivir una experiencia inolvidable.\n\nDisfrute de los paisajes naturales del Erdre, rodeado de vegetación y rico en biodiversidad. Observe aves, libélulas y otros animales e insectos salvajes mientras rema a su aire.\n\nKayaks monoplaza o biplaza con remo, chaleco salvavidas y custodia incluidos. Las reservas tienen una duración mínima de 2 horas.\n\n- Río abajo (derecha) hacia Trans-sur-Erdre y Joué-sur-Erdre:\nAl cabo de unas decenas de metros, justo después del puente, encontrará un porteo. Este tramo requiere salir del agua y cargar con el kayak durante una corta distancia.\n\n- Río arriba (izquierda) hacia Bonnœuvre y Saint-Mars-la-Jaille:\nEs posible encontrarse con árboles caídos en el agua, lo que puede requerir algunas maniobras para sortearlos. Prepárese para navegar con precaución en este tramo.\n\nEl río Erdre está salpicado de presas naturales y varias esclusas. Durante su viaje en kayak, es posible que se encuentre con varias de ellas. Puede sortear estos obstáculos haciendo porteo (saliendo del agua con el equipo a cuestas)."
        ],
        "nl": [
          "Of je nu een doorgewinterde kajakker bent of een beginner op zoek naar een nieuw avontuur, ons resort heeft alles wat je nodig hebt voor een onvergetelijke ervaring.\n\nGeniet van de natuurlijke landschappen van de Erdre, omgeven door groen en rijk aan biodiversiteit. Bekijk vogels, libellen en andere wilde dieren en insecten terwijl je op je gemak peddelt.\n\nEen- of tweepersoonskajaks met peddel, zwemvest en opslag zijn inbegrepen. Reserveringen duren minimaal 2 uur.\n\n- Stroomafwaarts (rechtsaf) naar Trans-sur-Erdre en Joué-sur-Erdre:\nNa enkele tientallen meters, net na de brug, kom je een overdraging tegen. Voor dit gedeelte moet je uit het water komen en je kajak een klein stukje dragen.\n\n- Stroomopwaarts (linksaf) naar Bonn?uvre en Saint-Mars-la-Jaille:\nHet is mogelijk om omgevallen bomen in het water tegen te komen, waar je omheen moet manoeuvreren. Wees voorbereid om voorzichtig te varen in dit gedeelte.\n\nDe Erdre wordt onderbroken door natuurlijke dammen en verschillende sluizen. Tijdens je kajaktocht kun je er een aantal tegenkomen. Je kunt deze obstakels passeren door te pendelen (uit het water komen terwijl je je uitrusting draagt)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/478d7569-1bcc-3026-a4b0-cbe37d5d3dbb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e98b8fc-6fd2-3848-92e4-6182f23b996e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fa6d764-6c57-3fd5-bd13-fff1e83ce6f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9da0babc-2ecb-37d3-89a4-70620896026e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa4a4f5f-d0c0-3b3b-9bb3-6b8c54680bbf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad93695c-ba28-3acd-8b5a-29ce2cb7fb71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b85536b5-fae4-3ae2-bc97-c26e8c8f9582",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc2d8703-4019-3d51-bd81-00e1578f9030",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df906dc9-d9b8-347d-a366-c41efe5b497e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f682dd7c-eade-399e-8ceb-70dd08373b86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Station liegt im Herzen des malerischen Dorfes Riaillé, am Waschhaus, entlang des wunderschönen Flusses Erdre. Diese Station bietet eine einzigartige Gelegenheit, die friedliche Landschaft der Region vom Wasser aus zu erkunden."
        ],
        "en": [
          "Located in the heart of the picturesque village of Riaillé, at the lavoir, along the magnificent Erdre River. This resort offers a unique opportunity to explore the peaceful landscapes of the region from the water."
        ],
        "it": [
          "Situato nel cuore del pittoresco villaggio di Riaillé, presso il lavatoio lungo il magnifico fiume Erdre. Questo resort offre un'opportunità unica di esplorare i tranquilli paesaggi della regione dall'acqua."
        ],
        "fr": [
          "Située au cœur du pittoresque village de Riaillé, au lavoir, le long de la magnifique rivière de l'Erdre. Cette station offre une opportunité unique d'explorer les paysages paisibles de la région depuis l'eau."
        ],
        "es": [
          "Situado en el corazón del pintoresco pueblo de Riaillé, en el lavadero que bordea el magnífico río Erdre. Este complejo ofrece una oportunidad única de explorar los apacibles paisajes de la región desde el agua."
        ],
        "nl": [
          "Gelegen in het hart van het pittoreske dorpje Riaillé, bij het washuis langs de prachtige rivier de Erdre. Dit resort biedt een unieke kans om de vredige landschappen van de regio vanaf het water te verkennen."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/d2eeb000-3e07-1755-4d0b-d0563af76045",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "ZT266VG5FAHF",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/99b233b3-c581-300d-bd3f-9a66cbd975c9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a5a991a4-fbbf-35ac-809d-5688c470c731",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shelter",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Überdachter Unterstand"
            ],
            "pt": [
              "Abrigo coberto"
            ],
            "en": [
              "Shelter"
            ],
            "it": [
              "Tettoia coperta"
            ],
            "fr": [
              "Abri couvert"
            ],
            "es": [
              "Refugio cubierto"
            ],
            "nl": [
              "Afdak"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:CanoeingKayaking",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kanu-Kajakfahren"
        ],
        "pt": [
          "Canoa caiaque"
        ],
        "en": [
          "Canoeing-kayaking"
        ],
        "it": [
          "Canoismo"
        ],
        "fr": [
          "Canoé kayak"
        ],
        "es": [
          "Piraguas y kayak"
        ],
        "nl": [
          "Kano/kajak"
        ]
      }
    },
    {
      "@id": "kb:Nautisme",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Wassersport"
        ],
        "pt": [
          "Nautismo (atividades náuticas)"
        ],
        "en": [
          "Nautisme"
        ],
        "it": [
          "Sport nautici"
        ],
        "fr": [
          "Nautisme"
        ],
        "nl": [
          "Watersport"
        ],
        "es": [
          "Náutica"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/10756895-26cf-3601-bce1-fe5297e5d1ce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/285254ac-64c1-3f9b-b6d7-4df14ae593d5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/387d25fc-bf18-34f7-837c-5195f61e474d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3981d422-08c4-3959-a9a7-a1847e61a2c0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8905b26f-0caf-3912-8ae0-bc7562df923e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/23e99eab-494a-39ff-a959-82eecc977f54",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8e65f85b-2bc3-31bf-940c-34ad30ff557f",
          "schema:addressLocality": "Riaillé",
          "schema:postalCode": "44440",
          "schema:streetAddress": [
            "526 Rue de l'Erdre",
            "Proche du Lavoir de Riaillé"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44144",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Riaillé"
              ],
              "pt": [
                "Riaillé"
              ],
              "en": [
                "Riaillé"
              ],
              "it": [
                "Riaillé"
              ],
              "fr": [
                "Riaillé"
              ],
              "nl": [
                "Riaillé"
              ],
              "es": [
                "Riaillé"
              ]
            },
            "insee": "44144",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/65806146-6303-3d1f-a1ef-fea090025b7f",
        "schema:latitude": "47.5129691",
        "schema:longitude": "-1.2901613",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-05",
  "lastUpdateDatatourisme": "2025-07-05T22:04:47.084Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/671fd312-a01b-3298-8e29-2ef924315447",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0654d345-892c-340a-a941-2825e452007c",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "20? für jede weitere Stunde und ab der sechsten Stunde abnehmend."
            ],
            "en": [
              "20? per additional hour, decreasing from the sixth hour onwards."
            ],
            "it": [
              "20 per ogni ora aggiuntiva, poi una scala progressiva dalla sesta ora in poi."
            ],
            "fr": [
              "20€ par heure supplémentaire puis dégressif à partir de la sixième heure."
            ],
            "nl": [
              "20 voor elk extra uur, daarna een glijdende schaal vanaf het zesde uur."
            ],
            "es": [
              "20 por cada hora adicional y, a partir de la sexta hora, una escala móvil."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/30bab354-59c0-3c5b-be77-f689f735eb5c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/4e44d7fa-007e-38f1-ab4d-75d2a571f7cd",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a8ff4da6-ae64-3370-96dc-4297b7684981",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/bfc9ad94-3c72-3825-98e3-586732f05d12",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e03f2179-182e-3ccb-a53f-52e813b045b5",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/12b54f56-9ff2-3db0-80b4-eb2e853bb852",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Tandem-Kajak für 2 Stunden."
            ],
            "en": [
              "Tandem kayak for 2 hours."
            ],
            "it": [
              "Kayak in tandem per 2 ore."
            ],
            "fr": [
              "Kayak biplace pour 2h."
            ],
            "nl": [
              "Tandem kajakken voor 2 uur."
            ],
            "es": [
              "2 horas de kayak en tándem."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/2dfcdd96-6243-37f3-948c-00c79b9f0ae2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/34ecbe51-dc6b-3ace-9857-0e203739346a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/46bc6e1d-6297-3c37-9ed6-e93fce85e155",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/85f63db4-6ccd-34bd-9772-abf57707e910",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c9a3d7c3-bff4-3d5b-9c2f-105090a1351c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/812926c2-db65-36a8-a454-414f69674233",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Einsitzer-Kajak für 2 Stunden."
            ],
            "en": [
              "Single-seater kayak for 2 hours."
            ],
            "it": [
              "Kayak singolo per 2 ore."
            ],
            "fr": [
              "Kayak monoplace pour 2h."
            ],
            "es": [
              "Kayak individual durante 2 horas."
            ],
            "nl": [
              "Enkele kajak voor 2 uur."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/61480323-d250-31b2-8ca6-1ef9baf59614",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/63e9a173-65ef-3a34-ac87-4a1feee196a8",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6980f346-f942-3cd5-8927-77f55407a001",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/7babec38-2e52-3800-9959-153791314cbf",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/dd008d9f-a6d5-38fc-a432-51707d4ce9b2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}