{
  "@id": "https://data.datatourisme.fr/49/0ae2a33b-4902-35b8-b522-a5afec972f72",
  "dc:identifier": "ITIPDL049V50ADFO",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Zwischen Vendée und Anjou führt Sie diese Wanderung auf eine Entdeckungsreise durch die Vendée-Kriege."
    ],
    "en": [
      "Between Vendée and Anjou, this hike takes you to discover the Wars of Vendée."
    ],
    "it": [
      "Tra la Vandea e l'Angiò, questa passeggiata vi porta alla scoperta delle guerre vandeane."
    ],
    "fr": [
      "Entre Vendée et Anjou, cette randonnée vous emmène à la découverte des Guerres de Vendée."
    ],
    "nl": [
      "Tussen de Vendée en Anjou neemt deze wandeling u mee op ontdekking naar de oorlogen van de Vendée."
    ],
    "es": [
      "Entre la Vendée y Anjou, este paseo le lleva a descubrir las guerras de la Vendée."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Randonnée \"La Bataille\""
    ]
  },
  "creationDate": "2019-02-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5f26b919-3f06-3a75-a5e0-f94d37a21d35",
    "schema:email": [
      "contact@osezmauges.fr"
    ],
    "schema:legalName": "Pôle Tourisme ôsezMauges",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.osezmauges.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e014813e-a168-3a77-b882-6ad07382274d",
      "schema:email": [
        "contact@anjou-tourisme.com"
      ],
      "schema:legalName": "Anjou tourime",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Anjou tourisme & attractivité, die Tourismusagentur des Departements Anjou, ist eine öffentliche Interessenvereinigung, deren Aufgabe es ist, gemeinsam mit den lokalen Wirtschaftsakteuren zur Strategie der touristischen Entwicklung des Anjou beizutragen."
        ],
        "en": [
          "Anjou tourisme & attractivité, Anjou?s departmental tourism agency, is a Public Interest Group whose mission is to contribute to Anjou?s tourism development strategy with local economic players."
        ],
        "it": [
          "Anjou tourisme & attractivité, l'agenzia turistica dipartimentale dell'Anjou, è un Gruppo di interesse pubblico la cui missione è contribuire alla strategia di sviluppo turistico dell'Anjou con gli attori economici locali."
        ],
        "fr": [
          "Anjou tourisme & attractivité, Agence départementale du tourisme de l’Anjou, est un Groupement d’Intérêt Public qui a pour mission de contribuer à la stratégie de développement touristique de l’Anjou avec les acteurs économiques locaux."
        ],
        "nl": [
          "Anjou tourisme & attractivité, het departementale agentschap voor toerisme van Anjou, is een groep van openbaar belang die als missie heeft om bij te dragen aan de strategie voor de ontwikkeling van toerisme in Anjou, in samenwerking met lokale economische spelers."
        ],
        "es": [
          "Anjou tourisme & attractivité, agencia departamental de turismo de Anjou, es una Agrupación de Interés Público cuya misión es contribuir a la estrategia de desarrollo turístico de Anjou con los agentes económicos locales."
        ]
      },
      "foaf:homepage": [
        "https://pro.anjou-tourisme.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/405fbffd-c3f5-3985-b724-2ddb4e4777a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44245f46-1b26-3ec3-bf61-b80fd771780e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509a9547-3e61-3774-bcbc-2984f955da10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/778b682b-e45f-3c3c-a679-b23bf53e96fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af44157d-54e9-399e-9254-6dd00407160a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/176d56c4-454d-3660-ad42-7a7de100cbba",
      "schema:email": [
        "contact@osezmauges.fr"
      ],
      "schema:telephone": [
        "+33 2 41 46 63 09"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.sevremoine.fr/wp-content/uploads/2019/11/Fiche-sentier-15-La-Bataille.pdf"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5cf55176-ad90-3ae6-b39c-634928e70318",
      "dc:description": {
        "de": [
          "Eine Wanderung auf dem Rundweg \"La Bataille\" führt Sie zur Entdeckung der vielfältigen Landschaften rund um das Dorf Torfou.\n\nWälder, Teiche und idyllische Felder? Diese Wanderung ist im Frühling und Herbst besonders schön und farbenfroh. Er lädt Sie dazu ein, die umliegende Landschaft zu entdecken, aber auch eine wunderschöne und friedliche Umgebung am Ufer der Sèvre Nantaise zu genießen.\n\nAuf dieser Strecke begeben Sie sich auch auf die Spuren der Vendée-Kriege! Auf Ihrem Weg kommen Sie an mehreren Relikten vorbei, die mit der Revolution von 1793 in Verbindung stehen: Croix de la Gautronière, Chemin des Femmes, Croix de la Barre und l'Arceau de la Maison Neuve. Jedes ist mit einer spielerischen Tafel versehen, die eine historische Anekdote erzählt.\n\nDieser Spaziergang führt auch an zwei historischen Stätten vorbei, die Sie nicht verpassen sollten. Machen Sie auf jeden Fall einen Halt am Pierre Tournisse, wo alle zwei Jahre im Juli das Schauspiel \"La Bataille de Torfou\" aufgeführt wird, das die Kriege der Vendée nachzeichnet. Halten Sie dann unbedingt an, um das Schloss von Tiffauges zu besichtigen, das von Schauspielern belebt wird!\n\nAlles in allem eine ideale Wanderung, um ländliche Landschaften, die Ufer des Flusses Sèvre und zwei unumgängliche Sehenswürdigkeiten zu entdecken!\n\nStartpunkt: Parkplatz vor dem Rathaus Place Clemenceau\nDauer: 3H\nSchwierigkeitsgrad: Mittel\n\nGut zu wissen:\n* Einige Passagen liegen nicht im Schatten: Vergessen Sie im Sommer Sonnencreme, Hut und Wasserflasche nicht.\n* Der Picknickplatz Pierre Tournisse ist mit einer Wasserstelle und einer sanitären Einrichtung ausgestattet.\n* Toiletten und ein kleiner Supermarkt befinden sich am Ausgangspunkt neben der Apotheke.\n* Hunde sind an der Leine erlaubt (Tierpräsenz)"
        ],
        "en": [
          "Hiking the \"La Bataille\" trail will take you through the varied landscapes surrounding the village of Torfou.\n\nForests, ponds and pastoral fields? This hike is particularly pleasant and colorful in spring and autumn. It invites you not only to discover the surrounding countryside, but also to enjoy a magnificent, peaceful setting on the banks of the Sèvre Nantaise.\n\nAlong the way, you'll also follow in the footsteps of the Vendée Wars! Along the way, you'll come across several relics linked to the 1793 Revolution: the Croix de la Gautronière, the Chemin des Femmes, the Croix de la Barre and the Arceau de la Maison Neuve. Each one is accompanied by a playful panel telling its own historical anecdote.\n\nThe walk also passes close to two historic sites not to be missed. Be sure to stop off at the Pierre Tournisse site, where the show \"La Bataille de Torfou\" (The Battle of Torfou), retracing the Vendée Wars, is performed every two years in July. Then don't miss a visit to the Château de Tiffauges, which is brought to life by comedians!\n\nAll in all, an ideal hike to discover rural landscapes, the banks of the Sèvre and two must-see sites!\n\nDeparture point: Car park in front of the town hall Place Clemenceau\nDuration: 3 hours\nDifficulty: Medium\n\nGood to know :\n* In summer, don't forget sunscreen, hat and water bottle.\n* The Pierre Tournisse picnic area is equipped with a water point and toilet facilities.\n* Toilets and a mini-market are available at the starting point, next to the pharmacy.\n* Dogs are allowed on a leash (presence of animals)"
        ],
        "it": [
          "Passeggiate lungo il sentiero \"La Bataille\" e scoprite i variegati paesaggi che circondano il villaggio di Torfou.\n\nForeste, stagni e campi pastorali? Questa passeggiata è particolarmente piacevole e colorata in primavera e in autunno. Vi invita a scoprire la campagna circostante, ma anche a godere di un magnifico ambiente tranquillo sulle rive della Sèvre Nantaise.\n\nSe seguite questo percorso, seguirete anche le orme delle guerre di Vandea! Lungo il percorso si incontrano diversi cimeli legati alla Rivoluzione del 1793: la Croix de la Gautronière, lo Chemin des Femmes, la Croix de la Barre e l'Arceau de la Maison Neuve. Ognuno di essi è accompagnato da un divertente pannello che racconta il proprio aneddoto storico.\n\nLa passeggiata passa anche vicino a due siti storici da non perdere. Fate una sosta al sito di Pierre Tournisse, dove ogni due anni, a luglio, viene rappresentato lo spettacolo \"La Bataille de Torfou\" (La battaglia di Torfou), che ripercorre le guerre di Vandea. Non perdetevi poi una visita al castello di Tiffauges, che viene animato da attori!\n\nInsomma, una passeggiata ideale per scoprire i paesaggi rurali, le rive della Sèvre e due siti da non perdere!\n\nPunto di partenza: Parcheggio di fronte al municipio Place Clemenceau\nDurata: 3 ore\nDifficoltà: media\n\nBuono a sapersi:\n* In estate, non dimenticate la crema solare, un cappello e una bottiglia d'acqua.\n* L'area picnic Pierre Tournisse è dotata di un punto d'acqua e di servizi igienici.\n* Al punto di partenza, accanto alla farmacia, sono disponibili servizi igienici e un minimarket.\n* I cani sono ammessi al guinzaglio (animali domestici ammessi)"
        ],
        "fr": [
          "Partir en randonnée sur le circuit « La Bataille » vous mènera à la découverte des paysages variés qui entourent le village de Torfou.\n\nForêts, étangs et champs bucoliques… Cette randonnée est particulièrement agréable et colorée au printemps et en automne. Elle vous invite à découvrir la campagne environnante mais aussi à profiter d’un cadre magnifique et paisible, au bord de la Sèvre Nantaise.\n\nEn suivant ce parcours vous partirez également sur les traces des Guerres de Vendée ! Sur votre chemin, vous croiserez plusieurs vestiges liés à la Révolution de 1793 : la Croix de la Gautronière, le Chemin des Femmes, la Croix de la Barre et l’Arceau de la Maison Neuve. Chacun est accompagné d’un panneau ludique, qui conte son anecdote historique. \n\nCette balade passe aussi à proximité de deux sites historiques incontournables. Ne manquez pas de faire une halte au site de la Pierre Tournisse, où le spectacle « La Bataille de Torfou », retraçant les Guerres de Vendée, est joué tous les deux ans en juillet. Puis ne manquez pas de vous arrêter visiter le Château de Tiffauges qui est animé par des comédiens !\n\nEn somme une randonnée idéale pour découvrir des paysages ruraux, les bords de sèvre et deux sites incontournables ! \n\nPoint de départ :  Parking devant la mairie Place Clemenceau\nDurée : 3H\nDifficulté : Moyen\n\nBon à savoir :\n* Certains passages ne sont pas à l’ombre : en été, n’oubliez pas crème solaire, chapeau et gourde d’eau.\n* Retrouvez l’aire de pique-nique de la Pierre Tournisse, équipée d’un point d’eau et d’un sanitaire. \n* Des toilettes et une supérette sont disponibles au point de départ, à côté de la pharmacie.\n* Les chiens sont autorisés en laisse (présence d’animaux)"
        ],
        "es": [
          "Pasee por el sendero de \"La Bataille\" y descubra los variados paisajes que rodean el pueblo de Torfou.\n\nBosques, estanques, campos de pastoreo.. Este paseo es especialmente agradable y colorido en primavera y otoño. Le invita a descubrir los paisajes de los alrededores, pero también a disfrutar de un entorno magnífico y tranquilo a orillas del Sèvre Nantaise.\n\nSi sigue esta ruta, también estará siguiendo los pasos de las Guerras de Vendée A lo largo del recorrido, encontrará varias reliquias relacionadas con la Revolución de 1793: la Croix de la Gautronière, el Chemin des Femmes, la Croix de la Barre y el Arceau de la Maison Neuve. Cada una de ellas va acompañada de un divertido panel que cuenta su propia anécdota histórica.\n\nEl paseo también pasa cerca de dos lugares históricos que no debe perderse. No deje de hacer una parada en el emplazamiento de Pierre Tournisse, donde cada dos años, en el mes de julio, se representa el espectáculo \"La Bataille de Torfou\" (La Batalla de Torfou), que recrea las Guerras de Vendée. No se pierda la visita al castillo de Tiffauges, al que dan vida los actores\n\nEn resumen, un paseo ideal para descubrir paisajes rurales, las orillas del Sèvre y dos lugares de visita obligada\n\nPunto de salida: Aparcamiento frente al ayuntamiento Place Clemenceau\nDuración: 3 horas\nDificultad: Media\n\nConviene saber:\n* En verano, no olvide la crema solar, un sombrero y una botella de agua.\n* La zona de picnic Pierre Tournisse está equipada con un punto de agua y aseos.\n* En el punto de partida, junto a la farmacia, hay aseos y un minimercado.\n* Se admiten perros con correa (se admiten animales de compañía)"
        ],
        "nl": [
          "Maak een wandeling over het pad \"La Bataille\" en ontdek de gevarieerde landschappen rondom het dorp Torfou.\n\nBossen, vijvers en pastorale velden? Deze wandeling is bijzonder aangenaam en kleurrijk in de lente en de herfst. Het nodigt je uit om het omringende landschap te ontdekken, maar ook om te genieten van een prachtige, rustige omgeving aan de oevers van de Sèvre Nantaise.\n\nAls u deze route volgt, treedt u ook in de voetsporen van de oorlogen van de Vendée! Onderweg kom je verschillende relikwieën tegen die verband houden met de Revolutie van 1793: het Croix de la Gautronière, de Chemin des Femmes, het Croix de la Barre en de Arceau de la Maison Neuve. Elk relikwie gaat vergezeld van een leuk paneel dat zijn eigen historische anekdote vertelt.\n\nDe wandeling loopt ook langs twee historische plaatsen die je niet mag missen. Stop zeker even bij de site van Pierre Tournisse, waar om de twee jaar in juli de voorstelling \"La Bataille de Torfou\" (De Slag om Torfou) wordt opgevoerd, waarin de oorlogen van de Vendée worden nagespeeld. Mis daarna een bezoek aan het Château de Tiffauges niet, dat door acteurs tot leven wordt gewekt!\n\nAl met al een ideale wandeling om de landelijke landschappen, de oevers van de Sèvre en twee niet te missen bezienswaardigheden te ontdekken!\n\nVertrekpunt: parkeerplaats voor het stadhuis Place Clemenceau\nDuur: 3 uur\nMoeilijkheidsgraad: Gemiddeld\n\nGoed om te weten:\n* Vergeet in de zomer geen zonnebrandcrème, een hoed en een waterfles.\n* De picknickplaats Pierre Tournisse is uitgerust met een waterpunt en sanitaire voorzieningen.\n* Toiletten en een minimarkt zijn beschikbaar bij het startpunt, naast de apotheek.\n* Honden zijn aangelijnd toegestaan (huisdieren toegestaan)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03bb6976-c7c9-30c0-835e-19ffa2fffc38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/066cbf02-a8b4-36da-bd15-63551707fa0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f6ade27-c82b-38aa-977f-13a1eacd9448",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89cb0e31-c33d-3a87-a661-0f1f0429e1b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97d42f54-fec8-3604-a700-f8ef42f1a450",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a899da6f-b5f9-34c2-b621-8366c4cafc41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c164419e-9f81-3299-aea7-322d2b1851f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c24dd6d9-1690-3a78-9174-91a053127789",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd2623b4-19fc-31c0-89fd-30693e0fc406",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef68cd05-a12b-333d-b657-4ce34b30306b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Zwischen Vendée und Anjou führt Sie diese Wanderung auf eine Entdeckungsreise durch die Vendée-Kriege."
        ],
        "en": [
          "Between Vendée and Anjou, this hike takes you to discover the Wars of Vendée."
        ],
        "it": [
          "Tra la Vandea e l'Angiò, questa passeggiata vi porta alla scoperta delle guerre vandeane."
        ],
        "fr": [
          "Entre Vendée et Anjou, cette randonnée vous emmène à la découverte des Guerres de Vendée."
        ],
        "nl": [
          "Tussen de Vendée en Anjou neemt deze wandeling u mee op ontdekking naar de oorlogen van de Vendée."
        ],
        "es": [
          "Entre la Vendée y Anjou, este paseo le lleva a descubrir las guerras de la Vendée."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/48cbcae6-c75f-353a-a55c-dc524e69b55a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4abdf71c-5dd3-3202-9549-6cae8617d482",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7d238ef7-f06d-34fd-8558-d6374dcd908d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b0d15fa4-126f-3bcc-aab7-8febb5d756b2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c3187d68-9728-30e5-b3fc-d5d31b9de07b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/074676ff-da42-3616-b203-5d09d6e81e59",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/be5a0b3a-a90d-33ee-813d-79f5fcdf8211",
          "schema:addressLocality": "Sèvremoine",
          "schema:postalCode": "49230",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49301",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sèvremoine"
              ],
              "pt": [
                "Sèvremoine"
              ],
              "en": [
                "Sèvremoine"
              ],
              "it": [
                "Sèvremoine"
              ],
              "fr": [
                "Sèvremoine"
              ],
              "nl": [
                "Sèvremoine"
              ],
              "es": [
                "Sèvremoine"
              ]
            },
            "insee": "49301",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/16f648b8-b4e0-30d8-ad19-0d8fac361634",
        "schema:latitude": "47.0375996",
        "schema:longitude": "-1.1144028",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-17",
  "lastUpdateDatatourisme": "2025-07-22T23:05:22.994Z",
  "tourDistance": "12100.0"
}