{
  "@id": "https://data.datatourisme.fr/49/0ab8c6de-d7b8-3684-ab4a-803b75916e9e",
  "dc:identifier": "PCUUZSLVCHATEAUMONTGEOFFROY",
  "@type": [
    "Castle",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Ein Juwel aus dem 18. Jahrhundert im Herzen von Anjou: Es gibt nur wenige Weingüter, die sich heute einer solchen Authentizität rühmen können. Im Anjou gibt es nur wenige große Bauwerke aus dem 18. Jahrhundert, aber das Château de Montgeoffroy allein reicht aus, um diese Lücke zu füllen: Das Gebäude ist außergewöhnlich."
    ],
    "en": [
      "A jewel of the 18th century in the heart of Anjou: few estates today can boast such authenticity. There are few great achievements in Anjou in the 18th century, but the Château de Montgeoffroy alone is enough to fill this gap: the building is exceptional."
    ],
    "it": [
      "Un gioiello del XVIII secolo nel cuore dell'Angiò: poche tenute oggi possono vantare una tale autenticità. Le grandi realizzazioni del XVIII secolo in Angiò sono poche, ma il castello di Montgeoffroy basta da solo a colmare questa lacuna: l'edificio è eccezionale."
    ],
    "fr": [
      "Un joyau du 18e siècle au coeur de l'Anjou: rares sont les domaines qui peuvent, aujoud'hui, se targuer d'une telle authenticité. On compte peu de grandes réalisations en Anjou, au 18ème siècle, mais à lui seul, le Château de Montgeoffroy suffit à combler ce manque: l'édifice est exceptionnel."
    ],
    "es": [
      "Una joya del siglo XVIII en el corazón de Anjou: pocas fincas de hoy en día pueden presumir de tal autenticidad. Hay pocas grandes realizaciones en Anjou en el siglo XVIII, pero el castillo de Montgeoffroy basta por sí solo para llenar este vacío: el edificio es excepcional."
    ],
    "nl": [
      "Een juweel uit de 18e eeuw in het hart van Anjou: weinig landgoederen kunnen vandaag de dag bogen op een dergelijke authenticiteit. Er zijn weinig grote prestaties in Anjou in de 18e eeuw, maar het Château de Montgeoffroy alleen al is voldoende om deze leemte op te vullen: het gebouw is uitzonderlijk."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHÂTEAU DE MONTGEOFFROY"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "creationDate": "2012-12-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e5e4cc58-7a87-3158-893c-9da98d254873",
    "schema:email": [
      "tourisme@baugeoisvallee.fr"
    ],
    "schema:legalName": "Office de tourisme Baugeois Vallée en Anjou",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e014813e-a168-3a77-b882-6ad07382274d",
      "schema:email": [
        "contact@anjou-tourisme.com"
      ],
      "schema:legalName": "Anjou tourime",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Anjou tourisme & attractivité, die Tourismusagentur des Departements Anjou, ist eine öffentliche Interessenvereinigung, deren Aufgabe es ist, gemeinsam mit den lokalen Wirtschaftsakteuren zur Strategie der touristischen Entwicklung des Anjou beizutragen."
        ],
        "en": [
          "Anjou tourisme & attractivité, Anjou?s departmental tourism agency, is a Public Interest Group whose mission is to contribute to Anjou?s tourism development strategy with local economic players."
        ],
        "it": [
          "Anjou tourisme & attractivité, l'agenzia turistica dipartimentale dell'Anjou, è un Gruppo di interesse pubblico la cui missione è contribuire alla strategia di sviluppo turistico dell'Anjou con gli attori economici locali."
        ],
        "fr": [
          "Anjou tourisme & attractivité, Agence départementale du tourisme de l’Anjou, est un Groupement d’Intérêt Public qui a pour mission de contribuer à la stratégie de développement touristique de l’Anjou avec les acteurs économiques locaux."
        ],
        "nl": [
          "Anjou tourisme & attractivité, het departementale agentschap voor toerisme van Anjou, is een groep van openbaar belang die als missie heeft om bij te dragen aan de strategie voor de ontwikkeling van toerisme in Anjou, in samenwerking met lokale economische spelers."
        ],
        "es": [
          "Anjou tourisme & attractivité, agencia departamental de turismo de Anjou, es una Agrupación de Interés Público cuya misión es contribuir a la estrategia de desarrollo turístico de Anjou con los agentes económicos locales."
        ]
      },
      "foaf:homepage": [
        "https://pro.anjou-tourisme.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/405fbffd-c3f5-3985-b724-2ddb4e4777a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44245f46-1b26-3ec3-bf61-b80fd771780e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509a9547-3e61-3774-bcbc-2984f955da10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/778b682b-e45f-3c3c-a679-b23bf53e96fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af44157d-54e9-399e-9254-6dd00407160a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/608ee257-a60e-3eb1-824d-3b9f09623c47",
      "schema:email": [
        "montgeoffroy@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 42 33 68 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateaudemontgeoffroy.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d41092a0-6503-3364-9ff8-c7c837591192",
      "dc:description": {
        "de": [
          "Das Schloss Montgeoffroy ist ein einzigartiges Beispiel in Frankreich und lädt uns zu einer zeitlichen Pause im 18.\nHier ist alles intakt: Das Schloss hat die Revolution unbeschadet überstanden und ist uns in einem einzigartigen Erhaltungszustand erhalten geblieben, bis hin zur Einrichtung, die noch der damaligen Zeit entspricht\nDas zwischen 1772 und 1776 von Marschall de Contades erbaute Schloss Montgeoffroy hat seine Seele dank seiner Nachkommen bewahrt, die es noch immer bewohnen und Ihnen heute ihre Türen öffnen\nSchlendern Sie durch die Wohnräume, bewundern Sie die Gemälde der Meister, die die Wände schmücken, betrachten Sie die Stoffe, Seidenstoffe und Indigostoffe, die die Sessel schmücken: Ein Besuch in Montgeoffroy bietet einen wahren Einblick in die französische Lebenskunst des 18. Jahrhunderts.\nDie Küche mit ihren 260 Kupfer- und Zinnteilen ist zweifellos einer der Höhepunkte des Besuchs, ebenso wie die Kapelle aus dem 16. Jahrhundert, die Sattlerei und die Stallungen.\nMontgeoffroy liegt 28 Minuten von Angers und 38 Minuten von Saumur entfernt im Loiretal, im Herzen des Anjou."
        ],
        "en": [
          "A unique example in France, the castle of Montgeoffroy invites us to a temporal pause in the 18th century.\nHere, everything is intact: the castle survived the Revolution without damage and has reached us in a unique state of conservation, even in the furnishings which are still those of the time\nBuilt between 1772 and 1776 by the Marshal de Contades, the castle of Montgeoffroy has kept its soul thanks to its descendants who still live there and open their doors to you today\nStrolling through the living rooms, admiring the paintings of the masters that decorate the walls, observing the fabrics, silks, Indian women who dress the armchairs: a visit to Montgeoffroy offers a real dive into the French art of living in the 18th century.\nThe kitchen, with its 260 pieces of copper and tin, will undoubtedly be one of the highlights of the visit, as will the 16th century chapel, the saddlery and the stables.\nMontgeoffroy is 28 minutes from Angers and 38 minutes from Saumur, in the Loire Valley, in the heart of Anjou."
        ],
        "it": [
          "Esempio unico in Francia, il castello di Montgeoffroy ci invita a fare una pausa nel tempo nel XVIII secolo.\nQui tutto è intatto: il castello è sopravvissuto senza danni alla Rivoluzione ed è giunto fino a noi in uno stato di conservazione unico, anche per quanto riguarda gli arredi, che sono ancora quelli dell'epoca\nCostruito tra il 1772 e il 1776 dal Maréchal de Contades, il castello di Montgeoffroy ha mantenuto la sua anima grazie ai suoi discendenti che ancora oggi vi abitano e vi aprono le porte\nPasseggiare nei salotti, ammirare i dipinti dei maestri alle pareti, osservare i tessuti, le sete, le indiane sulle poltrone: una visita a Montgeoffroy offre un vero e proprio tuffo nell'arte di vivere francese del XVIII secolo.\nLa cucina, con i suoi 260 pezzi di rame e peltro, sarà senza dubbio uno dei punti salienti della visita, così come la cappella del XVI secolo, la selleria e le scuderie.\nMontgeoffroy si trova a 28 minuti da Angers e a 38 minuti da Saumur, nella Valle della Loira, nel cuore dell'Anjou."
        ],
        "fr": [
          "Exemple unique en France, le château de Montgeoffroy nous invite à une pause temporelle au XVIIIe siècle.\nIci, tout est intact : le château a traversé sans dommages la Révolution et nous est parvenu dans un état de conservation unique, jusque dans l'ameublement qui est toujours celui de l'époque. \nConstruit entre 1772 et 1776 par le Maréchal de Contades, le château de Montgeoffroy a su conserver son âme grâce à ses descendants qui l'habitent encore et vous ouvrent aujourd'hui leur porte. \nDéambuler dans les pièces de vie, admirer les toiles de maîtres qui ornent les murs, observer les tissus, les soieries, les indiennes qui habillent les fauteuils:une visite à Montgeoffroy offre une véritable plongée dans l'art de vivre à la Française au 18éme siècle.\nLa cuisine, avec ses 260 pièces de cuivre et d'étain, sera, à n'en pas douter, un des temps forts de la visite, tout comme la chapelle du XVIe siècle, la sellerie et les écuries.\nMontgeoffroy est à 28 minutes d'Angers et 38 minutes de Saumur, en Val de Loire, au coeur de l'Anjou."
        ],
        "nl": [
          "Het Château de Montgeoffroy, een uniek voorbeeld in Frankrijk, nodigt ons uit voor een pauze in de 18e eeuw.\nHier is alles intact: het kasteel heeft de revolutie zonder schade overleefd en is in een unieke staat van bewaring tot ons gekomen, zelfs het meubilair, dat nog uit die tijd stamt\nHet kasteel van Montgeoffroy, gebouwd tussen 1772 en 1776 door de Maréchal de Contades, heeft zijn ziel behouden dankzij zijn afstammelingen die er nog steeds wonen en vandaag de dag hun deuren voor u openen\nSlenteren door de woonkamers, de meesterlijke schilderijen aan de muren bewonderen, de stoffen, zijde, indianen op de fauteuils bekijken: een bezoek aan Montgeoffroy biedt een echte duik in de Franse levenskunst van de 18e eeuw.\nDe keuken, met zijn 260 stukken koper en tin, zal ongetwijfeld een van de hoogtepunten van het bezoek zijn, evenals de 16e-eeuwse kapel, de zadelmakerij en de stallen.\nMontgeoffroy ligt op 28 minuten van Angers en 38 minuten van Saumur, in het Loiredal, in het hart van Anjou."
        ],
        "es": [
          "Ejemplo único en Francia, el castillo de Montgeoffroy nos invita a hacer una pausa en el tiempo en el siglo XVIII.\nAquí, todo está intacto: el castillo sobrevivió a la Revolución sin daños y ha llegado hasta nosotros en un estado de conservación único, incluso el mobiliario, que sigue siendo el de la época\nConstruido entre 1772 y 1776 por el Maréchal de Contades, el Château de Montgeoffroy ha conservado su alma gracias a sus descendientes, que todavía viven allí y le abren sus puertas hoy en día\nPasear por los salones, admirar las pinturas maestras de las paredes, observar las telas, las sedas, los indios de los sillones: una visita a Montgeoffroy ofrece una verdadera inmersión en el arte de vivir francés del siglo XVIII.\nLa cocina, con sus 260 piezas de cobre y estaño, será sin duda uno de los puntos fuertes de la visita, al igual que la capilla del siglo XVI, la guarnicionería y los establos.\nMontgeoffroy está a 28 minutos de Angers y a 38 minutos de Saumur, en el Valle del Loira, en el corazón de Anjou."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0957bab4-b9b6-3477-9f43-9503e804554d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/11ed9442-12d7-38d2-b4fd-87cea6184c17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/19701efe-9c12-3a70-ad83-a8d27bd7c8cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a7222fc-9316-3f04-bd42-770ff2f038ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45b6e0ef-f2c1-39a7-9b5e-67f4f574ba02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d8eff3b-89e0-3089-a160-145ff8424c72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f50122f-d581-3f57-a3d5-d1bfb8a36807",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e249e888-b996-3826-a556-720b7d401015",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8b5022e-71cc-3b74-b854-1fb6c4fb5259",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed77f296-1b36-3b21-91fa-26c48fc26d5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein Juwel aus dem 18. Jahrhundert im Herzen von Anjou: Es gibt nur wenige Weingüter, die sich heute einer solchen Authentizität rühmen können. Im Anjou gibt es nur wenige große Bauwerke aus dem 18. Jahrhundert, aber das Château de Montgeoffroy allein reicht aus, um diese Lücke zu füllen: Das Gebäude ist außergewöhnlich."
        ],
        "en": [
          "A jewel of the 18th century in the heart of Anjou: few estates today can boast such authenticity. There are few great achievements in Anjou in the 18th century, but the Château de Montgeoffroy alone is enough to fill this gap: the building is exceptional."
        ],
        "it": [
          "Un gioiello del XVIII secolo nel cuore dell'Angiò: poche tenute oggi possono vantare una tale autenticità. Le grandi realizzazioni del XVIII secolo in Angiò sono poche, ma il castello di Montgeoffroy basta da solo a colmare questa lacuna: l'edificio è eccezionale."
        ],
        "fr": [
          "Un joyau du 18e siècle au coeur de l'Anjou: rares sont les domaines qui peuvent, aujoud'hui, se targuer d'une telle authenticité. On compte peu de grandes réalisations en Anjou, au 18ème siècle, mais à lui seul, le Château de Montgeoffroy suffit à combler ce manque: l'édifice est exceptionnel."
        ],
        "es": [
          "Una joya del siglo XVIII en el corazón de Anjou: pocas fincas de hoy en día pueden presumir de tal autenticidad. Hay pocas grandes realizaciones en Anjou en el siglo XVIII, pero el castillo de Montgeoffroy basta por sí solo para llenar este vacío: el edificio es excepcional."
        ],
        "nl": [
          "Een juweel uit de 18e eeuw in het hart van Anjou: weinig landgoederen kunnen vandaag de dag bogen op een dergelijke authenticiteit. Er zijn weinig grote prestaties in Anjou in de 18e eeuw, maar het Château de Montgeoffroy alleen al is voldoende om deze leemte op te vullen: het gebouw is uitzonderlijk."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bcea1e59-0be4-38d6-8a59-ba7369569fad",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Entertainment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Unterhaltung"
            ],
            "pt": [
              "Animações"
            ],
            "en": [
              "Entertainment"
            ],
            "it": [
              "Animazioni"
            ],
            "fr": [
              "Animations"
            ],
            "nl": [
              "Animatie"
            ],
            "es": [
              "Animaciones"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/61968f7f-dc98-3837-aeb5-e2df5353aebf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/90cc02fa-81ac-3b93-b1d6-6ff97a935e3c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b06e9c8b-916a-32b8-88c9-bb0b9fad1e73",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c65fcb45-6667-324a-a82a-011588ca32e5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ed6f1bb5-c0f0-3a0d-9bfc-d0aeaea10023",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c1af34f2-a31e-3a36-b5c9-9227913338c8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3e065eb3-a842-3baf-adc9-364de3294df0",
          "schema:addressLocality": "Mazé-Milon",
          "schema:postalCode": "49630",
          "schema:streetAddress": [
            "49A Route du Château",
            "Mazé"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49194",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mazé-Milon"
              ],
              "pt": [
                "Mazé-Milon"
              ],
              "en": [
                "Mazé-Milon"
              ],
              "it": [
                "Mazé-Milon"
              ],
              "fr": [
                "Mazé-Milon"
              ],
              "nl": [
                "Mazé-Milon"
              ],
              "es": [
                "Mazé-Milon"
              ]
            },
            "insee": "49194",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5ad0c53b-64e3-3739-bfb1-29e9b1e264af",
        "schema:latitude": "47.4577248",
        "schema:longitude": "-0.2629358",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-07-25",
  "lastUpdateDatatourisme": "2025-07-26T22:06:07.106Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/7e1cd9c9-baac-3dc9-ba3e-b09ca3bd2dbc",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5365fc20-7605-38ed-9c41-e66c03f78065",
          "schema:maxPrice": [
            "9.5"
          ],
          "schema:minPrice": [
            "6"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "freie Besichtigung 6? / Geführte Besichtigung 9,50?"
            ],
            "en": [
              "open house 6? / guided tour 9.50?"
            ],
            "it": [
              "visita aperta 6? / visita guidata 9.50?"
            ],
            "fr": [
              "visite libre 6€ / visite guidée 9,50€"
            ],
            "es": [
              "visita abierta 6? / visita guiada 9.50?"
            ],
            "nl": [
              "open bezoek 6? / rondleiding 9.50?"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/0b7821db-b8b8-31dd-a1e4-7d306eee163c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6c73b224-3c8c-3dc9-acbc-c5f54a613877",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/70306d3d-c379-33c7-ba15-b63d821a52cd",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/d3638052-21f9-3116-8a28-2650e464390e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/efd64475-c83d-3932-9a11-6deb099366cd",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8300569c-061d-3595-9cfe-d4d35cbd9716",
          "schema:maxPrice": [
            "13.5"
          ],
          "schema:minPrice": [
            "11"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "freie Besichtigung 11? / geführte Besichtigung 13,50?"
            ],
            "en": [
              "open house 11? / guided tour 13.50?"
            ],
            "it": [
              "visita autonoma 11? / Visita guidata 13.50?"
            ],
            "fr": [
              "visite libre 11€ / visite guidée 13,50€"
            ],
            "es": [
              "visita autoguiada 11? / visita guiada 13.50?"
            ],
            "nl": [
              "rondleiding met gids 11? / Rondleiding met gids 13.50?"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/49e3d933-da9e-3653-88d2-d517913d6b92",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/94105b32-476d-3780-a001-61cc8d0ecf89",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/da8bfe41-6f8a-3f04-8b6e-6fe6cff58275",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/de4ba9de-5060-3896-8269-85ba0157fe32",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ea8e9ef0-1ac8-3324-9af9-1a557fcf2935",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}