{
  "@id": "https://data.datatourisme.fr/5/0a1c184d-fc6d-362f-b578-c08291a079ce",
  "dc:identifier": "218009907",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Gite des Pèlerins 1"
    ]
  },
  "allowedPersons": 5,
  "availableLanguage": [
    "en"
  ],
  "creationDate": "2024-01-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2f4cc5b5-2f1f-3529-89a9-a6452f2878e6",
    "schema:legalName": "Office de tourisme région de Molsheim-Mutzig",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/493dd769-f6a4-386c-a31f-32a84b25396d",
      "schema:email": [
        "chbisot@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 7 82 73 32 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/493dd769-f6a4-386c-a31f-32a84b25396d",
      "schema:email": [
        "chbisot@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 7 82 73 32 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ad838f88-06fa-324a-8864-79015ca2eb4d",
      "dc:description": {
        "de": [
          "Das Dorf Oberhaslach liegt am Eingang des Bruche-Tals, 35 km von Straßburg entfernt, zwischen Mutzig und Schirmeck.\nMolsheim ist 16 km und Obernai 25 km entfernt. Das Dorf liegt eingebettet in einer Höhe von 270 m am Fuße der Berge auf der Route\nder Schlösser des Elsass. Jeder, der sich nach frischer Luft und Entdeckungen sehnt, wird sich vom Charme der Wälder, dem Zauber\nder Porte de Pierre, dem Panorama des Pfaffenlapp-Felsens und natürlich von der Majestät der Nideck-Wasserfälle verzaubern lassen. Oberhaslach ist\nein ausgezeichneter Urlaubsort für Wanderer, Mountainbiker, Reiter oder Naturliebhaber\neinfach nur genießen.\nDieses Haus grenzt an das Haus der Person, die für die Verwaltung der Unterkunft und den Empfang vor Ort mitverantwortlich ist. Einige Stufen\nermöglichen Ihnen den Zugang zum Erdgeschoss der Unterkunft.  Im Freien überqueren Sie eine private Allee, die 2 Häuser bedient\num von der Waschküche aus in den 350 m² großen Garten auf der Rückseite des Hauses zu gelangen. Das Parken erfolgt auf der Rückseite der Unterkunft bzw\nim Hof des Eigentümers. Ein Fahrradraum ist vorhanden. Die Treppe zum Obergeschoss ist ziemlich steil. Haustiere auf Anfrage."
        ],
        "en": [
          "The village of Oberhaslach is located at the entrance to the Bruche valley, 35 km from Strasbourg, between Mutzig and Schirmeck.\nMolsheim is 16 km away and Obernai 25 km. The village nestles at an altitude of 270 m, at the foot of the mountains on the route\nroute des châteaux d'Alsace. Anyone with an appetite for fresh air and discovery will be enchanted by the charm of its forests, the magic of the Porte de Pierre\nof the Porte de Pierre, the panorama of the Pfaffenlapp rock, and of course the majesty of the Nideck waterfalls. Oberhaslach is\nthe perfect holiday destination for hikers, mountain bikers, horseback riders and nature lovers\nnature lovers.\nHouse adjoining that of the co-manager of the gîte and on-site reception. A few steps\nto the first floor.  Outside, you cross a private driveway serving 2 houses\nfrom the laundry room to the 350 m² garden at the rear of the house. Parking is available at the rear of the gîte or\nor in the owner's courtyard. Bike storage available. The stairs to the first floor are rather steep. Pets on request."
        ],
        "it": [
          "Il villaggio di Oberhaslach si trova all'ingresso della valle della Bruche, a 35 km da Strasburgo, tra Mutzig e Schirmeck.\nMolsheim dista 16 km e Obernai 25 km. Il villaggio si trova ad un'altitudine di 270 m, ai piedi delle montagne sul percorso\nstrada dei castelli d'Alsazia. Chiunque sia appassionato di vita all'aria aperta sarà deliziato dal fascino delle sue foreste, dalla magia della Porte de Pierre, dal panorama della città e dai suoi dintorni\ndella Porte de Pierre, il panorama dalla roccia di Pfaffenlapp e, naturalmente, la maestosità delle cascate di Nideck. Oberhaslach è\nla meta di vacanza perfetta per gli amanti dell'escursionismo, della mountain bike, dell'equitazione e della natura\namanti della natura.\nLa casa è adiacente a quella della persona che gestisce il gîte e accoglie gli ospiti. Pochi passi\nvi permetterà di accedere al piano terra dell'alloggio.  All'esterno, si attraversa un vialetto privato che conduce a 2 case\ndalla lavanderia al giardino di 350 m² sul retro della casa. Il parcheggio è disponibile sul retro della casa o nel cortile del proprietario\no nel cortile del proprietario. È disponibile un deposito per le biciclette. Le scale per il primo piano sono piuttosto ripide. Animali domestici su richiesta."
        ],
        "fr": [
          "Le village d'Oberhaslach est situé à l'entrée de la vallée de la Bruche à 35 km de Strasbourg, entre Mutzig et Schirmeck.\nMolsheim se trouve à 16 km et Obernai à 25 km. Le village est niché à une altitude de 270 m, au pied des montagnes sur la route\ndes châteaux d'Alsace. Toute personne avide du grand air et de découvertes se laissera ravir par le charme de ses forêts, la magie\nde la Porte de Pierre, le panorama du rocher du Pfaffenlapp, et naturellement la majesté des cascades du Nideck. Oberhaslach est\nle lieu de villégiature par excellente pour les amoureux de la randonnée, VTT, équitation ou amoureux de la nature tout\nsimplement.\nMaison mitoyenne avec celle du co-responsable de la gestion du gîte et de l'accueil sur place. Quelques marches\nvous permettront d'accéder au rez-de-chaussée de l’hébergement.  A l'extérieur, on traverse une allée privative desservant 2 maisons\npour accéder, à partir de la buanderie, au jardin de 350 m² situé à l'arrière de la maison. Le parking se fait à l'arrière du gîte ou\ndans la cour du propriétaire. Local à vélo disponible. L'escalier pour accéder à l'étage est plutôt raide. Animaux sur demande."
        ],
        "nl": [
          "Het dorp Oberhaslach ligt aan de ingang van de Bruche vallei, 35 km van Straatsburg, tussen Mutzig en Schirmeck.\nMolsheim ligt op 16 km afstand en Obernai op 25 km. Het dorp ligt op 270 m hoogte, aan de voet van de bergen op de route\nroute des châteaux d'Alsace. Iedereen die van het buitenleven houdt, zal verrukt zijn over de charme van de bossen, de magie van de Porte de Pierre\nvan de Porte de Pierre, het panorama vanaf de Pfaffenlapp-rots en natuurlijk de grootsheid van de watervallen van Nideck. Oberhaslach is\nde perfecte vakantiebestemming voor wandelaars, mountainbikers, paardrijders en natuurliefhebbers\nnatuurliefhebbers.\nHet huis grenst aan dat van degene die de gîte runt en gasten ontvangt. Enkele treden\ngeven je toegang tot de begane grond van de accommodatie.  Buiten rijd je over een privé oprijlaan die leidt naar 2 huizen\nvan de wasruimte naar de tuin van 350 m² aan de achterkant van het huis. Er is parkeergelegenheid aan de achterkant van de gîte of\nof op de binnenplaats van de eigenaar. Fietsenstalling beschikbaar. De trap naar de eerste verdieping is vrij steil. Huisdieren op aanvraag."
        ],
        "es": [
          "El pueblo de Oberhaslach se encuentra a la entrada del valle del Bruche, a 35 km de Estrasburgo, entre Mutzig y Schirmeck.\nMolsheim está a 16 km y Obernai a 25 km. El pueblo se encuentra a 270 m de altitud, al pie de las montañas de la ruta\nruta de los castillos de Alsacia. Cualquiera que tenga apetito por la naturaleza se deleitará con el encanto de sus bosques, la magia de la Porte de Pierre\nde la Porte de Pierre, el panorama desde la roca de Pfaffenlapp y, por supuesto, la majestuosidad de las cascadas de Nideck. Oberhaslach es\nel destino vacacional perfecto para los amantes del senderismo, la bicicleta de montaña, la equitación y la naturaleza\namantes de la naturaleza.\nLa casa es contigua a la de la persona que regenta la casa rural y acoge a los huéspedes. A pocos pasos\nle darán acceso a la planta baja del alojamiento.  En el exterior, se cruza un camino privado que conduce a 2 casas\ndel lavadero al jardín de 350 m² situado en la parte trasera de la casa. El aparcamiento está disponible en la parte trasera de la casa rural o\no en el patio del propietario. Bicicletas disponibles. Las escaleras del primer piso son bastante empinadas. Mascotas bajo petición."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4784faff-d8e2-323c-8384-9e0a3c58d868",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7256e749-7c92-3fe4-9640-8901583a9c88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aad48f52-15e4-3e29-95db-c6dd35687ed1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d00f5b55-20fb-3b08-ba75-02c4ea2ca31e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f25f177c-a281-331a-80c0-646fe5f34092",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    },
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f8d3bbb1-2d58-3257-ab4f-5970db5cadcf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/24da7054-6f81-3d90-bf7d-d82cc95cd350",
          "schema:addressLocality": "Oberhaslach",
          "schema:postalCode": "67280",
          "schema:streetAddress": [
            "10 rue des pélerins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67342",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Oberhaslach"
              ],
              "pt": [
                "Oberhaslach"
              ],
              "en": [
                "Oberhaslach"
              ],
              "it": [
                "Oberhaslach"
              ],
              "fr": [
                "Oberhaslach"
              ],
              "nl": [
                "Oberhaslach"
              ],
              "es": [
                "Oberhaslach"
              ]
            },
            "insee": "67342",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2cf99673-a19a-32fc-a21e-d28c4956aff4",
        "schema:latitude": "48.5525073332758",
        "schema:longitude": "7.33140336301589",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2f4cc5b5-2f1f-3529-89a9-a6452f2878e6",
      "schema:legalName": "Office de tourisme région de Molsheim-Mutzig",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-07-01",
  "lastUpdateDatatourisme": "2025-07-02T09:10:54.797Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ce3d8745-c354-351a-aed1-d18446451af9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}