{
  "@id": "https://data.datatourisme.fr/5/0a54a513-c0ab-3442-909d-869194c06b47",
  "dc:identifier": "253001865",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Möblierte Wohnung mit separatem Eingang im Obergeschoss eines schönen Winzerhauses. Annick begrüßt Sie bei Ihrer Ankunft.\nBesteht aus einem großen Schlafzimmer mit einem Doppelbett von 1,60 m, einer zum Wohnzimmer hin offenen Küche, einem Badezimmer, geschlossenem Parkplatz im Hof. Flexibler Anreisetag, min. 4 Nächte. Reinigung inbegriffen In der Nähe von Wanderwegen. Guter Empfang bei Ihrer Ankunft."
    ],
    "en": [
      "Furnished apartment with separate entrance on the first floor of a beautiful winegrower's house. Annick will welcome you on arrival.\nComposed of a large bedroom with a 1.60 m double bed, a kitchen opening onto the living room, a bathroom, closed parking in the courtyard. Flexible arrival day, mini. 4 nights. Housework included. Close to hiking trails. Warm welcome on arrival."
    ],
    "it": [
      "Appartamento arredato con ingresso indipendente al primo piano di una bella casa di viticoltori. Annick vi accoglierà all'arrivo.\nComposto da un'ampia camera con letto matrimoniale di 1,60 m, cucina aperta sul soggiorno, bagno, parcheggio recintato nel cortile. Giorno di arrivo flessibile, mini. 4 notti. Lavori domestici inclusi. Vicino ai sentieri escursionistici. Accoglienza calorosa all'arrivo."
    ],
    "fr": [
      "Meublé avec entrée indépendante à l'étage d'une belle maison vigneronne. Annick vous accueille à votre arrivée.\nComposé d'une grande chambre avec un lit double d'1m60, une cuisine ouverte sur le salon, une salle de bain, parking fermé dans la cour. Jour d’arrivée flexible, mini. 4 nuits. Ménage inclus A proximité des sentiers de randonnée. Bon accueil à votre arrivée."
    ],
    "nl": [
      "Gemeubileerd appartement met aparte ingang op de eerste verdieping van een mooi wijnbouwershuis. Annick zal je verwelkomen bij aankomst.\nBestaande uit een grote slaapkamer met een tweepersoonsbed van 1,60 m, een keuken die uitkomt op de woonkamer, een badkamer, afgesloten parkeerplaats op de binnenplaats. Flexibele aankomstdag, mini. 4 nachten. Huishoudelijk werk inbegrepen. In de buurt van wandelpaden. Warm welkom bij aankomst."
    ],
    "es": [
      "Apartamento amueblado con entrada independiente en la primera planta de una bonita casa de viticultores. Annick le dará la bienvenida a su llegada.\nConsta de una gran habitación con cama de matrimonio de 1,60 m, una cocina abierta al salón, un cuarto de baño, aparcamiento cerrado en el patio. Día de llegada flexible, mini. 4 noches. Tareas domésticas incluidas. Cerca de rutas de senderismo. Cálida bienvenida a la llegada."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Meublé - Annick RIEFLE"
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "de",
    "en"
  ],
  "creationDate": "2018-01-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/964d2084-1e80-3fa9-b96b-5ad8aac2b15e",
    "schema:legalName": "Office de tourisme du Pays d'Eguisheim et de Rouffach",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/312be526-780d-34dd-b3ab-2b686b78609b",
      "schema:email": [
        "annick.riefle@gmail.com"
      ],
      "schema:legalName": "MEUBLE RIEFLE ANNICK ET JEAN-CLAUDE",
      "schema:telephone": [
        "+33 6 52 30 86 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/312be526-780d-34dd-b3ab-2b686b78609b",
      "schema:email": [
        "annick.riefle@gmail.com"
      ],
      "schema:legalName": "MEUBLE RIEFLE ANNICK ET JEAN-CLAUDE",
      "schema:telephone": [
        "+33 6 52 30 86 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6d0df3ed-0af6-32ba-9838-f51e43e83975",
      "dc:description": {
        "de": [
          "Möblierte Wohnung von 60m2 im Obergeschoss eines schönen Winzerhauses. Geöffnet vom 18. April bis zum 3. Oktober 2025, der Empfang wird von Annick übernommen.\nSie ist ideal für 2 Personen und umfasst: 1 großes Schlafzimmer mit 1 Doppelbett 1m60, 1 zum Wohnzimmer hin offene Küche, 1 Badezimmer mit Dusche, Badewanne und Waschmaschine, 1 separates WC.\nEin Auto- und Fahrradparkplatz steht Ihnen im Innenhof zur Verfügung.\nVermietung für mindestens 3 Nächte, Bettwäsche und Handtücher werden gestellt, das Bett ist bei Ihrer Ankunft gemacht.\nDie Nichtraucherunterkunft bietet außerdem eine Terrasse.\n \nPfaffenheim liegt 5 Autominuten von Rouffach entfernt, wo Sie zahlreiche Geschäfte und Restaurants finden.\nVom Dorf aus können Sie einen Spaziergang durch die Weinberge oder den Wald machen (zahlreiche vom Club Vosgien markierte Wege).\nIn der Nähe der Eurovélo 5, um die Weinstraße mit dem Fahrrad zu erkunden.\n \nIm Umkreis von 30 min können Sie die Weinstraße und die Dörfer leicht besuchen, darunter Eguisheim und Kaysersberg, die 2013 und 2017 die beliebtesten Dörfer der Franzosen waren,\nPfaffenheim liegt nur 20 Minuten vom Zentrum von Colmar entfernt.\n \n1 Stunde von Straßburg, Deutschland und der Schweiz entfernt. 1 Stunde vom Europapark und Rulantica ( zu den besten Freizeitparks der Welt gehörend)\n \nWenn Sie Fragen haben, kontaktieren Sie mich bitte direkt."
        ],
        "en": [
          "60m2 furnished apartment on the first floor of a beautiful winegrower?s house. Open from April 18 to October 3, 2025, Annick will welcome you.\nIdeal for 2 people, it includes: 1 large bedroom with 1 double bed 1m60, 1 kitchen opening onto the living room, 1 bathroom with shower, bath and washing machine, 1 separate toilet.\nParking for cars and bicycles is available in the courtyard.\nMinimum 3-night rental, bed linen and towels provided, bed made up on arrival.\nThe non-smoking accommodation also features a terrace.\n \nPfaffenheim is a 5-minute drive from Rouffach, where you'll find plenty of shops and restaurants.\nFrom the village, you can walk through the vineyards or through the forest (many trails are marked by the Club Vosgien).\nClose to the Eurovélo 5 cycling route.\n \nWithin a 30-minute radius, you can easily visit the wine route and villages including Eguisheim and Kaysersberg, France's favorite villages in 2013 and 2017,\nPfaffenheim is just 20 minutes from the center of Colmar.\n \n1 hour from Strasbourg, Germany and Switzerland. 1 hour from Europapark and Rulantica (among the world's best amusement parks)\n \nIf you have any questions, please contact me directly."
        ],
        "it": [
          "Appartamento arredato di 60 m2 al primo piano di una bella casa di viticoltori. Aperto dal 18 aprile al 3 ottobre 2025, Annick è responsabile dell'accoglienza.\nIdeale per 2 persone, è composto da: 1 ampia camera con 1 letto matrimoniale (1,60 m), 1 cucina aperta sul soggiorno, 1 bagno con doccia, vasca e lavatrice, 1 WC separato.\nParcheggio per auto e biciclette nel cortile.\nSoggiorno minimo 3 notti, biancheria da letto e asciugamani forniti, letto fatto all'arrivo.\nL'alloggio per non fumatori dispone anche di una terrazza.\n \nPfaffenheim si trova a 5 minuti di auto da Rouffach, dove troverete numerosi negozi e ristoranti.\nDal villaggio è possibile passeggiare tra i vigneti o nella foresta (numerosi sentieri segnalati dal Club Vosgien).\nVicino al percorso ciclistico Eurovélo 5.\n \nNel raggio di 30 minuti è possibile visitare facilmente la strada del vino e i villaggi, tra cui Eguisheim e Kaysersberg, che sono stati votati come villaggi preferiti dalla Francia nel 2013 e nel 2017,\nPfaffenheim dista solo 20 minuti dal centro di Colmar.\n \nA 1 ora da Strasburgo, dalla Germania e dalla Svizzera. 1 ora da Europapark e Rulantica (due dei migliori parchi a tema del mondo)\n \nSe avete domande, contattatemi direttamente."
        ],
        "fr": [
          "Meublé de 60m2 situé à l’étage d’une belle maison vigneronne. Ouvert du 18 Avril au 3 Octobre 2025, l'accueil est assuré par Annick. \nIdéal pour 2 personnes, il comprend : 1 grande chambre avec 1 lit double 1m60, 1 cuisine ouverte sur le salon, 1 salle de bain avec douche, baignoire et lave-linge, 1 WC séparé.\nUn parking voiture et vélo est à votre disposition dans la cour intérieure.\nLocation pour 3 nuits minimum, les draps et serviettes sont fournis, le lit est fait à votre arrivée.\nL'hébergement non-fumeur propose également une terrasse.\n \nPfaffenheim se trouve à 5 mn en voiture de Rouffach où vous trouverez de nombreux commerces et restaurants.\nDepuis le village, balade à pied à faire à travers le vignoble ou dans la forêt (nombreux sentiers balisés par le Club Vosgien).\nA proximité de la Eurovélo 5 pour découvrir la route des vins à vélo.\n \nDans un rayon de 30 min vous pouvez visiter facilement la route des vins et les villages dont Eguisheim et Kaysersberg, villages préférés des Français 2013 et 2017,\nPfaffenheim se situe à seulement 20 minutes du centre de Colmar.\n \nA 1 heure de Strasbourg, de l'Allemagne et de la Suisse. 1 heure d’Europapark et Rulantica ( parmi les meilleurs parcs d'attraction au monde)\n \nPour toute question, contactez-moi en direct."
        ],
        "es": [
          "Apartamento amueblado de 60m2 en la primera planta de una bonita casa de viticultores. Abierto del 18 de abril al 3 de octubre de 2025, Annick se encarga de la recepción.\nIdeal para 2 personas, consta de: 1 habitación grande con 1 cama doble (1,60 m), 1 cocina abierta al salón, 1 cuarto de baño con ducha, bañera y lavadora, 1 WC separado.\nAparcamiento para coches y bicicletas en el patio.\nEstancia mínima de 3 noches, ropa de cama y toallas incluidas, cama hecha a la llegada.\nEl alojamiento para no fumadores también dispone de terraza.\n \nPfaffenheim está a 5 minutos en coche de Rouffach, donde encontrará numerosas tiendas y restaurantes.\nDesde el pueblo se puede pasear por los viñedos o por el bosque (numerosos senderos señalizados por el Club Vosgien).\nCerca de la ruta ciclista Eurovélo 5.\n \nEn un radio de 30 minutos, puede visitar fácilmente la ruta del vino y pueblos como Eguisheim y Kaysersberg, que fueron votados como los pueblos favoritos de Francia en 2013 y 2017,\nPfaffenheim está a solo 20 minutos del centro de Colmar.\n \nA 1 hora de Estrasburgo, Alemania y Suiza. a 1 hora de Europapark y Rulantica (dos de los mejores parques temáticos del mundo)\n \nSi tiene alguna pregunta, póngase en contacto conmigo directamente."
        ],
        "nl": [
          "60m2 gemeubileerd appartement op de eerste verdieping van een prachtig wijnbouwershuis. Geopend van 18 april tot 3 oktober 2025. Annick is verantwoordelijk voor de ontvangst.\nHet is ideaal voor 2 personen en bestaat uit: 1 grote slaapkamer met 1 tweepersoonsbed (1,60m), 1 keuken die uitkomt op de woonkamer, 1 badkamer met douche, bad en wasmachine, 1 aparte wc.\nParkeerplaats voor auto en fiets op de binnenplaats.\nMinimum verblijf 3 nachten, beddengoed en handdoeken inbegrepen, bed opgemaakt bij aankomst.\nDe niet-rokers accommodatie heeft ook een terras.\n \nPfaffenheim ligt op 5 minuten rijden van Rouffach, waar je tal van winkels en restaurants vindt.\nVanuit het dorp kun je wandelen door de wijngaarden of door het bos (talloze wandelroutes aangegeven door de Club Vosgien).\nVlakbij de Eurovélo 5 fietsroute.\n \nBinnen een straal van 30 minuten kun je gemakkelijk een bezoek brengen aan de wijnroute en dorpen als Eguisheim en Kaysersberg, die in 2013 en 2017 werden uitgeroepen tot favoriete dorpen van Frankrijk,\nPfaffenheim ligt op slechts 20 minuten van het centrum van Colmar.\n \n1 uur van Straatsburg, Duitsland en Zwitserland. 1 uur van Europapark en Rulantica (twee van de beste themaparken ter wereld)\n \nAls je vragen hebt, neem dan direct contact met me op."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/149c5bf5-8e43-3371-9f80-c5738db6bc04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/192e33f3-bada-3deb-983a-85356edf9104",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3162877f-f0ce-351b-8718-7e9504a288cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50b6bb35-01d1-33eb-8a62-f57f187bd04d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3782ad5-eb7c-380f-bbcc-d820a3a0780b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4b82c47-0e9d-3398-a4bb-a524ce3046a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b97a1579-e465-3617-8d76-b72f831428be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7f2cfd4-c548-32cb-98c6-6e94cfdd145f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa904e80-207a-3351-821c-35338c432b8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe72d902-47dd-3e78-9b03-b496882e0dec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Möblierte Wohnung mit separatem Eingang im Obergeschoss eines schönen Winzerhauses. Annick begrüßt Sie bei Ihrer Ankunft.\nBesteht aus einem großen Schlafzimmer mit einem Doppelbett von 1,60 m, einer zum Wohnzimmer hin offenen Küche, einem Badezimmer, geschlossenem Parkplatz im Hof. Flexibler Anreisetag, min. 4 Nächte. Reinigung inbegriffen In der Nähe von Wanderwegen. Guter Empfang bei Ihrer Ankunft."
        ],
        "en": [
          "Furnished apartment with separate entrance on the first floor of a beautiful winegrower's house. Annick will welcome you on arrival.\nComposed of a large bedroom with a 1.60 m double bed, a kitchen opening onto the living room, a bathroom, closed parking in the courtyard. Flexible arrival day, mini. 4 nights. Housework included. Close to hiking trails. Warm welcome on arrival."
        ],
        "it": [
          "Appartamento arredato con ingresso indipendente al primo piano di una bella casa di viticoltori. Annick vi accoglierà all'arrivo.\nComposto da un'ampia camera con letto matrimoniale di 1,60 m, cucina aperta sul soggiorno, bagno, parcheggio recintato nel cortile. Giorno di arrivo flessibile, mini. 4 notti. Lavori domestici inclusi. Vicino ai sentieri escursionistici. Accoglienza calorosa all'arrivo."
        ],
        "fr": [
          "Meublé avec entrée indépendante à l'étage d'une belle maison vigneronne. Annick vous accueille à votre arrivée.\nComposé d'une grande chambre avec un lit double d'1m60, une cuisine ouverte sur le salon, une salle de bain, parking fermé dans la cour. Jour d’arrivée flexible, mini. 4 nuits. Ménage inclus A proximité des sentiers de randonnée. Bon accueil à votre arrivée."
        ],
        "nl": [
          "Gemeubileerd appartement met aparte ingang op de eerste verdieping van een mooi wijnbouwershuis. Annick zal je verwelkomen bij aankomst.\nBestaande uit een grote slaapkamer met een tweepersoonsbed van 1,60 m, een keuken die uitkomt op de woonkamer, een badkamer, afgesloten parkeerplaats op de binnenplaats. Flexibele aankomstdag, mini. 4 nachten. Huishoudelijk werk inbegrepen. In de buurt van wandelpaden. Warm welkom bij aankomst."
        ],
        "es": [
          "Apartamento amueblado con entrada independiente en la primera planta de una bonita casa de viticultores. Annick le dará la bienvenida a su llegada.\nConsta de una gran habitación con cama de matrimonio de 1,60 m, una cocina abierta al salón, un cuarto de baño, aparcamiento cerrado en el patio. Día de llegada flexible, mini. 4 noches. Tareas domésticas incluidas. Cerca de rutas de senderismo. Cálida bienvenida a la llegada."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/9fe98c59-9c91-5c52-a6e4-8b955efe7c2a",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "H47FKZQH4DMS",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c0369705-7ca9-e04f-42d0-3c7f643181ca",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "9P72GYRZEPX4",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e9d8586b-e7a6-34f7-a3a8-e5f981de4170",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5a800072-c813-3afc-9e3f-91db08a8ba15",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Annick Rieflé"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e5c4e720-ac09-3262-86e2-ff2f0857e37f",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/eguisheim/photos/253001865_5_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:AtTheVineyard",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "In den Weinbergen"
        ],
        "pt": [
          "Na vinha"
        ],
        "en": [
          "At the vineyard"
        ],
        "it": [
          "Nel vigneto"
        ],
        "fr": [
          "Dans le vignoble"
        ],
        "nl": [
          "In de wijngaard"
        ],
        "es": [
          "En viñedos"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/118c5813-46a4-329d-b7db-06ba76c2534b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1313e55b-90c3-398d-a586-cc9bcc5c68c0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/889bf040-dae9-3a96-9d8e-f6edafb111b2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/beb7d83d-492f-34d9-8732-c40817858b58",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c7da300c-dc61-3220-945a-9f33651b0c22",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e931b9f0-5e90-3599-8bcd-77c58aea8538",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b6491632-efb5-32e0-b8a4-1c2baf8a1a2e",
          "schema:addressLocality": "Pfaffenheim",
          "schema:postalCode": "68250",
          "schema:streetAddress": [
            "11 place de la Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68255",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pfaffenheim"
              ],
              "pt": [
                "Pfaffenheim"
              ],
              "en": [
                "Pfaffenheim"
              ],
              "it": [
                "Pfaffenheim"
              ],
              "fr": [
                "Pfaffenheim"
              ],
              "nl": [
                "Pfaffenheim"
              ],
              "es": [
                "Pfaffenheim"
              ]
            },
            "insee": "68255",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ac6a3b8d-3d96-36ad-af9f-5263717021db",
        "schema:elevation": "230",
        "schema:latitude": "47.9843125",
        "schema:longitude": "7.28575969999997",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/35104aaf-3eea-3b48-9279-4f125b61f05f",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2025-04-18T00:00:00",
          "schema:validThrough": "2025-10-03T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/964d2084-1e80-3fa9-b96b-5ad8aac2b15e",
      "schema:legalName": "Office de tourisme du Pays d'Eguisheim et de Rouffach",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-04-15",
  "lastUpdateDatatourisme": "2025-04-16T07:06:06.864Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ef06a3d2-146f-3cac-b044-d55ad2d6a22b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}