{
  "@id": "https://data.datatourisme.fr/5/0ae85051-0ac1-37ba-8530-7f5460abfc5a",
  "dc:identifier": "253003584",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Elegante Maisonettewohnung mit einzigartigem Flair, die sich im dritten Stock eines elsässischen Hauses befindet und einen warmen, hellen und friedlichen Rahmen im historischen Herzen unserer Weinstadt bietet.\n 2 Schlafzimmer, ein geräumiges Wohnzimmer, ein Badezimmer mit großer Dusche, separates WC und eine schöne Aussicht auf die Storchennester, die Dächer der Stadtmauer und den Weinberg. Sicherer Privatparkplatz 3 Gehminuten entfernt, Fahrradunterstand."
    ],
    "en": [
      "Elegant duplex apartment with unique character, nestled on the 3rd floor of an Alsatian house, offering a warm, bright and peaceful setting in the historic heart of our winegrowing town.\n 2 bedrooms, a spacious living room, a bathroom with large shower, separate toilet and beautiful views over the storks' nests, the rampart roofs and the vineyards. Private, secure parking 3 minutes' walk away, bike shelter."
    ],
    "it": [
      "Elegante appartamento duplex dal carattere unico, situato al 3° piano di una casa alsaziana, che offre un ambiente caldo, luminoso e tranquillo nel cuore storico della nostra città vinicola.\n 2 camere da letto, ampio soggiorno, bagno con grande doccia, WC separato e splendida vista sui nidi delle cicogne, sui tetti dei bastioni e sui vigneti. Parcheggio privato e custodito a 3 minuti a piedi, rimessa per biciclette."
    ],
    "fr": [
      "Élégant duplex au cachet unique,niché au 3ème étage d'une maison alsacienne, offrant un cadre chaleureux, lumineux et paisible au cœur historique de notre cité viticole.\n 2 chambres, un séjour spacieux, une salle de bain avec grande douche, WC séparés et de belles vues sur les nids de cigognes, les toits du rempart et le vignoble. Parking privé et sécurisé à 3 minutes à pied, abri pour vélos."
    ],
    "es": [
      "Elegante apartamento dúplex con un carácter único, situado en la 3ª planta de una casa alsaciana, que ofrece un ambiente cálido, luminoso y tranquilo en el corazón histórico de nuestra ciudad vinícola.\n 2 habitaciones, amplio salón, cuarto de baño con ducha grande, WC separado y preciosas vistas sobre los nidos de cigüeñas, los tejados de la muralla y los viñedos. Aparcamiento privado y vigilado a 3 minutos a pie, cobertizo para bicicletas."
    ],
    "nl": [
      "Elegant duplex appartement met een uniek karakter, genesteld op de 3e verdieping van een Elzasser huis, biedt een warme, lichte en rustige omgeving in het historische hart van onze wijnstad.\n 2 slaapkamers, ruime woonkamer, badkamer met grote douche, aparte WC en prachtig uitzicht over de ooievaarsnesten, de daken van de vestingmuren en de wijngaarden. Beveiligde privéparkeerplaats op 3 minuten lopen, fietsenstalling."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Meublé Les toits du rempart - Isabelle KOHLER"
    ]
  },
  "allowedPersons": 4,
  "creationDate": "2021-07-02",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/964d2084-1e80-3fa9-b96b-5ad8aac2b15e",
    "schema:legalName": "Office de tourisme du Pays d'Eguisheim et de Rouffach",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/3bd6d7d3-2e98-350c-b3fb-98086e2f8dfd",
      "schema:email": [
        "isa.kohler@hotmail.com"
      ],
      "schema:telephone": [
        "+33 6 31 23 39 77"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3bd6d7d3-2e98-350c-b3fb-98086e2f8dfd",
      "schema:email": [
        "isa.kohler@hotmail.com"
      ],
      "schema:telephone": [
        "+33 6 31 23 39 77"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/aa27791f-0929-3b3c-9eb2-d2423f048c53",
      "dc:description": {
        "de": [
          "Schöne, gemütliche und komfortable Maisonette-Wohnung im dritten und letzten Stock eines elsässischen Hauses!\nSie ist hell und friedlich und empfängt Sie im Herzen des historischen Zentrums unserer schönen kleinen Weinstadt.\nEin Ort, an dem sich das Flair der alten Balken mit der Raffinesse des modernen Komforts vereint.\nLassen Sie sich von der Aussicht auf die Storchennester, die Dächer der Stadtmauer und die Weinberge verzaubern.\n\nNeu renoviert in einem traditionellen Haus.\n\nWeitere Anmerkung: Achtung, steile Treppe, aber dafür Ruhe und Aussicht!\n\nDie Unterkunft: Ein Wohnzimmer, ein Esszimmer und eine amerikanische Küche, modern eingerichtet, aber mit den für das Elsass typischen Fachwerkbalken.\n- ein Badezimmer mit einer großen Dusche, modern und funktional\n- 2 Schlafzimmer im Obergeschoss (Bett 140*190) mit mobilen Klimaanlagen\n- Kostenloser Internetzugang über Glasfaser\n-privater und gesicherter Parkplatz 3 Gehminuten von der Wohnung entfernt mit Fahrradraum.\n\nDie Wohnung befindet sich im Herzen der Altstadt von EGUISHEIM, in der Nähe aller Geschäfte.\n\nFünf Minuten von Colmar und eine Stunde von Straßburg entfernt.\n\nBettwäsche, Handtücher, Geschirrtücher und Badematten werden gestellt.\nDie Betten sind bei Ihrer Ankunft bezogen.\n\nNICHTRAUCHERUNTERKUNFT."
        ],
        "en": [
          "Lovely, warm and comfortable duplex apartment on the third and top floor of an Alsatian house!\nBright and peaceful, it welcomes you right in the heart of the historic center of our beautiful little wine town.\nA place where the cachet of ancient beams combines with the refinement of modern comfort.\nLet yourself be seduced by the view over the storks' nests, the rampart roofs and the vineyards.\n\nRefurbished in a traditional house.\n\nOther note: beware of steep stairs, but the reward is peace and quiet and views!\n\nThe accommodation: a living room, dining room and open-plan kitchen, furnished in a modern style while retaining the half-timbering typical of Alsace.\n- bathroom with large shower, modern and functional\n- 2 bedrooms upstairs (bed 140*190) with mobile air conditioners\n- Free fiber-optic internet access\n-private, secure parking 3 minutes' walk from the apartment, with bike storage.\n\nLocated in the heart of EGUISHEIM's old quarter, close to all amenities.\n\nFive minutes from Colmar, one hour from Strasbourg.\n\nBed linen, towels, tea towels and bath mats are provided.\nBeds are made up on arrival.\n\nNON-SMOKING ACCOMMODATION."
        ],
        "it": [
          "Grazioso, accogliente e confortevole appartamento duplex al terzo e ultimo piano di una casa alsaziana!\nLuminoso e tranquillo, si trova proprio nel cuore del centro storico della nostra bella cittadina vinicola.\nUn luogo dove il fascino delle vecchie travi si unisce alla raffinatezza del comfort moderno.\nLasciatevi sedurre dalla vista dei nidi di cicogna, dei tetti dei bastioni e dei vigneti.\n\nRistrutturato in una casa tradizionale.\n\nAttenzione: le scale sono ripide, ma la tranquillità e la vista sono una ricompensa!\n\nL'alloggio: un soggiorno, una sala da pranzo e una cucina a pianta aperta, arredati in stile moderno pur conservando la struttura a graticcio tipica dell'Alsazia.\n- un bagno con una grande doccia, moderno e funzionale\n- 2 camere da letto al piano superiore (letto 140*190) con condizionatori mobili\n- Accesso gratuito a internet in fibra ottica\n-parcheggio privato e custodito a 3 minuti a piedi dall'appartamento, con deposito biciclette.\n\nSituato nel cuore del quartiere vecchio di EGUISHEIM, vicino a tutti i negozi.\n\nA cinque minuti da Colmar e a un'ora da Strasburgo.\n\nLenzuola, asciugamani, strofinacci e tappetini da bagno sono forniti.\nI letti vengono preparati all'arrivo.\n\nALLOGGIO PER NON FUMATORI."
        ],
        "fr": [
          "Bel appartement en duplex, chaleureux, confortable, au troisième et dernier étage d'une maison alsacienne!\nLumineux et paisible, il vous accueille en plein cœur du centre historique de notre belle petite cité viticole.\nUn lieu où le cachet des poutres anciennes s'allie au raffinement du confort moderne.\nLaissez-vous séduire par la vue sur les nids de cigognes, les toits du rempart et le vignoble.\n\nRefait à neuf dans une maison traditionnelle.\n\nAutre remarque: attention escaliers raides mais en récompense le calme et la vue !\n\nLe logement:  un salon , salle à manger et cuisine américaine, meublé dans un style moderne en gardant les colombages propres à l'Alsace.\n- une salle de bain avec une grande douche, moderne et fonctionnelle\n- 2 chambres à l'étage (lit 140*190)avec climatiseurs mobiles\n- Accès internet gratuit par fibre\n-parking privé et sécurisé à 3 minutes à pied de l'appartement avec local pour les vélos.\n\nSitué au cœur du vieux quartier d' EGUISHEIM, proche de tous les commerces.\n\nA cinq minutes de Colmar, à une heure de Strasbourg.\n\nLes draps, serviettes de toilette ainsi que torchons et tapis de bain sont fournis.\nLes lits sont faits à votre arrivée.\n\nLOGEMENT NON FUMEUR."
        ],
        "es": [
          "Precioso, acogedor y confortable piso dúplex en la tercera y última planta de una casa alsaciana\nLuminoso y tranquilo, se encuentra en pleno centro histórico de nuestra hermosa pequeña ciudad vinícola.\nUn lugar donde el caché de las vigas antiguas se combina con el refinamiento del confort moderno.\nDéjese seducir por la vista de los nidos de cigüeñas, los tejados de las murallas y los viñedos.\n\nReformado en una casa tradicional.\n\nAtención: las escaleras son empinadas, ¡pero la tranquilidad y las vistas son una recompensa!\n\nEl alojamiento: una sala de estar, un comedor y una cocina americana, amueblados en estilo moderno conservando el entramado de madera típico de Alsacia.\n- un cuarto de baño con una gran ducha, moderno y funcional\n- 2 dormitorios en la planta superior (cama de 140*190) con aire acondicionado móvil\n- Acceso gratuito a Internet por fibra óptica\n-aparcamiento privado y vigilado a 3 minutos a pie del piso, con guarda bicicletas.\n\nSituado en el corazón del casco antiguo de EGUISHEIM, cerca de todos los comercios.\n\nA 5 minutos de Colmar, a 1 hora de Estrasburgo.\n\nSe proporciona ropa de cama, toallas, paños de cocina y alfombrillas de baño.\nLas camas se preparan a la llegada.\n\nALOJAMIENTO PARA NO FUMADORES."
        ],
        "nl": [
          "Mooie, gezellige, comfortabele duplexwoning op de derde en bovenste verdieping van een Elzasser huis!\nLicht en rustig, midden in het historische centrum van ons mooie wijnstadje.\nEen plek waar het cachet van de oude balken wordt gecombineerd met het raffinement van modern comfort.\nLaat je verleiden door het uitzicht op de ooievaarsnesten, de daken van de stadsmuren en de wijngaarden.\n\nGerenoveerd in een traditioneel huis.\n\nLet op: de trappen zijn steil, maar de rust en het uitzicht zijn een beloning!\n\nDe accommodatie: een woonkamer, eetkamer en open keuken, modern ingericht met behoud van het typische vakwerk uit de Elzas.\n- een badkamer met een grote douche, modern en functioneel\n- 2 slaapkamers boven (bed 140*190) met mobiele airconditioners\n- Gratis glasvezelinternet\n-beveiligde privéparkeerplaats op 3 minuten lopen van het appartement, met fietsenstalling.\n\nGelegen in het hart van de oude wijk van EGUISHEIM, dicht bij alle winkels.\n\nVijf minuten van Colmar, een uur van Straatsburg.\n\nBeddengoed, handdoeken, theedoeken en badmatten zijn aanwezig.\nDe bedden zijn opgemaakt bij aankomst.\n\nNIET-ROKEN ACCOMMODATIE."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2b930790-e8e8-3ba8-af9d-7aaaea9dd78f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72a1efb5-deef-3eb2-aec7-33a02082a567",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/812ec4f4-7369-3424-89bd-09449df81358",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89d883ab-6b8f-3205-ac72-e40ef941117a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a56e255d-623b-3737-bb4d-91a1ef80ca7b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5e5f896-23cf-3e76-84c3-5cdb8787d0bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b702f71a-8d9e-39b3-85cd-fe6ee1d687d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1e19ec0-20f7-3da9-9523-b99e280579c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c417a7b3-8254-3726-bd0d-c7045fa2ea30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d87b08f3-027e-3618-a605-fb545e6cd308",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Elegante Maisonettewohnung mit einzigartigem Flair, die sich im dritten Stock eines elsässischen Hauses befindet und einen warmen, hellen und friedlichen Rahmen im historischen Herzen unserer Weinstadt bietet.\n 2 Schlafzimmer, ein geräumiges Wohnzimmer, ein Badezimmer mit großer Dusche, separates WC und eine schöne Aussicht auf die Storchennester, die Dächer der Stadtmauer und den Weinberg. Sicherer Privatparkplatz 3 Gehminuten entfernt, Fahrradunterstand."
        ],
        "en": [
          "Elegant duplex apartment with unique character, nestled on the 3rd floor of an Alsatian house, offering a warm, bright and peaceful setting in the historic heart of our winegrowing town.\n 2 bedrooms, a spacious living room, a bathroom with large shower, separate toilet and beautiful views over the storks' nests, the rampart roofs and the vineyards. Private, secure parking 3 minutes' walk away, bike shelter."
        ],
        "it": [
          "Elegante appartamento duplex dal carattere unico, situato al 3° piano di una casa alsaziana, che offre un ambiente caldo, luminoso e tranquillo nel cuore storico della nostra città vinicola.\n 2 camere da letto, ampio soggiorno, bagno con grande doccia, WC separato e splendida vista sui nidi delle cicogne, sui tetti dei bastioni e sui vigneti. Parcheggio privato e custodito a 3 minuti a piedi, rimessa per biciclette."
        ],
        "fr": [
          "Élégant duplex au cachet unique,niché au 3ème étage d'une maison alsacienne, offrant un cadre chaleureux, lumineux et paisible au cœur historique de notre cité viticole.\n 2 chambres, un séjour spacieux, une salle de bain avec grande douche, WC séparés et de belles vues sur les nids de cigognes, les toits du rempart et le vignoble. Parking privé et sécurisé à 3 minutes à pied, abri pour vélos."
        ],
        "es": [
          "Elegante apartamento dúplex con un carácter único, situado en la 3ª planta de una casa alsaciana, que ofrece un ambiente cálido, luminoso y tranquilo en el corazón histórico de nuestra ciudad vinícola.\n 2 habitaciones, amplio salón, cuarto de baño con ducha grande, WC separado y preciosas vistas sobre los nidos de cigüeñas, los tejados de la muralla y los viñedos. Aparcamiento privado y vigilado a 3 minutos a pie, cobertizo para bicicletas."
        ],
        "nl": [
          "Elegant duplex appartement met een uniek karakter, genesteld op de 3e verdieping van een Elzasser huis, biedt een warme, lichte en rustige omgeving in het historische hart van onze wijnstad.\n 2 slaapkamers, ruime woonkamer, badkamer met grote douche, aparte WC en prachtig uitzicht over de ooievaarsnesten, de daken van de vestingmuren en de wijngaarden. Beveiligde privéparkeerplaats op 3 minuten lopen, fietsenstalling."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/2dc1ae9d-0145-f296-ad23-83e7bffb96d3",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "HZYJWVCFENJ4",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/09c9a82f-c6a9-34ff-b0fa-fdcfb9aed542",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3Cles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Schlüssel"
          ],
          "pt": [
            "3 chaves"
          ],
          "en": [
            "3 Keys"
          ],
          "it": [
            "3 chiavi"
          ],
          "fr": [
            "3 Clés"
          ],
          "nl": [
            "3 sleutels"
          ],
          "es": [
            "3 llaves"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/23c6b721-d35b-36f7-a25c-8f4d5176ac2e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3ae75881-991d-3237-b823-b8ce948f5d3b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/42a4be92-0250-372e-808c-3606b71268fc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6f8e06a8-8ddb-3949-b72e-83bd3e65e319",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cca1392a-ce96-3478-a053-d311c6923031",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6058f5fd-2e63-311a-95b3-0ef1c5205451",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5489801c-ecbd-30a9-8218-2ada0264173c",
          "schema:addressLocality": "Eguisheim",
          "schema:postalCode": "68420",
          "schema:streetAddress": [
            "95 Rue du rempart sud"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68078",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Eguisheim"
              ],
              "pt": [
                "Eguisheim"
              ],
              "en": [
                "Eguisheim"
              ],
              "it": [
                "Eguisheim"
              ],
              "fr": [
                "Eguisheim"
              ],
              "nl": [
                "Eguisheim"
              ],
              "es": [
                "Eguisheim"
              ]
            },
            "insee": "68078",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/322d6995-a971-3340-947b-2cf86c1ac340",
        "schema:latitude": "48.0431943944401",
        "schema:longitude": "7.30423778136573",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": true,
      "internetAccess": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/964d2084-1e80-3fa9-b96b-5ad8aac2b15e",
      "schema:legalName": "Office de tourisme du Pays d'Eguisheim et de Rouffach",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-04-30",
  "lastUpdateDatatourisme": "2025-05-01T07:02:57.92Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/add720a3-b94f-3bad-8c67-f7e0be6ac0c9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}