{
  "@id": "https://data.datatourisme.fr/6/0a988757-0888-34ce-a79d-a60f3c9ea636",
  "dc:identifier": "ASCBOU071V50AL82",
  "@type": [
    "schema:Product",
    "ActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Wanderungen im Morvan über 2 bis 7 Tage im Biwak oder in Unterkünften mit Ihrem Wanderführer."
    ],
    "en": [
      "Hiking in the Morvan over 2 to 7 days in bivouacs or in accommodation with your hiking guide."
    ],
    "it": [
      "Escursioni nel Morvan da 2 a 7 giorni in bivacco o in alloggio con la vostra guida escursionistica."
    ],
    "fr": [
      "Randonnées dans le Morvan sur 2 à 7 jours en bivouac ou dans des hébergements avec votre guide de randonnée."
    ],
    "nl": [
      "Wandelen in de Morvan gedurende 2 tot 7 dagen in bivak of accommodatie met je wandelgids."
    ],
    "es": [
      "Senderismo en el Morvan de 2 a 7 días en vivac o en alojamiento con su guía de senderismo."
    ]
  },
  "rdfs:label": {
    "de": [
      "David Blondeau - Le Banquier Randonneur"
    ],
    "en": [
      "David Blondeau - Le Banquier Randonneur"
    ],
    "fr": [
      "David Blondeau - Le Banquier Randonneur"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "creationDate": "2023-08-01",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/d0471fad-4339-3989-a567-15fea9ec4c3a",
    "dc:identifier": "cdfd1ccb-9e17-4c95-951b-f400bae76451",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/393d37c2-5b80-39d4-b377-a90b1f7ceb36",
        "schema:addressLocality": "Nevers",
        "schema:postalCode": "58000",
        "schema:streetAddress": [
          "3 rue du Sort"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:58194",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Nevers"
            ],
            "pt": [
              "Nevers"
            ],
            "en": [
              "Nevers"
            ],
            "it": [
              "Nevers"
            ],
            "fr": [
              "Nevers"
            ],
            "nl": [
              "Nevers"
            ],
            "es": [
              "Nevers"
            ]
          },
          "insee": "58194",
          "isPartOfDepartment": {
            "@id": "kb:France2758",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Nièvre"
              ],
              "pt": [
                "Nièvre"
              ],
              "en": [
                "Nièvre"
              ],
              "it": [
                "Nièvre"
              ],
              "fr": [
                "Nièvre"
              ],
              "nl": [
                "Nièvre"
              ],
              "es": [
                "Nièvre"
              ]
            },
            "insee": "58",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@nievre-attractive.com"
    ],
    "schema:legalName": "NIEVRE ATTRACTIVE (COORDINATION DECIBELLES DATA)",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/4b8e5316-49c3-3fe5-830d-9e76997ca58e",
      "schema:email": [
        "blondeau.david@hotmail.fr"
      ],
      "schema:telephone": [
        "+33 6 41 15 82 75"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://lebanquierrandonneur.fr/agenda/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4b8e5316-49c3-3fe5-830d-9e76997ca58e",
      "schema:email": [
        "blondeau.david@hotmail.fr"
      ],
      "schema:telephone": [
        "+33 6 41 15 82 75"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://lebanquierrandonneur.fr/agenda/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/533a2b17-8211-30d6-b660-f84b26c49e67",
      "dc:description": {
        "de": [
          "Der Morvan, ein Paradies für Trekker, nur 2 Stunden von Paris und Lyon entfernt!\nDer Morvan ist ein kleines bewaldetes Gebirge in Burgund mit einer Höhe von 901 Metern, das nur zwei Autostunden von Paris und Lyon entfernt liegt. Entdecken Sie diese Berge, Wälder, Flüsse und wunderschönen Seen!\nDie Trekkingtouren, die wir im Morvan organisieren, führen an den schönsten Orten dieser Region vorbei: Lac des Settons, Haut-Folin (901 m Höhe), die wunderschönen Schluchten der Canche, Mont Beuvray, das Tal der Cure, Avallon, Vézelay, Autun...\n\nWas ist eine begleitete Wanderung im Morvan?\n\nDas bedeutet, dass Sie zwischen 2 und 7 ganze Tage und Nächte im Morvan mit einem erfahrenen und diplomierten Führer verbringen. Die Trekkingtouren, die wir im Morvan organisieren, führen an den schönsten Spots dieser Region vorbei: Lac des Settons, Haut-Folin (901 m Höhe), die wunderschöne Canche-Schlucht, Mont Beuvray, das Cure-Tal, Avallon, Vézelay, Autun...\n\nWährend dieser Ausflüge entdecken Sie das Terroir des Morvan, tanken neue Energie und lernen die wichtigsten Techniken für Trekking und Wandern. Wahl der Schuhe und der Ausrüstung, ausgewogenes Packen, Kartographie und Orientierung, Wasseraufbereitung, trekkinggerechte Ernährung, Organisation der Wandertage, Gesetzgebung und Einrichtung des Biwaks, körperliche Vorbereitung...\n\nAm Ende eines Ausflugs werden Sie die Grundlagen haben, um Ihre eigenen Trekkingtouren allein oder in einer Gruppe zu organisieren.\n\nSchwierigkeitsgrad: 2/4: Wanderung von ca. 20 km pro Tag und mehreren hundert Höhenmetern.\n\nFür wen ist dieser Kurs geeignet? Für Personen über 18 Jahre in guter körperlicher Verfassung, die bereits daran gewöhnt sind, selbstständig mit einem Rucksack zu wandern oder die ihren ersten Trek / Wanderung vorbereiten.\n\nGruppe: max. 8 Teilnehmer"
        ],
        "en": [
          "The Morvan, a trekker's paradise just 2 hours from Paris and Lyon!\nThe Morvan is a small wooded mountain range in Burgundy, at an altitude of 901 metres, just 2 hours' drive from Paris and Lyon. Come and discover these mountains, forests, rivers and magnificent lakes!\nThe treks we organise in the Morvan take in some of the most beautiful spots in the region: Lac des Settons, Haut-Folin (901m altitude), the magnificent Gorges de la Canche, Mont Beuvray, the Cure valley, Avallon, Vézelay, Autun...\n\nWhat is a guided walk in the Morvan?\n\nIt's spending between 2 and 7 full days and nights in the Morvan with an experienced and qualified guide. The treks we organise in the Morvan take in some of the most beautiful spots in the region: Lac des Settons, Haut-Folin (901 m altitude), the magnificent Gorges de la Canche, Mont Beuvray, the Vallée de la Cure, Avallon, Vézelay, Autun...\n\nDuring these outings, you'll discover the Morvan region, recharge your batteries and learn the techniques essential to trekking and hiking. Choosing the right footwear and equipment, packing a well-balanced rucksack, mapping and orienteering, water purification, appropriate trekking food, organising your walking days, legislation and setting up a bivouac, physical preparation...\n\nAt the end of an outing, you'll have the basics to organise your own trek on your own or in a group.\n\nLevel of difficulty: 2/4: walking of around 20 km per day and several hundred metres of ascent.\n\nWho is this course for? For people over 18 in good physical condition, already used to walking with a pack on their own or who are preparing their 1st trek/hiking trip.\n\nGroup size: 8 participants max."
        ],
        "it": [
          "Il Morvan, un paradiso per gli escursionisti a 2 ore da Parigi e Lione!\nIl Morvan è una piccola catena montuosa boscosa della Borgogna, a 901 metri di altitudine, a sole 2 ore di auto da Parigi e Lione. Venite a scoprire queste montagne, le foreste, i fiumi e i magnifici laghi!\nLe escursioni che organizziamo nel Morvan comprendono alcuni dei luoghi più belli della regione: il Lac des Settons, l'Haut-Folin (901 m di altitudine), le magnifiche Gorges de la Canche, il Mont Beuvray, la valle del Cure, Avallon, Vézelay, Autun...\n\nChe cos'è un'escursione guidata nel Morvan?\n\nÈ trascorrere da 2 a 7 giorni e notti intere nel Morvan con una guida esperta e qualificata. I trekking che organizziamo nel Morvan toccano alcuni dei luoghi più belli della regione: il Lac des Settons, l'Haut-Folin (901 m di altitudine), le magnifiche Gorges de la Canche, il Mont Beuvray, la Vallée de la Cure, Avallon, Vézelay, Autun...\n\nDurante queste uscite, scoprirete la regione del Morvan, farete il pieno di energia e imparerete le tecniche essenziali per il trekking e l'escursionismo. Scegliere le calzature e l'equipaggiamento giusti, preparare uno zaino ben bilanciato, mappatura e orientamento, depurazione dell'acqua, alimentazione adeguata per il trekking, organizzazione delle giornate di cammino, legislazione e allestimento di un bivacco, preparazione fisica...\n\nAl termine di un'uscita, avrete le basi per organizzare il vostro trekking da soli o in gruppo.\n\nLivello di difficoltà: 2/4: camminata di circa 20 km al giorno e diverse centinaia di metri di salita.\n\nA chi è rivolto questo corso? Per persone di età superiore ai 18 anni in buone condizioni fisiche, già abituate a camminare da sole con uno zaino o che stanno preparando il loro 1° trekking/escursione\n\nDimensione del gruppo: 8 partecipanti al massimo."
        ],
        "fr": [
          "Le Morvan, paradis du trekker à 2h de Paris et de Lyon !\nLe Morvan est une petite montagne boisée Bourgogne culminant à 901 mètre d'altitude située à seulement 2 heures de route de Paris et de Lyon. Venez découvrir ces montagnes, ces forêts, ces rivières et ses magnifiques lacs !\nLes treks que nous organisons dans le Morvan passent par les plus beaux spots de cette région : le Lac des Settons, le Haut-Folin (901m d'altitude), les magnifiques Gorges de la Canche, le Mont Beuvray, la vallée de la Cure, Avallon, Vézelay, Autun...\n\nQu'est-ce qu'une Randonnée accompagnée dans le Morvan ?\n\nC'est passer entre 2 et 7 journées entières et les nuits dans le Morvan avec un guide expérimenté & diplômé. Les treks que nous organisons dans le Morvan passent par les plus beaux spots de cette région : le Lac des Settons, le Haut-Folin (901 m d'altitude), les magnifiques Gorges de la Canche, le Mont Beuvray, la vallée de la Cure, Avallon, Vézelay, Autun...\n\nAu cours de ces sorties, vous découvrirez le terroir du Morvan, en se ressourçant et en apprenant les techniques essentielles au trekking et à la randonnée. Choix des chaussures et du matériel, faire son sac équilibré, cartographie et orientation, purification de l'eau, alimentation appropriée au trek, organisation de ses journées de marche, législation et installation du bivouac, préparation physique...\n\nA la fin d'une sortie vous aurez les bases pour organiser vos propres trek seul ou en groupe.\n\nNiveau de difficulté :  2/4 : marche d'environ 20 km par jours et plusieurs centaines de mètres de dénivelé.\n\nPour qui est fait ce stage ? Pour des personnes de plus de 18 ans en bonne forme physique, déjà accoutumé à marcher avec un sac en autonomie ou qui prépare leur 1er trek / randonnée\n\nGroupe : 8 participants max."
        ],
        "es": [
          "El Morvan, un paraíso para los senderistas a sólo 2 horas de París y Lyon\nEl Morvan es una pequeña cadena montañosa boscosa situada en Borgoña, a 901 metros de altitud, a sólo 2 horas en coche de París y Lyon. Venga a descubrir estas montañas, bosques, ríos y magníficos lagos\nLos recorridos que organizamos en el Morvan le llevarán por algunos de los lugares más bellos de la región: Lac des Settons, Haut-Folin (901 m de altitud), las magníficas gargantas de la Canche, Mont Beuvray, el valle del Cure, Avallon, Vézelay, Autun...\n\n¿Qué es un paseo guiado por el Morvan?\n\nEs pasar entre 2 y 7 días completos y noches en el Morvan con un guía experimentado y cualificado. Las excursiones que organizamos en el Morvan recorren algunos de los parajes más bellos de la región: Lac des Settons, Haut-Folin (901 m de altitud), las magníficas Gargantas de la Canche, el Monte Beuvray, el Valle de la Cure, Avallon, Vézelay, Autun...\n\nDurante estas salidas, descubrirá la región de Morvan, recargará las pilas y aprenderá las técnicas esenciales del senderismo y el excursionismo. Elegir el calzado y el equipo adecuados, preparar una mochila bien equilibrada, cartografía y orientación, purificación del agua, alimentación adecuada para el senderismo, organización de las jornadas de marcha, legislación y montaje de un vivac, preparación física...\n\nAl final de una salida, tendrás los conocimientos básicos para organizar tu propio trekking solo o en grupo.\n\nNivel de dificultad: 2/4: marcha de unos 20 km al día y varios centenares de metros de desnivel.\n\n¿A quién va dirigido este curso? A las personas mayores de 18 años en buena condición física, ya acostumbradas a caminar solas con una mochila o que preparan su 1er trekking/senderismo\n\nTamaño del grupo: 8 participantes como máximo."
        ],
        "nl": [
          "De Morvan, een paradijs voor trekkers op slechts 2 uur rijden van Parijs en Lyon!\nDe Morvan is een kleine bosrijke bergketen in Bourgondië, op 901 meter hoogte, op slechts 2 uur rijden van Parijs en Lyon. Kom en ontdek deze bergen, bossen, rivieren en prachtige meren!\nDe tochten die we in de Morvan organiseren gaan langs de mooiste plekjes van de regio: Lac des Settons, Haut-Folin (901m hoogte), de prachtige Gorges de la Canche, Mont Beuvray, de vallei van de Cure, Avallon, Vézelay, Autun...\n\nWat is een begeleide wandeling in de Morvan?\n\nHet is 2 tot 7 volle dagen en nachten doorbrengen in de Morvan met een ervaren en gekwalificeerde gids. De tochten die we in de Morvan organiseren gaan langs de mooiste plekjes van de streek: Lac des Settons, Haut-Folin (901 m hoogte), de prachtige Gorges de la Canche, Mont Beuvray, de Vallée de la Cure, Avallon, Vézelay, Autun...\n\nTijdens deze uitstapjes ontdek je de Morvan, doe je nieuwe energie op en leer je de essentiële technieken van het wandelen. Het kiezen van het juiste schoeisel en de juiste uitrusting, het inpakken van een goed uitgebalanceerde rugzak, cartografie en oriëntatie, waterzuivering, geschikt trekkingvoedsel, het organiseren van je wandeldagen, wetgeving en het opzetten van een bivak, fysieke voorbereiding...\n\nAan het einde van een uitstap heb je de basiskennis om je eigen trektocht te organiseren, alleen of in een groep.\n\nMoeilijkheidsgraad: 2/4: wandelingen van ongeveer 20 km per dag en enkele honderden stijgingsmeters.\n\nVoor wie is deze cursus? Voor mensen ouder dan 18 jaar met een goede conditie die al gewend zijn om alleen met een bepakking te lopen of die hun 1e trektocht voorbereiden\n\nGroep: maximaal 8 deelnemers."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/30938048-d7db-3da9-94cd-e629e7ec3e06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39f05ee0-b576-38fe-b7b2-f8e1527281b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5762c7f0-cf03-3900-8e97-c143a3f6df25",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/abb7c7ba-f0bd-3028-bdbc-35c1f1e7a91e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dde96230-3412-3716-ad18-cbc02c70f5d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed132f09-dfc5-38ed-b3b0-97ffa6abf335",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wanderungen im Morvan über 2 bis 7 Tage im Biwak oder in Unterkünften mit Ihrem Wanderführer."
        ],
        "en": [
          "Hiking in the Morvan over 2 to 7 days in bivouacs or in accommodation with your hiking guide."
        ],
        "it": [
          "Escursioni nel Morvan da 2 a 7 giorni in bivacco o in alloggio con la vostra guida escursionistica."
        ],
        "fr": [
          "Randonnées dans le Morvan sur 2 à 7 jours en bivouac ou dans des hébergements avec votre guide de randonnée."
        ],
        "nl": [
          "Wandelen in de Morvan gedurende 2 tot 7 dagen in bivak of accommodatie met je wandelgids."
        ],
        "es": [
          "Senderismo en el Morvan de 2 a 7 días en vivac o en alojamiento con su guía de senderismo."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/bfb1705e-a387-467b-7689-2e19fc50ed04",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "WNQE5PRZ76PV",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Hiking",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Wanderung"
        ],
        "pt": [
          "Caminhada"
        ],
        "en": [
          "Hiking"
        ],
        "it": [
          "Escursione"
        ],
        "fr": [
          "Randonnée"
        ],
        "nl": [
          "Wandelen"
        ],
        "es": [
          "Senderismo"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3348119f-2e4a-37db-82dc-b2472a73b46a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/356302f9-9e24-33fd-ad42-8121dda35474",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e9473636-ba38-3ddf-ac3b-6141fb01bee4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d7cc0643-68de-3a3b-bb36-1b10416168ec",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3e44830a-12b0-3365-a97a-af3ac1ff46df",
          "schema:addressLocality": "Garchizy",
          "schema:postalCode": "58600",
          "schema:streetAddress": [
            "387 rue de la Liberté"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58121",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Garchizy"
              ],
              "pt": [
                "Garchizy"
              ],
              "en": [
                "Garchizy"
              ],
              "it": [
                "Garchizy"
              ],
              "fr": [
                "Garchizy"
              ],
              "nl": [
                "Garchizy"
              ],
              "es": [
                "Garchizy"
              ]
            },
            "insee": "58121",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/71288000-7958-3769-b770-eb764a90e2db",
        "schema:latitude": "47.043687",
        "schema:longitude": "3.089141",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-03-25",
  "lastUpdateDatatourisme": "2025-03-27T00:10:04.256Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/9eb07799-598b-3f04-ab08-243b70904d69",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}